{"elementList":[{"propertyCode":"101307151","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/98/fd/1117709037.webp","externalReference":"2695","numPhotos":19,"floor":"1","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":64.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"camino de Perales","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"San Fermín","latitude":40.3737453,"longitude":-3.6892784,"showAddress":false,"url":"https://www.idealista.com/inmueble/101307151/","description":"-ZONA SAN FERMIN - IDEAL PARA INVERSORES. Piso exterior y semiamueblado. La vivienda consta de salón con acceso a terraza, dos dormitorios, un cuarto de baño con plato de ducha y cocina independiente, amueblada y equipada con electrodomésticos. Suelos cerámicos y pintura lisa. Agua caliente individual por Gas Natural. La finca no dispone de ascensor. El inmueble se encuentra al lado de la estación de Metro Hospital 12 de Octubre. Rodeado de todo tipo de servicios, comercios y zonas de ocio. SIN COMISIÓN DE AGENCIA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2734.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Fermín, Madrid","title":"Piso en camino de Perales"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101307806","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/11/50/1161749906.webp","externalReference":"5º C","numPhotos":28,"floor":"5","price":480385.0,"priceInfo":{"price":{"amount":480385.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":132.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Rosa Regás, 6","province":"Madrid","municipality":"Getafe","district":"El Bercial","country":"es","latitude":40.32136,"longitude":-3.73514,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101307806/","description":"¡ULTIMAS VIVIENDAS DISPONIBLES! OBRA FINALIZADA, para entrar a vivir Residencial Rosa Regas, es una promoción de 24 viviendas con clasificación energética A de aproximadamente 103 metros cuadrados útiles con un diseño moderno y funcional. Se compone de cuatro dormitorios que ofrecen suficiente espacio para una familia o para personas que necesitan un espacio adicional para trabajar o estudiar desde casa. La presencia de dos baños, uno de ellos en la habitación principal, es una característica que proporciona privacidad y comodidad.   La terraza es un espacio al aire libre que puede ser utilizado para relajarse, disfrutar de las vistas o incluso para cultivar plantas. La presencia de una piscina comunitaria es una ventaja adicional, ya que ofrece una opción refrescante para el ejercicio y el entretenimiento. Constan de plaza de garaje y el trastero incluidos en el precio, ventaja importante, ya que proporciona un espacio seguro y conveniente para almacenar pertenencias y aparcar el coche. A todo esto, también cuenta con domótica compuesta por pantalla multifunción táctil, para el control de la puerta de entrada a la vivienda, detección de inundaciones, incendios, iluminación y persianas motorizadas en salón y dormitorios. Además, cada vivienda cuenta con sistema de aerotermia y calefacción con suelo radiante y refrescante, lo que te permite ahorrar en tu factura de energía y disfrutar de una temperatura agradable en cualquier época del año. En general, un piso de estas características puede ser una opción atractiva para aquellos que buscan un hogar moderno y cómodo en la zona de Getafe. Ubicación privilegiada en El Bercial, una zona residencial consolidada de Getafe que cuenta con grandes avenidas y espacios verdes, rodeada de servicios, zonas deportivas, centro sanitario, áreas de restauración y ocio como el Corte Inglés El Bercial. La promoción se sitúa en una ubicación con perfecta comunicación tanto en trasporte público (línea 12 de metro, línea C-4 de Renfe y líneas L3 y L446 de autobús) como privado (salida a la A-42 y acceso a la M-45). ¡NO PIERDAS LA OPORTUNIDAD Y PIDE YA TU CITA PARA VISITAR EL PISO PILOTO!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3639.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Bercial, Getafe","title":"Piso en Rosa Regás, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101307897","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/26/bd/1121749357.webp","numPhotos":18,"floor":"1","price":279900.0,"priceInfo":{"price":{"amount":279900.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":64.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de la Encomienda","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4108206,"longitude":-3.7038861,"showAddress":false,"url":"https://www.idealista.com/inmueble/101307897/","description":"Agencia inmobiliaria de MADRID zona ANTÓN MARTÍN - LAVAPIÉS - LAS CORTES - REINA SOFÍA Oficina Tecnocasa VENDE! Bonita y acogedora vivienda tipo DÚPLEX con muchísimo ENCANTO. Inmejorable ubicación: calle Encomienda. Techos altos y vigas vistas de madera. En la planta baja podemos disfrutar un gran salón con balcón a calle muy tranquila, sofá cama con chaise longue de grandes dimensiones y espacio de almacenaje, mueble aparador y librería de madera maciza, TV color, escritorio y silla; comedor con mesa, 6 sillas y estanterías de madera maciza; cocina independiente completamente equipada con electrodomésticos de primera calidad; baño con ventana y plato de ducha con mampara de cristal. Subiendo unas preciosas escaleras de hierro encontramos la zona de descanso, dividida en dos habitaciones con cómodas camas con canapé y colchones de gran calidad, armario y trastero de gran capacidad. Mejor verlo sin compromiso. Te va a encantar! Muy bien comunicado: Metro La Latina (Línea 5) a dos minutos; Metro Tirso de Molina (Línea 1) a dos minutos. ¡Excelente zona! Situado entre la Plaza de Cascorro y Tirso de Molina, dispone de teatros, tiendas, mercados, restaurantes y bares, que ofrecen a visitantes y locales una variada propuesta de ocio y gastronómica. Quiere conocer el valor real de su inmueble? Ofrecemos a nuestros vecinos VALORACIONES GRATUITAS y sin ningún compromiso de viviendas, locales y plazas de garaje. Nos avalan 15 años de experiencia en la zona, formando parte de esta gran empresa, líder en España y Europa en el sector de la intermediación inmobiliaria. Asesoramiento y gestión en: COMPRAVENTA, ARRENDAMIENTO, CAMBIO de VIVIENDA, HERENCIAS, CAMBIO de USO, CERTIFICADO ENERGÉTICO. ' Nuestro departamento KIRON, expertos en intermediación financiera, le ayudarán a encontrar la solución hipotecaria que mejor se adapte a sus necesidades. Estamos a su disposición para cualquier consulta.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4373.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Dúplex en calle de la Encomienda"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101309964","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/53/a2/1117814448.webp","externalReference":"28-01419","numPhotos":36,"floor":"3","price":279000.0,"priceInfo":{"price":{"amount":279000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de José María Pemán","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"San Isidro","latitude":40.3973941,"longitude":-3.7338055,"showAddress":false,"url":"https://www.idealista.com/inmueble/101309964/","description":"VENTA GARANTIZADA, OFRECE A LA VENTA ÁTICO DUPLEX DE 3 DORMITORIOS. Vivienda seminueva en una tercera planta con Ascensor todo exterior. Se distribuye en cocina americana completados dormitorios con armarios empotrados, bañó completo con plato de ducha, patio de 25 m2, planta buhardilla diáfana de 40 m2 con 2 ventanas velux con increíbles vistas. Calefacción individual de gas natural, ventanas de climalit, suelos de parquet de roble, Finca con ascensor en el precio de venta incluye el trastero. Zona consolidada, con colegios, todo tipo de comercios, autobuses a distintas zonas de Madrid, próximo al metro de Carpetana, junto a la Vía de Carpetana y próximo a la calle Oca. Metro Carpetana L6 Circular Autobuses 17 a Plaza Mayor, 25 a Ópera Próximo a todos los servicios: supermercados (Mercadona, Aldi, Lidl, Día.. . ), farmacias 24H, cafeterías, bancos, Centro de salud, colegios, institutos, Complejo Deportivo y Parque de San Isidro.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2937.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"San Isidro, Madrid","title":"Ático en calle de José María Pemán"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101310349","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/08/02/1117813921.webp","externalReference":"ACP1165E","numPhotos":21,"floor":"2","price":295000.0,"priceInfo":{"price":{"amount":295000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Manuela Malasaña","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4268259,"longitude":-3.7054627,"showAddress":false,"url":"https://www.idealista.com/inmueble/101310349/","description":"“JOWNER VENDE ESTUPENDO PISO EN MALASAÑA. ” Se vende acogedor piso de 45m2 y una habitación en la calle Manuela Malasaña, en pleno corazón del barrio de Malasaña. El piso está ubicado en una zona tranquila y residencial, a pocos minutos de las principales atracciones turísticas y culturales de Madrid. La vivienda cuenta con una distribución óptima que aprovecha al máximo los espacios, proporcionando una sensación de amplitud y confort. Al tratarse de un piso interior, se garantiza un ambiente tranquilo y silencioso, ideal para el descanso y la relajación. El salón es amplio y luminoso, con grandes ventanales que permiten la entrada de luz natural durante todo el día. La cocina es independiente y está completamente equipada con electrodomésticos y muebles de diseño moderno. La habitación es espaciosa y cuenta con un armario empotrado, ofreciendo suficiente espacio para el almacenamiento de ropa y otros objetos personales. El baño está equipado con todo lo necesario para una vida cómoda y práctica. El edificio cuenta con ascensor, portero automático y sistema de seguridad las 24 horas, lo que garantiza la máxima seguridad y tranquilidad a los residentes. Además, se encuentra en una ubicación privilegiada, cerca de tiendas, restaurantes, transporte público y servicios públicos.  Características de la vivienda: Piso de 45m2. 1 Habitación. 1 Baño.  Zona bien comunicada.  Zona tranquila. El edificio cuenta con ascensor, portero automático, Además, se encuentra en una ubicación privilegiada, cerca de tiendas, restaurantes, transporte público y servicios públicos.   En definitiva, se trata de una oportunidad única para adquirir una propiedad de alta calidad en una de las zonas más exclusivas y demandadas de Madrid.   ¡Contacta ya con nosotros para coordinar una visita! JOWNER es una plataforma digital que te ofrece todos los servicios necesarios para que puedas alquilar y vender tu inmueble en el menor tiempo posible, con nuestro método maximizamos tu tiempo y tu rentabilidad / Más info en jowner. com o en el.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6556.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de Manuela Malasaña"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101312629","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bc/16/fd/1117886070.webp","numPhotos":36,"floor":"bj","price":425000.0,"priceInfo":{"price":{"amount":425000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Colonia Puertas Verdes","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6230441,"longitude":-3.5904294,"showAddress":false,"url":"https://www.idealista.com/inmueble/101312629/","description":"C&D ofrece en exclusiva bajo reformado muy luminoso, con agradable jardín privado de orientación al sur y entrada independiente, que cuenta con zona de césped y de terraza, en la que encontramos una pérgola techada a modo de cenador, todo ello en una bonita urbanización con piscina, pista de tenis, pingpong y parque infantil, dentro de la Urbanización Ciudalcampo, con vigilancia 24 h y distintas instalaciones, una de las zonas residenciales más destacadas del entorno de Madrid, con un excepcional emplazamiento dentro del Parque Regional de la Cuenca Alta del Manzanares. 1. DISTRIBUCIÓN - Salón-comedor: de gran tamaño, con chimenea y tres ventanales de salida directa al jardín - Jardín: distribuido en terraza, con pérgola de madera y techo transparente con toldo corredizo, y zona de césped, con jardinera lateral - Cocina: de buen tamaño, amueblada y con dos zonas de armarios, equipada con todos los electrodomésticos: placa vitrocerámica, campana extractora, horno, frigorífico, lavavajillas y lavadora - Tendedero: exterior, con salida por puerta doble desde la cocina - Habitación principal: muy amplia, con ventanal y salida directa al jardín, así como con zona de estar-vestidor y baño en suite - Cuatro de baño principal: con bañera de hidromasaje, ventana vertical y tragaluz superior desde el dormitorio - Segundo cuarto de baño: con ducha - Segunda habitación: podría cerrarse en el espacio del actual comedor con instalación de un solo tabique, quedando el segundo cuarto de baño en suite - Trastero: con acceso desde el exterior 2. INSTALACIONES Y CALIDADES - Caldera de gas natural individual para la calefacción y el agua caliente - Ventanas de aluminio con cristales Climalit - Conexión a Internet por fibra óptica - Suelos cerámicos en toda la vivienda y de pizarra en baño principal 3. ZONA - Comunicaciones: salida directa a la Autovía A1, Aeropuerto de Barajas (14 minutos) - Transporte público: línea 171 a Plaza Castilla (25 minutos), autobús interno por la Urbanización Ciudalcampo - Parques: Circuito Saludable Ciudalcampo, de 6,4 km - Educativo: Colegio Internacional SEK-Ciudalcampo, CEIPS Santo Domingo, Trinity College, El Ardal - Salud: Centro Médico Sanitas, Residencia Orpea, Farmacia Santo Domingo, Veterinario Santo Domingo - Religioso: Parroquia Santo Domingo de la Calzada - Comercio y servicios: Centro Comercial Santo Domingo, Supermercado Día, oficina de Correos - Restauración: Amarre 42, La taza mágica, La Plaza, Vermut Piripi, Foodshui, McDonald’s,  - Deportivo: Club de campo RACE (Golf, tenis, pádel, gimnasio, piscinas), Gimnasio Infinit, Circuito del Jarama y Karting, Real Sociedad Hípica Española Club de Campo No dude en ponerse en contacto con nosotros para más información o concertar una visita. Estaremos encantados de atenderle, fines de semana incluidos, tanto por medio de mensaje como telefónicamente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4521.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Piso en Colonia Puertas Verdes"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101321459","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/e8/d4/1132989722.webp","externalReference":"Tipo 6A","numPhotos":16,"price":393211.0,"priceInfo":{"price":{"amount":393211.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":114.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Vicente Ferrer, 8","province":"Madrid","municipality":"Leganés","district":"San Nicasio - Campo de Tiro - Solagua","country":"es","neighborhood":"Poza del Agua","latitude":40.338703,"longitude":-3.783693,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101321459/","description":"¡Obras iniciadas! La promoción en régimen de cooperativa Residencial Aqua cuenta con 57 viviendas en altura en una urbanización cerrada con piscina comunitaria, gimnasio, cenador y zona infantil y unas cuidadas zonas ajardinadas para disfrutar junto a tu familia. Residencial Aqua se encuentra ubicada al sur de Madrid, en la zona de Poza del Agua en Leganés, a tan solo 15 km del centro de la capital. A sus alrededores cuenta con todo tipo de servicios como colegios, la Universidad Carlos III, locales comerciales y de ocio, zonas verdes como el parque de Valdegrullas y excelentes conexiones al contar con Metrosur y Renfe. Residencial Aqua cuenta con terrazas en torno a los 10 m2, siendo esta superficie mayor en áticos y bajos con jardín. Las viviendas de 1, 2 y 3 dormitorios, con plaza de garaje y trastero, han sido diseñadas cuidando los detalles con acabados de alta calidad, entre los que se podrán elegir diferentes opciones y también, decidir qué opciones de distribución se adaptan más a tus necesidades. Además, las viviendas incluyen calidades como sistema de aerotermia de alta eficiencia energética que produce el agua caliente sanitaria, climatización invisible mediante suelo radiante y refrescante.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3449.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Poza del Agua, Leganés","title":"Piso en avenida Vicente Ferrer, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101321479","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ee/96/17/1132989661.webp","externalReference":"Tipo 2A","numPhotos":16,"price":368495.0,"priceInfo":{"price":{"amount":368495.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Vicente Ferrer, 8","province":"Madrid","municipality":"Leganés","district":"San Nicasio - Campo de Tiro - Solagua","country":"es","neighborhood":"Poza del Agua","latitude":40.338703,"longitude":-3.783693,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101321479/","description":"¡Obras iniciadas! La promoción en régimen de cooperativa Residencial Aqua cuenta con 57 viviendas en altura en una urbanización cerrada con piscina comunitaria, gimnasio, cenador y zona infantil y unas cuidadas zonas ajardinadas para disfrutar junto a tu familia. Residencial Aqua se encuentra ubicada al sur de Madrid, en la zona de Poza del Agua en Leganés, a tan solo 15 km del centro de la capital. A sus alrededores cuenta con todo tipo de servicios como colegios, la Universidad Carlos III, locales comerciales y de ocio, zonas verdes como el parque de Valdegrullas y excelentes conexiones al contar con Metrosur y Renfe. Residencial Aqua cuenta con terrazas en torno a los 10 m2, siendo esta superficie mayor en áticos y bajos con jardín. Las viviendas de 1, 2 y 3 dormitorios, con plaza de garaje y trastero, han sido diseñadas cuidando los detalles con acabados de alta calidad, entre los que se podrán elegir diferentes opciones y también, decidir qué opciones de distribución se adaptan más a tus necesidades. Además, las viviendas incluyen calidades como sistema de aerotermia de alta eficiencia energética que produce el agua caliente sanitaria, climatización invisible mediante suelo radiante y refrescante.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3444.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Poza del Agua, Leganés","title":"Piso en avenida Vicente Ferrer, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101321570","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/39/e0/1183755269.webp","externalReference":"V2.1","numPhotos":20,"floor":"bj","price":255000.0,"priceInfo":{"price":{"amount":255000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":126.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida de los Reyes Católicos, 4","province":"Madrid","municipality":"Valdemoro","district":"Hospital","country":"es","latitude":40.1950817,"longitude":-3.6958604,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101321570/","description":"KAMPODOMO promueve una exclusiva promoción privada de vivienda libre en solar situado en la Avda. de los Reyes Católicos nº 4 del término municipal de Valdemoro (Madrid), a escasos 250 m del Hospital Universitario Infanta Elena. Zona totalmente consolidada en cuanto a dotaciones e infraestructuras. Rodeado de colegios, institutos, supermercados, centros de ocio y deportivos, comisaría, transportes… convierten a este moderno proyecto inmobiliario, en un deseo de adquirir un nuevo hogar, para familias jóvenes, a un precio asequible y accesible para un numeroso comprador de la zona. Contamos con 17 viviendas de 2 y 3 dormitorios. De ellas, tres son bajos con un generoso jardín y cuatro son áticos-dúplex con unas espectaculares y amplias terrazas. Todas las viviendas cuentan con terraza exterior, tendedero, trastero y al menos una plaza de garaje, lo que las convierte en el producto más demandado en la actualidad. El reducido número de viviendas hará de esta promoción, un hogar familiar, con mayor cercanía de los vecinos y con unos gastos de comunidad mínimos que sin duda se reflejarán en un ahorro económico importante todos los meses. Edificio moderno, innovador, dotado de las últimas tecnologías en cuanto a eficiencia energética: Aerotermia, suelos radiantes en invierno y refrescantes en verano, dan un plus de valor a los propietarios de este edificio. EDIFICIO CÓRCEGA, además cuenta con una espectacular lámina de agua situada en la azotea de edificio. Elemento que lo convierten en un producto único en la zona.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2024.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Hospital, Valdemoro","title":"Piso en avenida de los Reyes Católicos, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101321141","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/22/21/1118144615.webp","externalReference":"P1-1B","numPhotos":21,"floor":"1","price":280251.0,"priceInfo":{"price":{"amount":280251.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":99.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Miguel Hernández, 85","province":"Madrid","municipality":"Cobeña","country":"es","latitude":40.5705947,"longitude":-3.5113472,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101321141/","description":"La promoción Cobeña Sky cuenta con 25 viviendas en altura VPPL en una amplia urbanización cerrada con piscina comunitaria y zonas ajardinadas donde disfrutar de tus ratos de ocio. Cobeña Sky se encuentra ubicada al norte de Madrid, a tan solo 20 km del centro en el municipio de Cobeña donde encontrarás el equilibrio perfecto entre tranquilidad y modernidad. A sus alrededores hay todo lo que necesitas para el día a día como centro de salud, centros educativos, tanto públicos como privados, supermercados, tiendas de comercio local y establecimientos de hostelería. Cobeña Sky cuenta con terrazas en torno a los 10 m2, siendo esta superficie mayor en áticos y bajos con jardín. Las viviendas de 2, 3 y 4 dormitorios han sido diseñadas cuidando los detalles con acabados de alta calidad como suelo porcelánico imitando madera continuo en todas las estancias, carpintería interior blanco liso, mobiliario de baño de diseño y suelo radiante y refrescante. * Los precios expresados son precios de coste aproximados que incluyen una aportación de cada socio como capital social. Las viviendas incluyen 1 o 2 plazas de garaje y trastero. Dotación de viviendas para personas con movilidad reducida, cumpliendo con la Normativa de la Consejería de Vivienda de la Comunidad de Madrid.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2831.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cobeña","title":"Piso en Miguel Hernández, 85"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101321115","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/94/ef/1135984920.webp","externalReference":"P1-2D","numPhotos":21,"floor":"2","price":226257.0,"priceInfo":{"price":{"amount":226257.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Miguel Hernández, 85","province":"Madrid","municipality":"Cobeña","country":"es","latitude":40.5705947,"longitude":-3.5113472,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101321115/","description":"La promoción Cobeña Sky cuenta con 25 viviendas en altura VPPL en una amplia urbanización cerrada con piscina comunitaria y zonas ajardinadas donde disfrutar de tus ratos de ocio. Cobeña Sky se encuentra ubicada al norte de Madrid, a tan solo 20 km del centro en el municipio de Cobeña donde encontrarás el equilibrio perfecto entre tranquilidad y modernidad. A sus alrededores hay todo lo que necesitas para el día a día como centro de salud, centros educativos, tanto públicos como privados, supermercados, tiendas de comercio local y establecimientos de hostelería. Cobeña Sky cuenta con terrazas en torno a los 10 m2, siendo esta superficie mayor en áticos y bajos con jardín. Las viviendas de 2, 3 y 4 dormitorios han sido diseñadas cuidando los detalles con acabados de alta calidad como suelo porcelánico imitando madera continuo en todas las estancias, carpintería interior blanco liso, mobiliario de baño de diseño y suelo radiante y refrescante. * Los precios expresados son precios de coste aproximados que incluyen una aportación de cada socio como capital social. Las viviendas incluyen 1 o 2 plazas de garaje y trastero. Dotación de viviendas para personas con movilidad reducida, cumpliendo con la Normativa de la Consejería de Vivienda de la Comunidad de Madrid.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2938.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cobeña","title":"Piso en Miguel Hernández, 85"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101321149","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/e5/d5/1118144601.webp","externalReference":"P1-1C","numPhotos":21,"floor":"1","price":317673.0,"priceInfo":{"price":{"amount":317673.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":114.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Miguel Hernández, 85","province":"Madrid","municipality":"Cobeña","country":"es","latitude":40.5705947,"longitude":-3.5113472,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101321149/","description":"La promoción Cobeña Sky cuenta con 25 viviendas en altura VPPL en una amplia urbanización cerrada con piscina comunitaria y zonas ajardinadas donde disfrutar de tus ratos de ocio. Cobeña Sky se encuentra ubicada al norte de Madrid, a tan solo 20 km del centro en el municipio de Cobeña donde encontrarás el equilibrio perfecto entre tranquilidad y modernidad. A sus alrededores hay todo lo que necesitas para el día a día como centro de salud, centros educativos, tanto públicos como privados, supermercados, tiendas de comercio local y establecimientos de hostelería. Cobeña Sky cuenta con terrazas en torno a los 10 m2, siendo esta superficie mayor en áticos y bajos con jardín. Las viviendas de 2, 3 y 4 dormitorios han sido diseñadas cuidando los detalles con acabados de alta calidad como suelo porcelánico imitando madera continuo en todas las estancias, carpintería interior blanco liso, mobiliario de baño de diseño y suelo radiante y refrescante. * Los precios expresados son precios de coste aproximados que incluyen una aportación de cada socio como capital social. Las viviendas incluyen 1 o 2 plazas de garaje y trastero. Dotación de viviendas para personas con movilidad reducida, cumpliendo con la Normativa de la Consejería de Vivienda de la Comunidad de Madrid.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2787.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cobeña","title":"Piso en Miguel Hernández, 85"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101324627","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/ca/1c/1157150269.webp","externalReference":"AD98","numPhotos":55,"price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":172.0,"rooms":4,"bathrooms":2,"address":"Valdemorillo pueblo","province":"Madrid","municipality":"Valdemorillo","district":"Valdemorillo pueblo","country":"es","latitude":40.502011,"longitude":-4.066036,"showAddress":false,"url":"https://www.idealista.com/inmueble/101324627/","description":"INMOBILIARIA BRAVO Vende Chalet Adosado en el CENTRO DE VALDEMORILLO con cuatro dormitorios y dos baños completos, con plaza propia de aparcamiento y trastero. Ubicación céntrica a escaso 20m del supermercado y parada de autobús con líneas principales a MADRID CENTRO. Parcela:  Patio de 30m con salida directa a la calle, todo solado en gres y con jardineras y plantas para ocultación y dar intimidad. Muy buena orientación, da el solecito por la mañana y sombra por la tarde. VIVIENDA: Planta baja: Luminoso salón con zona de comedor, con salida directa al patio y WC completo. En esta misma planta hall de entrada y cocina completa con muebles altos y bajos, zona de office y cuarto despensa. Primera Planta: Con tres dormitorios y un baño. Amplio dormitorio principal con cama doble y armarios empotrados. Dos amplios dormitorios secundarios. Nivel inferior: Otro dormitorio doble, plaza de garaje privado y cuarto de caldera, trastero bajo escalera. También existe un parking exterior. CALIDADES:  Buenas calidades, ventanas de aluminio con doble cristal, porcelánico en suelo, calefacción con caldera y deposito de gasóleo, pintura lisa en toda la vivienda y patio en gres con punto de agua mas zona de desagüe.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1860.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdemorillo pueblo, Valdemorillo","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101325020","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c8/21/20/1118296137.webp","externalReference":"20231021","numPhotos":27,"floor":"1","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida CALVO SOTELO","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.7146215,"longitude":-3.9940197,"showAddress":false,"url":"https://www.idealista.com/inmueble/101325020/","description":"Venta de luminoso dúplex para entrar a vivir. Consta de 3 dormitorios con armarios empotrados, baño completo en planta superior, aseo en planta inferior, salón-comedor, cocina amueblada con electrodomésticos, balcón, trastero y calefacción individual por gas canalizado. Se encuentra situado en Becerril de la Sierra, sierra noroeste de Madrid donde podrás disfrutar de la naturaleza y sus vistas pero teniendo cerca todos los servicios: ayuntamiento, colegio, bancos, farmacias, restaurantes, parques, pantano, parada de autobús, etc.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2250.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Dúplex en avenida Calvo Sotelo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101326652","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c8/bf/b7/1216732524.webp","externalReference":"CK-05894-0001","numPhotos":9,"price":99000.0,"priceInfo":{"price":{"amount":99000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":162.0,"rooms":2,"bathrooms":1,"address":"calle Escarchada","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.1069953,"longitude":-3.3855746,"showAddress":false,"url":"https://www.idealista.com/inmueble/101326652/","description":"Casa de Pueblo en Colmenar de Oreja (Madrid). Vivienda para reforma integral, distribuida en salón, 2 dormitorios, 1 baño, cocina independiente vacía, y un patio-almacén en 2 plantas. Tiene una superficie de 76m2 y el patio de 10m2. La vivienda se encuentra a unos 50 kilómetros de Madrid capital, Colmenar de Oreja actualmente sólo tiene acceso por carretera. Se accede en automóvil por la autovía de Valencia, la A-3, tomando el desvío de la M-404 a la altura del kilómetro 50 en Villarejo de Salvanés hasta Belmonte de Tajo y desde allí por la M-303 hasta Colmenar de Oreja.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":611.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Chalet pareado en calle Escarchada"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101326664","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/35/8b/1216647758.webp","externalReference":"CS-06621-0001","numPhotos":1,"floor":"bj","price":66000.0,"priceInfo":{"price":{"amount":66000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":34.0,"rooms":1,"bathrooms":1,"address":"calle de los Picos de Europa","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Numancia","latitude":40.3959303,"longitude":-3.6580551,"showAddress":false,"url":"https://www.idealista.com/inmueble/101326664/","description":"Piso en la planta baja de un edificio de cuatro alturas sobre rasante sin ascensor, ubicado en el distrito de Puente de Vallecas de Madrid. Tiene una superficie aproximada de 30 m2 distribuidos en salón-comedor, baño, dormitorio y cocina. Precisa reforma integral. Ubicado en zona consolidada bien comunicado por metro, autobús y carretera.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1941.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Numancia, Madrid","title":"Piso en calle de los Picos de Europa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101252228","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c8/31/08/1115849146.webp","numPhotos":47,"price":265000.0,"priceInfo":{"price":{"amount":265000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":7,"bathrooms":4,"address":"calle REAL, 52","province":"Madrid","municipality":"Cabanillas de la Sierra","country":"es","latitude":40.8217037,"longitude":-3.6265608,"showAddress":true,"url":"https://www.idealista.com/inmueble/101252228/","description":"Caserío idílico construido en piedra y madera IDEAL PARA REFORMAR, de siete dormitorios y tres baños, construida sobre parcela de 662,41 m2. Consta de tres plantas sobre rasante y un sótano. El inmueble es muy grande, con muchas opciones de reforma y de uso, tales como vivienda, comercial en plantas bajas, oficinas, Industrial compatible con vivienda, Hotelero, apartamentos turísticos con encanto y/o terciario, ideal para dejar la vivienda en piedra y madera En la actualidad es recuperable 100 % de la construcción original. Está situada junto al centro urbano del municipio de Cabanillas de la Sierra rodeado de un entorno natural privilegiado a tan solo 50km de Madrid. Distribuida en su planta altillo consta de buhardilla; planta primera consta de cuatro balcones exteriores, vestíbulo, despensa, baño, salón, comedor y tres dormitorios; en planta baja esta distribuida en vestíbulo, cocina, baño, dos dormitorios, comedor y garaje; y la planta sótano, con acceso desde hall principal. Dispone de zonas ajardinadas con arbolado, pozo y dos edificaciones auxiliares. Garaje para 4 coches.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":442.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cabanillas de la Sierra","title":"Casa independiente en calle Real, 52"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101320373","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/9b/26/1119267971.webp","externalReference":"3454-06417","numPhotos":49,"floor":"2","price":315000.0,"priceInfo":{"price":{"amount":315000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":201.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Gredos","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Rozas Centro","country":"es","neighborhood":"Alto de la Jabonería","latitude":40.488986,"longitude":-3.8663946,"showAddress":false,"url":"https://www.idealista.com/inmueble/101320373/","description":"Se vende LA NUDA PROPIEDAD de este magnífico piso en Las Rozas de Madrid. Está en un tranquilo edificio con 8 vecinos. Subimos a la 2ª planta con el ascensor, y el recibidor da acceso a un luminoso y espacioso salón-comedor de orientación SE.  La cocina ha incorporado su terraza creando una distribución en isla para cocina y horno, resultando una amplísimo ambiente. Hay dos dormitorios dobles con armarios empotrados con orientación SE.  El primer baño es independiente, con ventana y plato de ducha. El tercer dormitorio, amplio y con armarios empotrados es de orientación NO, y es con su baño en suite con ventana, que tiene una bañera vintage.  Tiene Aire acondicionado y radiadores de calefacción central. El mismo ascensor permite acceder a la plaza de garaje que está en la planta -1 del edificio. El trastero de 33 m2 está totalmente rehabilitado y forrado de madera, convirtiéndolo en un hábitat más cómo zona de juegos, despacho o habitación adicional. Tiene zonas comunes de jardín y piscinas en la urbanización privada. La calle limita con la C/ Real, eje principal del municipio, y permite conectar de forma inmediata con la A-6, la carretera de El Escorial y la M-50. Junto a parada de Autobuses que van al intercambiador de Moncloa, y a 10 min andando de la Estación de Cercanías de Renfe. Con farmacias, dentistas, centros médicos muy cercanos. A 5 min de la Biblioteca Municipal, y más cerca del IES Las Rozas, también colegios públicos como “Colegio Público Vicente Aleixandre”, y concertados como “Cristo Rey”. Muy cerca de supermercados y galerías de alimentación como Centro Coronado, Supercor y Dia. Todo esto constituye una fantástica elección. No tiene que pagar ningún honorario de inmobiliaria como comprador. Y además recibirá el asesoramiento gratuito de nuestro departamento financiero.  ¡No dude en concertar una visita!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1567.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Alto de la Jabonería, Las Rozas de Madrid","title":"Piso en Gredos"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101341335","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/93/9a/1118832709.webp","numPhotos":8,"price":199900.0,"priceInfo":{"price":{"amount":199900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":100.0,"rooms":3,"bathrooms":3,"address":"camino de Guadalajara , 4","province":"Madrid","municipality":"Santorcaz","country":"es","latitude":40.4754473,"longitude":-3.2295371,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101341335/","description":"Fantastica nueva promocion de 42 chalets pareados en Santorcaz, amplias parcelas de 250 m2, 90 m2 de comoda vivienda en una sola planta distribuidos en luminoso salon con cocina integrada, 2 espacionos dormitorios y 2 baños, sistema de calefaccion mediante aerotermia con sistema split para gran ahorro energetico, suelos gres de primera calidad, ventanas de ultima generacion con rotura de puente termico, etiqueta energetica clase A, maxima calificacion. Vive en el centro de Santorcaz, a 20 minutos de Alcala de Henares. Rodeado de naturaleza, zona muy tranquila, con todos los servicios, colegios, farmacia, zona comercial, bus, etc.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1999.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Santorcaz","title":"Chalet pareado en camino de Guadalajara , 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101347424","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9f/72/89/1202358659.webp","externalReference":"3396-12577","numPhotos":14,"floor":"bj","price":280000.0,"priceInfo":{"price":{"amount":280000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":299000.0,"priceDropValue":19000,"priceDropPercentage":6}}},"propertyType":"flat","operation":"sale","size":59.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Quintana","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Quintana","latitude":40.4397243,"longitude":-3.639257,"showAddress":false,"url":"https://www.idealista.com/inmueble/101347424/","description":"Apartamento totalmente reformado de 50 metros cuadrados, todo exterior, para entrar a vivir. Cuenta con una habitación con baño y vestidor, gran salón comedor y cocina. Urbanización con piscina. Plaza de garaje incluida en el precio. Calefacción individual por gas natural. Armarios empotrados. Aire acondicionado en salón comedor. Situación privilegiada, a un paso de la Calle Arturo Soria y de la Calle Alcalá. La zona cuenta con todo tipo de servicios: autobús, metro, colegios, hospitales, gimnasios y clubs deportivos, supermercados, comercios, etc.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4746.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Quintana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101350811","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/28/7f/1119136181.webp","externalReference":"RP1692023113768","numPhotos":42,"floor":"bj","price":529000.0,"priceInfo":{"price":{"amount":529000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":213.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Valderas - Los Castillos","province":"Madrid","municipality":"Alcorcón","district":"Valderas - Los Castillos","country":"es","neighborhood":"Valderas - Los Castillos","latitude":40.354664,"longitude":-3.8031737,"showAddress":false,"url":"https://www.idealista.com/inmueble/101350811/","description":"\" Redpiso San José de Valderas vende exclusivo bajo de dos plantas, muy luminoso, con dos amplios patios. Cuenta con 213m² distribuidos en 4 dormitorios, salón independiente, dos baños ( uno de ellos en suite ), cocina y la planta sótano con estancia de 13m² para adecuarlo a cualquier necesidad ( bodega, trastero, etc.. . ) además de garaje privado para dos coches. Desde la cocina accedemos a uno de los patios ( 49m² ), en este disponemos de una magnifica barbacoa de obra donde podremos disfrutar de los días soleados con amigos y familiares. También cuenta con preciosos arboles frutales. Desde el salón y dormitorios tenemos acceso al otro patio ( 34m²), desde este tenemos vistas a la urbanización y a su estupenda piscina. En cuanto a las calidades de la vivienda destacar que todas las paredes disponen de fibra de vidrio, las persianas mas grandes y con mas peso que son las de salón y dormitorio principal son eléctricas. Todas las estancias tienen rejas, los patios cuentan con toldos eléctricos. La vivienda esta ubicada en urbanización privada con piscina y conserje. Rodeada de todos los servicios necesarios para el día a día, muy cerca de metro Joaquin Vilumbrales línea 10. Renfe San José de Valderas, Junto a parques, comercios, paradas de autobús, centro médico etc. De muy fácil y rápido acceso a carreteras principales, M-40 M-50 y A-5. FINANCIACIÓN HASTA EL 100% ¡MEJOR VER! “Redpiso, tu hogar nuestro compromiso” *El precio no incluye el Impuesto de Transmisiones Patrimoniales (max. 6% sobre el precio de venta o del valor del inmueble que marque la Comunidad de Madrid), ni el 3% más IVA (21%) sobre el precio final del inmueble equivalente a los honorarios del comprador por la intermediación inmobiliaria, ni los gastos notariales y/o registrales (según el caso).","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2484.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valderas - Los Castillos, Alcorcón","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101354357","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/09/61/1049680408.webp","externalReference":"P8 BJ A","numPhotos":17,"floor":"bj","price":304000.0,"priceInfo":{"price":{"amount":304000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Santa Teresa Jornet, 7","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Buena Vista","latitude":40.3729712,"longitude":-3.7504688,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101354357/","description":"¡OBRAS EN CURSO! Edificio Buenavista es un proyecto de 32 viviendas de obra nueva, ubicado a 2 minutos del metro Carabanchel Alto, en el barrio de Buenavista, y junto a dos arterias principales como son la Avenida de los Poblados y la Carretera de Carabanchel Alto. La promoción cuenta con viviendas de 1 a 3 dormitorios, entre las que se encuentran viviendas en planta baja con grandes patios privativos y áticos con amplias terrazas abiertas al exterior.  Tanto el interior como el exterior del edificio han sido diseñados bajo altos estándares de sostenibilidad y calidad, incluyendo fuentes de energía renovables como la aerotermia para la producción de agua caliente, calefacción y climatización que se distribuirá mediante suelo radiante/refrescante. Destacan además por sus excelentes acabados de Grupo Porcelanosa para el pavimento general de la vivienda y los acabados de baños, y grifería de Hansgrohe. Las cocinas se entregan amuebladas con muebles altos y bajos, y electrodomésticos (horno, campana extractora y placa de inducción).  Todas las viviendas se entregan con una plaza de garaje y un trastero, incluidos en el precio. Si estás buscando tu primer hogar, Edificio Buenavista te ofrece una excelente promoción de viviendas de calidad y diseño, con fachada a dos calles tranquilas (peatonales) y con todas las comodidades de un entorno urbano y consolidado. La promoción se desarrolla en régimen de cooperativa. *Los precios publicitados no incluyen IVA (10%).","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4053.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Buena Vista, Madrid","title":"Piso en Santa Teresa Jornet, 7"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101354543","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/51/96/1222248462.webp","externalReference":"2023127","numPhotos":38,"floor":"5","price":500000.0,"priceInfo":{"price":{"amount":500000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":515000.0,"priceDropValue":15000,"priceDropPercentage":3}}},"propertyType":"penthouse","operation":"sale","size":80.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Zabaleta","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Prosperidad","latitude":40.4401275,"longitude":-3.6741855,"showAddress":false,"url":"https://www.idealista.com/inmueble/101354543/","description":"CALLE ZABALETA, piso de 80 metros compuesto de 65 metros vivienda y 20 metros aproximadamente de terraza, tiene dos plantas, planta baja con salón-comerdor con cocina americana y baño, en pla planta superior tiene el dormitorio.    Vivienda con acabados de alta gama, puertas lacadas, tarima AC5, paredes lisas recién pintadas.    SI QUIERE VER MÁS INMUEBLES EN ESTA ZONA VISÍTENOS EN inmuga. com    En Inmuga Homes, resolvemos cualquier duda o consulta fiscal y jurídica que pudiera surgir. Buscamos FINANCIACIÓN. Tramitamos la inscripción de compraventas, herencias, cancelaciones de hipoteca, levantamiento de embargos, C. E. E…. y cualquier trámite relacionado con la transacción de su inmueble. Contáctenos para ampliar información.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6250.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Prosperidad, Madrid","title":"Ático en calle de Zabaleta"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101354054","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/8e/d6/1252552500.webp","externalReference":"101354054","numPhotos":35,"price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":3,"bathrooms":2,"address":"calle Oriente","province":"Madrid","municipality":"Brunete","country":"es","latitude":40.4039955,"longitude":-3.997631,"showAddress":false,"url":"https://www.idealista.com/inmueble/101354054/","description":"BREM GLOBAL INMOBILIARIA presenta FINCA RÚSTICA DE GRANDES DIMENSIONES CON TODAS LAS COMODIDADES en Brunete pueblo a 28 km de Madrid. La vivienda en dos plantas, con la posibilidad de hacer vida en una de ellas, cuenta con 230 m2 construidos sobre una parcela de 5150 m2, Se trata de un vergel, se construyó en 1985 sobre un suelo rústico, de los que 3120 m2 corresponden a viña de secano, 2030 a huerta y regadío y 810 m2 de residencial. A la vivienda principal se accede por el recibidor que distribuye en planta baja salón comedor con chimenea de obra, aire acondicionado frio calor, con vistas a la parcela, con ventanas de gran formato, aluminio en bronce, mosquiteras y rejas, doble puerta de entrada con cristaleras y aire acondicionado, la cocina con muebles altos y bajos y equipada, dos habitaciones dobles y un baño con bañera, la planta bajo cubierta con una habitación doble, un baño con bañera y una sala de estar. Hay otra zona de bajo cubierta que se accede por una escalera de caracol habilitada como desván.  En un lateral encontramos el garaje amplio, para dos coches grandes, pequeño taller y la instalación de la caldera y el deposito de gasoil.  En el otro lateral un comedor amplio de invierno, con cocina y un aseo, cuarto de lavado y barbacoa. A la salida de la parcela hay otra estancia como comedor exterior, habilitado para bastantes comensales.  Además de que la finca cuenta con vallado en todo el perímetro, hay cerrado otro en el interior de la parcela, donde se ubica la casa y la piscina con solárium además y una zona para pérgola muy agradable. La parcela con 72 m de fachada y 103 de fondo, con una leve inclinación, iluminada con zona ajardinada, huerto, viñedos, gran variedad de árboles frutales, manzanos, perales cerezos, olivos, dos pozos de agua abundante para el abastecimiento hidráulico de toda la finca. Gallinero, perrera, leñera, y un cuarto de aperos. También hay una construcción adicional en la se encuentran todos los accesorios para la elaboración del vino. ¿Qué más se puede pedir? Lugar para disfrutar de la tranquilidad, sin contaminación lumínica y necesaria para desconectar de la vida de la ciudad a escasos veinte minutos del centro. Fácil acceso. La casa está perfectamente documentada y construida. Si deseas disfrutar de la gran oportunidad que ofrece una vida autosuficiente o simplemente quieres un sitio donde descansar, no lo dudes…. ¡ VEN A VISITARNOS!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1739.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Brunete","title":"Casa independiente en calle Oriente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101354908","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/3a/2c/965655356.webp","externalReference":"entreplanta A","numPhotos":10,"floor":"en","price":183000.0,"priceInfo":{"price":{"amount":183000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":66.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Calderillo, 28","province":"Madrid","municipality":"Parla","district":"Calle Pinto-San Roque","country":"es","latitude":40.2380582,"longitude":-3.7647008,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101354908/","description":"OBRAS INICIADAS Financiamos el 100% del valor de la vivienda. Un exclusivo residencial de 12 viviendas con zonas comunes, piscina, plazas de garaje y trasteros. Espectacular espacio común con excelentes calidades, donde disfrutar del verano sin salir de la ciudad. 2 magníficas Barbacoas con zona de trabajo y fregaderos. Disfruta de un gran espacio exterior en cualquier época del año. Supermercados, zonas comerciales, restaurantes, parques, renfe.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2773.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Calle Pinto-San Roque, Parla","title":"Piso en calle Calderillo, 28"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101354917","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/a7/4d/965654996.webp","externalReference":"1.B","numPhotos":10,"floor":"1","price":235000.0,"priceInfo":{"price":{"amount":235000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Calderillo, 28","province":"Madrid","municipality":"Parla","district":"Calle Pinto-San Roque","country":"es","latitude":40.2380582,"longitude":-3.7647008,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101354917/","description":"OBRAS INICIADAS Financiamos el 100% del valor de la vivienda. Un exclusivo residencial de 12 viviendas con zonas comunes, piscina, plazas de garaje y trasteros. Espectacular espacio común con excelentes calidades, donde disfrutar del verano sin salir de la ciudad. 2 magníficas Barbacoas con zona de trabajo y fregaderos. Disfruta de un gran espacio exterior en cualquier época del año. Supermercados, zonas comerciales, restaurantes, parques, renfe.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2282.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Calle Pinto-San Roque, Parla","title":"Piso en calle Calderillo, 28"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101354939","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/2a/43/965655231.webp","externalReference":"2.A","numPhotos":10,"floor":"2","price":219000.0,"priceInfo":{"price":{"amount":219000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":87.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Calderillo, 28","province":"Madrid","municipality":"Parla","district":"Calle Pinto-San Roque","country":"es","latitude":40.2380582,"longitude":-3.7647008,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101354939/","description":"OBRAS INICIADAS Financiamos el 100% del valor de la vivienda. Un exclusivo residencial de 12 viviendas con zonas comunes, piscina, plazas de garaje y trasteros. Espectacular espacio común con excelentes calidades, donde disfrutar del verano sin salir de la ciudad. 2 magníficas Barbacoas con zona de trabajo y fregaderos. Disfruta de un gran espacio exterior en cualquier época del año. Supermercados, zonas comerciales, restaurantes, parques, renfe.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2517.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Calle Pinto-San Roque, Parla","title":"Piso en calle Calderillo, 28"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101355115","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/64/91/1238486583.webp","externalReference":"3373-07061","numPhotos":22,"price":209999.0,"priceInfo":{"price":{"amount":209999.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":338.0,"rooms":5,"bathrooms":3,"address":"calle Buitrago","province":"Madrid","municipality":"Gargantilla del Lozoya","country":"es","latitude":40.982901,"longitude":-3.6903069,"showAddress":false,"url":"https://www.idealista.com/inmueble/101355115/","description":"***EDIFICIO EN CONSTRUCCIÓN DE 169 M2 DE PLANTA EN PARCELA DE 284 M2 PENDIENTE DE SEGREGAR, CON 3 PLANTAS, UNA GARAJE, OTRA DIAFANA PARA REFORMAR A SU GUSTO Y BUHARDILLA SIN TERMINAR** Ponemos un chalet/Edificio en venta pendiente de terminar obra. En la planta baja hay actualmente un garaje con ventanas, y hay posibilidad de modificar al gusto. Primera planta diafana para distribuir como se quiera, con doble entrada por si se quiere segregar y hacer dos viviendas. y buhardilla con preparada.  Si tiene dudas o desea visitar no dude en llamarnos.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":621.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Gargantilla del Lozoya","title":"Casa independiente en calle Buitrago"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"34863272","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/ca/ff/923576417.webp","externalReference":"jserr","numPhotos":23,"floor":"4","price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle jose serrano","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3869561,"longitude":-3.667805,"showAddress":false,"url":"https://www.idealista.com/inmueble/34863272/","description":"OPORTUNIDAD! Precioso piso a estrenar recién reformado completamente (electricidad, fontanería, ventanas, paredes) de 2 habitaciones, 1 baño, cocina amueblada con electrodomésticos, a 5 minutos andando del transporte publico de los metros de Mendez alvaro, nueva Numancia y de puente de vallecas, también tiene muy cerca el tren de cercanías. Especial inversores, renta de 650 eur/mes garantizada por seguro de alquiler, es decir mas de un 8% de rentabilidad anual, pero si lo queréis para entrar a vivir también es posible, no dudéis en consultar, con una hipoteca menor de 250 eur mes, mucho mejor que un alquiler, tu futuro y el de tu familia depende de tu decisión.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2872.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle jose serrano"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97135698","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/4e/36/967450075.webp","externalReference":"CCI-001-000031809","numPhotos":14,"floor":"en","price":175508.0,"priceInfo":{"price":{"amount":175508.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":97.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Sierra Gádor","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Casco Histórico de Vallecas","latitude":40.38231,"longitude":-3.62587,"showAddress":false,"url":"https://www.idealista.com/inmueble/97135698/","description":"Magnifico apartamento en venta en Madrid. Dispone de una superficie de 97 m² según catastro de los cuales 53 metros cuadrados corresponden a la vivienda, 4 al trastero, 10 a la plaza de garaje y los otros 30 de elementos comunes. El apartamento se compone de 1 dormitorio, salón-comedor con amplios ventanales, cocina equipada y 1 cuarto de baño. Dotado de suelos de parquet.  La plaza de Garaje y trastero van incluidos en el Precio.  Está ubicado en el barrio de Villa de Vallecas al lado de estación de Cercanías de Vallecas. Está cerca de supermercados, zonas verdes, comercios, centros educativos y paradas de autobús. Accesible por la estación de Metro Sierra de Guadalupe, la M-31, M-40 y A-3. A pocos minutos de la Universidad Politécnica de Madrid (Campus Sur). No dude en ponerse en contacto con nosotros No cobramos comisión de agencia al comprador.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1809.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Vallecas, Madrid","title":"Piso en calle de Sierra Gádor"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101358927","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/c6/0a/1213219533.webp","externalReference":"W-02S53E","numPhotos":35,"price":229000.0,"priceInfo":{"price":{"amount":229000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":101.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Alcobendas Centro","province":"Madrid","municipality":"Alcobendas","district":"Alcobendas Centro","country":"es","latitude":40.5454938,"longitude":-3.6371305,"showAddress":false,"url":"https://www.idealista.com/inmueble/101358927/","description":"Vivienda de excelente distribución en Alcobendas Engel & Völkers presenta este magnífico piso con una excelente distribución. Con posibilidad de hacer reforma y hacer 4 dormitorios y 2 Cuartos de baño  Cuenta con un recibidor que da paso a un distribuidor a través del cual se accede a todas las estancias de la casa. Esta distribución, además de ser muy cómoda, permite aprovechar al máximo todos los metros de la casa.  La vivienda se encuentra en la planta baja de un edificio con ascensor, al que se accede por la calle principal, pero la terraza está orientada a las zonas comunes habilitadas con un parque infantil ideal para los más pequeños de la casa. Si visitas esta vivienda de 101 m2, 92 útiles y 9 de zonas comunes, encontrarás una cocina amplia con tendedero, tres habitaciones de excelente tamaño, un salón ideal con terraza dónde disfrutar en familia y un cuarto de baño adecuado para todos. Esta vivienda cuenta con todo tipo de comercios en la misma calle, un colegio a escasos metros, parques a menos de 5 minutos y esta situada a 7 minutos de la estación de metro Marqués de la Valdavia o la parada de tren de cercanías Alcobendas/S. S. de los Reyes. Alcobendas, una muy buena ciudad para vivir, está situada al norte de la capital. Conectada a través de la A1 en coche, Línea C4 de cercanías Renfe, Línea 10 de Metro y varias líneas de autobuses. Así mismo, está situada a tan sólo 10 min en coche, 30 min en transporte público, del Aeropuerto Madrid Barajas Adolfo Suarez. En la zona centro de la localidad de Alcobendas hay una amplia oferta de comercios locales, supermercados, parques infantiles, centros deportivos, colegios, universidad y centros de salud, además del Hospital Infanta Sofía.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2267.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Alcobendas Centro, Alcobendas","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101344019","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/9a/70/1118926509.webp","numPhotos":21,"floor":"bj","price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":93.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4292986,"longitude":-3.6909748,"showAddress":false,"url":"https://www.idealista.com/inmueble/101344019/","description":"Local para diferentes usos y a tener en cuenta que se encuentra en planta baja y semisótano con acceso independiente del portal de la Comunidad. Magníficamente situado en el centro de Madrid en la calle Almagro, una de más prestigiosas del distrito de Chamberí en un edificio señorial de mediados del siglo pasado perfectamente conservado. 93 m2 construidos en planta baja y semisótano. Amplio salón en planta baja con mesas, butacas, armarios, vitrinas, etc. Zona de comedor independiente. Cocina americana equipada con placa de vitrocerámica, horno eléctrico y campana extractora, lavavajillas y frigorífico.  Gran dormitorio con su cuarto de baño en la planta de semisótano. Sistema de climatización frío/calor. Puerta blindada. Suelos de madera. Cerramientos exteriores con ventanas de aluminio blanco con aislamiento térmico y acústico. Recientemente reformado e instalado con mobiliario para múltiples usos, en sus dos plantas de similar superficie.  IBI. 798€ gastos comunidad 140€. Portero en la finca.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4032.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Dúplex en calle de Almagro"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"90123481","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/86/2a/783727274.webp","externalReference":"FC014","numPhotos":34,"price":289900.0,"priceInfo":{"price":{"amount":289900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":4,"bathrooms":4,"address":"Robledo de Chavela","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5215072,"longitude":-4.2584189,"showAddress":false,"url":"https://www.idealista.com/inmueble/90123481/","description":"WWW. FCGESTIONINMOBILIARIA. COM vende gran chalet en varias plantas, entramos bajando unas escaleras y encontramos un gran patio con jardín vertical y zona de barbacoa y salón bajo porche de unos 60 m2 entramos en la casa a un hall con baño con ducha, una habitación doble con a/e, salón de 50 m2 con terraza y cocina(americana) abierta al salón, 2 habitaciones dobles con a/e, un baño completo y una habitación suite con a/e y bañera. suelos de gres de calidad en pasillo y salón, tarima en habitaciones. en la planta de abajo tenemos piscina cubierta y una gran sala de 170m2 en la parcela encontramos un apartamento de 45m2 con cocina, habitación, baño y salita garaje en planta calle.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":483.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101369966","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/51/72/1119649090.webp","numPhotos":10,"floor":"3","price":195000.0,"priceInfo":{"price":{"amount":195000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de los Timbales, 1","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Pau de Carabanchel","latitude":40.3728262,"longitude":-3.7666004,"showAddress":true,"url":"https://www.idealista.com/inmueble/101369966/","description":"¡OPORTUNIDAD PARA INVERSORES, RENTABILIDAD SIN NINGÚN RIESGO! Se vende estupenda vivienda con COBRO GARANTIZADO por La Agencia Negociadora del Alquiler el día 6 de cada mes, abonando las rentas directamente de su propio capital ya que la vivienda se encuentra arrendada con contrato en vigor desde Diciembre de 2021, con una renta mensual de 663€. Es una vivienda exterior de 69 m2 (36m2 útiles) según catastro con 1 dormitorio, salón, baño completo y cocina independiente totalmente equipada con electrodomésticos. Dispone de suelos de tarima, calefacción individual por bomba de frío/calor, aire acondicionado, puerta blindada, armarios empotrados, videoportero, portero físico y plaza de garaje incluida en el precio. La finca dispone de ascensor, piscina, gimnasio y pista de multideporte. Los honorarios de la agencia no están incluidos en el precio (3%+IVA) y corresponden al comprador. Importante: El precio de compra de la vivienda no incluye el gasto del Impuesto de Transmisiones Patrimoniales (6%), honorarios de agencia (3% + IVA), ni gastos de notario y registro.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2826.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pau de Carabanchel, Madrid","title":"Piso en calle de los Timbales, 1"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101381355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/2f/49/1119998096.webp","numPhotos":46,"floor":"3","price":515000.0,"priceInfo":{"price":{"amount":515000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":90.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Maudes","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Nuevos Ministerios-Ríos Rosas","latitude":40.4442605,"longitude":-3.6951607,"showAddress":false,"url":"https://www.idealista.com/inmueble/101381355/","description":"Bonito ático duplex de dos dormitorios mas altillo en duplex utilizable como habitación de invitados o Chill-out con buena altura de techos.  Sin amueblar.  Techos altos, de madera, con mucho encanto.  Salón con acceso a la terraza de 15 metros que tiene balaustrada de madera, balancín, toma de agua y luz. Dos dormitorios: el principal exterior, el segundo utilizable para estudio, vestidor o invitados.  Cocina equipada con electrodomésticos y lavavajillas.  Baño con ducha de hidromasaje.  Dúplex con trastero para almacenaje, una parte de techos altos donde se puede estar de pie y con bonitas ventanas de \"velux\" en el techo.  Tiene puerta blindada, suelos de tarima, ventanas de aluminio climalit de gran calidad, pintura en liso, aire acondicionado, calefacción y agua caliente por gas natural.  Exterior con orientación norte y muy luminoso.  Tercera planta sin ascensor y se deja recien pintado.  Situado a dos minutos de Nuevos Ministerios con muy buenas comunicaciones por metro, renfe y autobuses, con acceso directo al aeropuerto y buena conexión con la M30.  Barrio muy tranquilo, con todos los servicios de primera necesidad a mano.  Mucho encanto, mejor ver.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5722.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nuevos Ministerios-Ríos Rosas, Madrid","title":"Dúplex en calle de Maudes"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101391228","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6a/a7/0e/1123875969.webp","externalReference":"TIPO31","numPhotos":17,"price":577100.0,"priceInfo":{"price":{"amount":577100.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":284.0,"rooms":3,"bathrooms":3,"address":"Manuel Azaña, 125","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3426658,"longitude":-3.5162608,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101391228/","description":"¡ÚLTIMAS VIVIENDAS DISPONIBLES! ¡OBRAS EN EJECUCIÓN! Esta promoción de viviendas unifamiliares está en la más privilegiada zona de Rivas Futura. Tiene un total de 45 viviendas en urbanización cerrada, de 3 y 4 dormitorios con un diseño especial en el que se ha incluido una planta sótano y una buhardilla para dar más espacio a la vivienda. Además, cuentan con un amplio jardín privado trasero y aparcamiento para dos vehículos en la parte delantera. Esta casa está a punto de convertirse en tu hogar, y podrías disfrutar de este nuevo espacio en poco tiempo, ya que la entrega está prevista para finales del próximo año. Este proyecto de alta calidad ofrece una serie de características excepcionales. El suelo radiante y refrescante con un sistema de aerotermia te proporcionará el confort que mereces. Además, te beneficiarás de una instalación de placas fotovoltaicas, preinstalación de toma de carga para tu coche eléctrico, la comodidad de una preinstalación de Home Cinema, las ventajas de la preinstalación para domótica y tomas de USB; preinstalación de A/A en buhardilla. Además, hay algunas posibilidades de PERSONALIZACIÓN para adaptar tu hogar a tus necesidades. La ubicación es excepcional, con acceso al metro de Rivas Futura, línea 9, y una variedad de autobuses interurbanos que te conectan con Madrid. Además, las líneas internas te llevan a todos los rincones de Rivas. A poca distancia, encontrarás el impresionante Centro Comercial H2O y un próspero parque comercial con una amplia gama de servicios. ¿Estás listo para vivir en una de las zonas más exclusivas de Rivas con todo lo que necesitas a tu alcance? ¡No esperes más para hacer realidad tu sueño! Contáctanos cuanto antes y sé parte de esta oportunidad única. Las viviendas se entregarán antes de que finalice el próximo año 2025 ¡REVISA CON NOSOTROS LAS ÚLTIMAS VIVIENDAS DISPONIBLES! Tenemos oficina comercial en Rivas donde poder atenderte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2032.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Chalet adosado en Manuel Azaña, 125"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101391314","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/ce/e3/1161866627.webp","externalReference":"Chalet 2 ","numPhotos":17,"price":490000.0,"priceInfo":{"price":{"amount":490000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":149.0,"rooms":3,"bathrooms":3,"address":"calle Geminis s/n","province":"Madrid","municipality":"Móstoles","district":"Sur","country":"es","latitude":40.3049493,"longitude":-3.8638148,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101391314/","description":"¿Estás listo para elevar tu estilo de vida con una vivienda que redefine el confort y la eficiencia? TRINOSA presenta su nueva promoción de VENTA LIBRE Y PRECIO CERRADO, de viviendas unifamiliares en el PAU4 de Móstoles. Innovación en Diseño: Vive en un entorno donde cada detalle ha sido pensado para tu comodidad y placer. Nuestras viviendas unifamiliares en el PAU4 de Móstoles destacan por su diseño innovador y distribuciones prácticas, ofreciéndote espacios amplios y luminosos que no solo satisfacen tus necesidades, sino que también superan tus expectativas. Compromiso con la Sostenibilidad: Adéntrate en un estilo de vida donde la modernidad se encuentra con el respeto por el medio ambiente. Utilizamos materiales de primera calidad y la última tecnología en climatización por AEROTERMIA y PLACAS FOTOVOLTAICAS para garantizar una vivienda con máxima eficiencia energética. Personalización a tu Medida: Con opciones de 3 o 4 dormitorios y a su vez personalizables, fachadas de diferentes tamaños, la posibilidad de incluir tu piscina privada o elegir el tipo de garaje. Ubicación Excepcional: Disfruta de la comodidad y privilegio de vivir en una ubicación estratégica en Móstoles, cercana a centros educativos, comercios, y con inmejorables conexiones de transporte público. La Línea 12 de metro, varias líneas de autobús y accesos directos a importantes vías te mantienen conectado con todo lo que necesitas y amas. Vida al Aire Libre: Rodeado de naturaleza y oportunidades para el ocio al aire libre, los parques Nelson Mandela y Parque Móstoles Sur a escasos metros, ofreciendo un escape perfecto para tu rutina diaria y activando tu estilo de vida con innumerables actividades recreativas. Exclusividad y Singularidad: Sé parte de algo único. Nuestras promociones no solo ofrecen un lugar para vivir, creando construcciones singulares que se convierten en referencias en el entorno y te ofrecen una vida de distinción y exclusividad. Para terminar y dar la mayor seguridad sobre los pagos que se hagan a cuenta, BBVA avala todo el dinero que deposites antes de firmar la compra en notaría y estés tranquilo de que tus ahorros están asegurados. Para dar el próximo paso hacia un estilo de vida sin igual, contacta con nuestro equipo comercial.  ¡Tu casa soñada te espera!","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3289.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Sur, Móstoles","title":"Chalet adosado en calle Geminis s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101391368","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/93/ea/20/1161867612.webp","externalReference":"Chalet 8","numPhotos":18,"price":560000.0,"priceInfo":{"price":{"amount":560000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":226.0,"rooms":4,"bathrooms":3,"address":"calle Geminis s/n","province":"Madrid","municipality":"Móstoles","district":"Sur","country":"es","latitude":40.3049493,"longitude":-3.8638148,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101391368/","description":"¿Estás listo para elevar tu estilo de vida con una vivienda que redefine el confort y la eficiencia? TRINOSA presenta su nueva promoción de VENTA LIBRE Y PRECIO CERRADO, de viviendas unifamiliares en el PAU4 de Móstoles. Innovación en Diseño: Vive en un entorno donde cada detalle ha sido pensado para tu comodidad y placer. Nuestras viviendas unifamiliares en el PAU4 de Móstoles destacan por su diseño innovador y distribuciones prácticas, ofreciéndote espacios amplios y luminosos que no solo satisfacen tus necesidades, sino que también superan tus expectativas. Compromiso con la Sostenibilidad: Adéntrate en un estilo de vida donde la modernidad se encuentra con el respeto por el medio ambiente. Utilizamos materiales de primera calidad y la última tecnología en climatización por AEROTERMIA y PLACAS FOTOVOLTAICAS para garantizar una vivienda con máxima eficiencia energética. Personalización a tu Medida: Con opciones de 3 o 4 dormitorios y a su vez personalizables, fachadas de diferentes tamaños, la posibilidad de incluir tu piscina privada o elegir el tipo de garaje. Ubicación Excepcional: Disfruta de la comodidad y privilegio de vivir en una ubicación estratégica en Móstoles, cercana a centros educativos, comercios, y con inmejorables conexiones de transporte público. La Línea 12 de metro, varias líneas de autobús y accesos directos a importantes vías te mantienen conectado con todo lo que necesitas y amas. Vida al Aire Libre: Rodeado de naturaleza y oportunidades para el ocio al aire libre, los parques Nelson Mandela y Parque Móstoles Sur a escasos metros, ofreciendo un escape perfecto para tu rutina diaria y activando tu estilo de vida con innumerables actividades recreativas. Exclusividad y Singularidad: Sé parte de algo único. Nuestras promociones no solo ofrecen un lugar para vivir, creando construcciones singulares que se convierten en referencias en el entorno y te ofrecen una vida de distinción y exclusividad. Para terminar y dar la mayor seguridad sobre los pagos que se hagan a cuenta, BBVA avala todo el dinero que deposites antes de firmar la compra en notaría y estés tranquilo de que tus ahorros están asegurados. Para dar el próximo paso hacia un estilo de vida sin igual, contacta con nuestro equipo comercial.  ¡Tu casa soñada te espera!","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2478.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Sur, Móstoles","title":"Chalet adosado en calle Geminis s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101391379","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/4d/c9/1161870005.webp","externalReference":"Chalet 7","numPhotos":17,"price":530000.0,"priceInfo":{"price":{"amount":530000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":164.0,"rooms":4,"bathrooms":3,"address":"calle Geminis s/n","province":"Madrid","municipality":"Móstoles","district":"Sur","country":"es","latitude":40.3049493,"longitude":-3.8638148,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101391379/","description":"¿Estás listo para elevar tu estilo de vida con una vivienda que redefine el confort y la eficiencia? TRINOSA presenta su nueva promoción de VENTA LIBRE Y PRECIO CERRADO, de viviendas unifamiliares en el PAU4 de Móstoles. Innovación en Diseño: Vive en un entorno donde cada detalle ha sido pensado para tu comodidad y placer. Nuestras viviendas unifamiliares en el PAU4 de Móstoles destacan por su diseño innovador y distribuciones prácticas, ofreciéndote espacios amplios y luminosos que no solo satisfacen tus necesidades, sino que también superan tus expectativas. Compromiso con la Sostenibilidad: Adéntrate en un estilo de vida donde la modernidad se encuentra con el respeto por el medio ambiente. Utilizamos materiales de primera calidad y la última tecnología en climatización por AEROTERMIA y PLACAS FOTOVOLTAICAS para garantizar una vivienda con máxima eficiencia energética. Personalización a tu Medida: Con opciones de 3 o 4 dormitorios y a su vez personalizables, fachadas de diferentes tamaños, la posibilidad de incluir tu piscina privada o elegir el tipo de garaje. Ubicación Excepcional: Disfruta de la comodidad y privilegio de vivir en una ubicación estratégica en Móstoles, cercana a centros educativos, comercios, y con inmejorables conexiones de transporte público. La Línea 12 de metro, varias líneas de autobús y accesos directos a importantes vías te mantienen conectado con todo lo que necesitas y amas. Vida al Aire Libre: Rodeado de naturaleza y oportunidades para el ocio al aire libre, los parques Nelson Mandela y Parque Móstoles Sur a escasos metros, ofreciendo un escape perfecto para tu rutina diaria y activando tu estilo de vida con innumerables actividades recreativas. Exclusividad y Singularidad: Sé parte de algo único. Nuestras promociones no solo ofrecen un lugar para vivir, creando construcciones singulares que se convierten en referencias en el entorno y te ofrecen una vida de distinción y exclusividad. Para terminar y dar la mayor seguridad sobre los pagos que se hagan a cuenta, BBVA avala todo el dinero que deposites antes de firmar la compra en notaría y estés tranquilo de que tus ahorros están asegurados. Para dar el próximo paso hacia un estilo de vida sin igual, contacta con nuestro equipo comercial.  ¡Tu casa soñada te espera!","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3232.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Sur, Móstoles","title":"Chalet adosado en calle Geminis s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103686232","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/28/f0/1120398467.webp","externalReference":"Tipo 5","numPhotos":26,"floor":"2","price":237859.0,"priceInfo":{"price":{"amount":237859.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Planeta Venus s/n","province":"Madrid","municipality":"Parla","district":"Parla Este","country":"es","latitude":40.2254525,"longitude":-3.7519137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103686232/","description":"La promoción Residencial Venus cuenta con 124 viviendas VPPL en régimen de cooperativa ubicada en la mejor zona de Parla Este, junto al colegio Juan Pablo II y próxima a la parada del tranvía Venus Norte. Se encuentra en una zona consolidada con todo tipo de servicios, dotaciones, comercio y ocio a tan solo 20 km de Madrid capital. En sus alrededores cuenta con espacios verdes como el Parque del Universo y el Parque de las Comunidades de España que cuentan con amplios lagos, zonas arboladas y senderos donde poder realizar deporte al aire libre y disfrutar del tiempo libre junto a la familia. Residencial Venus es una urbanización cerrada con circuito de seguridad centralizado en garita que cuenta con salón social, pista multideportiva, piscina, zona de juegos infantiles, aparcamiento para bicicletas y zonas ajardinadas. Las viviendas, de 2 y 3 dormitorios todas ellas con terraza, trastero y 1 o 2 plazas de garaje (según vivienda), han sido diseñadas cuidando los acabados y calidades y pensando en la eficiencia energética. Es por ello, que Residencial Venus cuenta con aerotermia para producción de agua caliente sanitaria, suelo radiante y refrescante lo que proporciona mayor confort y ahorro energético. También, entre sus calidades se encuentra suelo de gres imitación madera continuo en toda la vivienda, puertas interiores lisas lacadas en blanco y alicatados en baños de primera calidad.  ** Los precios expresados son precios de coste aproximados que incluyen una aportación de cada socio como capital social. Las viviendas incluyen 2 plazas de garaje y trastero. Dotación de viviendas para personas con movilidad reducida, cumpliendo con la Normativa de la Consejería de Vivienda de la Comunidad de Madrid. *.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2530.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Parla Este, Parla","title":"Piso en Planeta Venus s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101390467","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/b7/1c/1120606302.webp","externalReference":"Chalet Eurovillas","numPhotos":46,"price":329900.0,"priceInfo":{"price":{"amount":329900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":464.0,"rooms":4,"bathrooms":3,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3440149,"longitude":-3.2554724,"showAddress":false,"url":"https://www.idealista.com/inmueble/101390467/","description":"Estupenda vivienda chalet en buen estado en la zona Urbanización de Eurovillas (Villar del Olmo). La vivienda se encuentra muy próximo al centro comercial de Eurovillas, a escasos minutos del Colegio Internacional Eurovillas a pocos minutos del Centro Cultural Valmores, y del centro deportivo de la calle SIETE. El chalet cuenta con 3 amplios dormitorios, mas otro dormitorio salón en la buhardilla, salón-comedor con chimenea, tres baños, uno de ellos en suite, otro en el exterior cerca de la piscina, y estupendo jardín, donde poder disfrutar de un entorno familiar. Reforma recién realizada con todas las comodidades y calidades. (ventanas climalit, aislamiento térmico, p etc.. . ) El chalet cuenta con piscina y barbacoa, además en la planta sótano, nos encontramos un espacio de ocio para poder disfrutar con compañía, cuenta con cocina propia la planta sótano. Para mas información no dude en contactarnos.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":711.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101402261","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/9d/7d/1212068334.webp","externalReference":"290368","numPhotos":22,"price":410000.0,"priceInfo":{"price":{"amount":410000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":141.0,"rooms":3,"bathrooms":3,"address":"calle Valle del Cabriel","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Suroeste","country":"es","latitude":40.4403307,"longitude":-3.4687536,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/101402261/","description":"ENTREGA INMEDIATA, VISITA PISO PILOTO. Promoción beneficiaria del seguro Neinor Coverliving, que asegura el pago de tu cuota hipotecaria frente a pérdida involuntaria de empleo, incapacidad temporal u hospitalización, para que disfrutes de tu hogar ¡sin preocupaciones!* Personaliza tu vivienda con el pack de autoconsumo fotovoltaico; infórmate de sus ventajas. Torrejón Park Homes es un conjunto residencial de 81 viviendas unifamiliares de 3 y 4 dormitorios ubicadas dentro de una urbanización privada rodeada de un entorno consolidado de gran valor natural. Comprar vivienda de obra nueva en Torrejón de Ardoz. Las viviendas de Torrejón Park Homes cuentan con una distribución optima, ofreciendo espacio multiusos para cualquier actividad: teletrabajo, reuniones con amigos, sala de estudio o de juegos pues cuenta con viviendas de 3 y 4 dormitorios además de un espacio exterior en planta baja, un gran espacio ajardinado exterior con porche, podrá disfrutar de las noches de verano compartiendo una cena en familia. También cuenta con 2 plazas de garaje. En esta promoción de obra nueva puede elegir multiplicar espacios con la unión entre cocina y salón, pudiendo disfrutar de su familia mientras elabora sus mejores recetas en compañía. Además cuenta de unas zonas comunes dotadas de piscinas, tanto de adultos como infantil y zona infantil propiamente dicha. Chalet de obra nueva en Torrejón de Ardoz, diseño, sostenibilidad y calidad. Una característica de Torrejón Park Homes es el cuidado diseño de cada espacio, estudiada distribución, que aporta gran luminosidad de sus estancias gracias a ventanales de gran formato, todo ello da como resultado un hogar cálido, lleno de confort y sostenible. Una amplia zona verde común le hará olvidar que estamos en la ciudad, proporcionándole frescor y contacto continuo con la naturaleza. A la vez podrá sentir la privacidad que le ofrecen las parcelas en cada vivienda. Con fachadas modernas y cálidas, Torrejón Homes combina materiales sostenibles que aportan ahorro energético y acabados de alta calidad que aportan bienestar y confort. Comprar chalet de obra nueva en Torrejón de Ardoz, todo lo que necesitas. Torrejón Park Homes se localiza junto al parque Europa, donde se ubican los barrios con los conjuntos residenciales más relevantes de la ciudad. Rodeada de un entorno lleno de vida con múltiples comercios, zonas de ocio y restauración. Proyecto residencial caracterizado por su excelente comunicación con las principales vías hacia el centro de la ciudad de Madrid. Ubicado en uno de los entornos con más valor natural de la ciudad con una alta proyección de consolidación residencial y comercial. Además, cuenta con centros educativos, deportivos y sanitarios. Torrejón Park Homes se encuentra se encuentra rodeada de áreas naturales entre las que destacan: El parque de los fresnos o el conocido Parque Europa ideales para practicar deporte, pasar un día en familia o disfrutar de la naturaleza y la relajación.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2908.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Suroeste, Torrejón de Ardoz","title":"Chalet en calle Valle del Cabriel"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101403406","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/d5/70/1120833169.webp","externalReference":"RP2792023112946","numPhotos":44,"price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":121.0,"rooms":3,"bathrooms":1,"address":"Villa del Prado","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2727415,"longitude":-4.3527909,"showAddress":false,"url":"https://www.idealista.com/inmueble/101403406/","description":"Redpiso vende en exclusiva en El Encinar del Alberche, Villa del Prado. La parcela consta de 1.143m², en la que encontramos una zona con barbacoa y amplio cenador de obra, con zona de césped y riego por goteo. Una zona de arbolado con: manzano, membrillo, fresera, limonero de luna, naranjo, peral, melocotonero, madroño, higuera, almendro y pino piñonero. Dos huertos. Casetilla de obra para almacenaje. Zona de garaje y leñera. La vivienda se distribuye en planta principal con salón de 23m², tres dormitorios con armarios empotrados, un cuarto independiente con diferentes posibilidades de uso, baño con bañera y cocina con salida al exterior. Todas las ventanas son de PVC, cuentan con rejas y mosquiteras. Las puertas de las estancias están cambiadas. La planta de abajo alberga diferentes posibilidades de uso gracias a su distribución y ventanas. Dentro de la propia urbanización encontramos zonas de multideporte, piscina de verano, cafetería, tienda de alimentación, vigilancia 24 horas, ruta escolar y autobús 545, 546 y 547. Si quieres vivir rodeado de naturaleza y tranquilidad, este es tu sitio. Contamos con departamento financiero propio para ayudarte a conseguir tu hipoteca. Si necesitas más información, o realizar una visita presencial o virtual, contacta con nosotros. Visita.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1653.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101398966","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/d5/48/1120671571.webp","externalReference":"Leg-33735256","numPhotos":18,"floor":"5","price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de la Victoria","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.415004,"longitude":-3.7023697,"showAddress":false,"url":"https://www.idealista.com/inmueble/101398966/","description":"¡Oportunidad única en el corazón de Madrid! Presentamos este encantador piso abuhardillado en el prestigioso barrio de Sol, en el distrito Centro. Situado en una quinta planta exterior, esta vivienda de 85 m² construidos según Catastro, cuenta con dos amplias habitaciones equipadas con armarios empotrados y un baño completo. El salón comedor, con cocina integrada, ofrece un espacio acogedor y funcional, ideal para disfrutar de la vida urbana. El edificio, construido en 1880, se encuentra en perfecto estado de conservación y ofrece la posibilidad de instalación de ascensor, lo que añade un valor adicional a esta propiedad. La calefacción y el agua caliente son individuales y funcionan por electricidad, garantizando un control eficiente del consumo energético. Además, el piso se entrega totalmente equipado con muebles de alta calidad, listo para entrar a vivir o para ser alquilado como inversión. La ubicación es inmejorable: a tan solo 50 metros de la emblemática Puerta del Sol y a pocos minutos de la Plaza Mayor y la Gran Vía, disfrutarás de la mejor oferta cultural, gastronómica y comercial de la ciudad. Este piso es ideal tanto para quienes buscan una residencia en una de las zonas más vibrantes de Madrid como para inversores que desean asegurar una rentabilidad en una ubicación privilegiada. No pierdas la oportunidad de visitar este inmueble único que combina historia, comodidad y una localización excepcional. ¡Contacta con nosotros para más información y agenda tu visita hoy mismo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4471.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de la Victoria"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101408503","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/1b/38/1121001440.webp","externalReference":"C851","numPhotos":29,"price":398000.0,"priceInfo":{"price":{"amount":398000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":233.0,"rooms":5,"bathrooms":2,"address":"Cerro Alarcón","province":"Madrid","municipality":"Valdemorillo","district":"Cerro Alarcón","country":"es","latitude":40.4660994,"longitude":-4.0710918,"showAddress":false,"url":"https://www.idealista.com/inmueble/101408503/","description":"Inmobiliaria Gopard vende precioso chalet con un encanto especial y con unas preciosas vistas a la sierra. Ideal para los que buscan una zona tranquila, rodeada de naturaleza y al mismo tiempo con acceso a todos los servicios y buena comunicación. Independiente de 230 m² en parcela de 1038 m². Práctica, acogedora, luminosa y funcional. En planta principal tenemos la siguiente distribución, hall con armarios empotrados, salón-comedor, cocina-office (con salida al jardín), 2 habitaciones y cuarto de baño. En la primera planta 2 habitaciones dobles, una de ellas con terraza, y un cuarto de baño. Armarios empotrados tanto en los vestíbulos de cada planta, como en todas las habitaciones. En planta baja, una habitación muy amplia (que puede utilizarse de despacho, salón, gimnasio, etc. ), garaje para dos coches (con puerta motorizada, tanto esta como la de la entrada a la parcela), habitación de instalaciones, otra para despensa y otra para depósito de gasóleo. Todas las puertas de esta planta son antiincendios. El resto de la parcela destinado a jardín, con riego automático, muy cuidado con una zona de barbacoa y cenador. Situado en una urbanización con vigilancia y a cinco minutos del pueblo de Valdemorillo. Merece la pena ver. Póngase en contacto con nosotros y le informaremos sin compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1708.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cerro Alarcón, Valdemorillo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101409350","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/e0/46/1121029925.webp","externalReference":"RP1252023114078","numPhotos":6,"floor":"bj","price":84950.0,"priceInfo":{"price":{"amount":84950.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":38.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"barrio Butarque","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Butarque","latitude":40.3518738,"longitude":-3.6829442,"showAddress":false,"url":"https://www.idealista.com/inmueble/101409350/","description":"Redpiso Los Rosales - Perales del Rio vende piso en Los Rosales.  La vivienda consta de un dormitorio con armario empotrado, salón, cocina americana y cuarto de baño.  Muy buena comunicación porque a tan solo 1 minuto tienes la renfe de Villaverde bajo, las líneas de EMT 85 y 123. Rodeado de todo tipo de comercios y servicios esenciales. ¡No pierdas la oportunidad! ven a visitarlo! . El precio indicado no comprende los tributos (impuesto de transmisiones patrimoniales) ni los gastos notariales y registrales relativos a la compraventa, ni la comisión de intermediación de la agencia, que satisface el comprador, que asciende a un 3% mas I. V. A. del precio final del inmueble, con un mínimo de 4.840€ (I. V. A. incluido). AREA INMOBILIARIA LOS ROSALES S. L, agencia inmobiliaria inscrita en el RAIN con el Nº 000368/19.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2236.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Butarque, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101419791","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/f3/9e/d0/1121330168.webp","numPhotos":18,"floor":"bj","price":230000.0,"priceInfo":{"price":{"amount":230000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":250000.0,"priceDropValue":20000,"priceDropPercentage":8}}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"paseo de la Chopera","province":"Madrid","municipality":"Alcobendas","district":"Alcobendas Centro","country":"es","latitude":40.5417008,"longitude":-3.643365,"showAddress":false,"url":"https://www.idealista.com/inmueble/101419791/","description":"VSL INMUEBLES, le ofrece fantástico piso en venta de 85m² en una de las principales y mas demandadas del municipio de Alcobendas, Paseo de la Chopera.  Piso bajo, pero de altura como una primera planta, consta de 2 dormitorios (antes 3), un cuarto de baño completo con plato de ducha, luminoso salón comedor de paso con acceso a pequeña terraza cerrada que se comunica con la cocina, de gran tamaño amueblada y equipada. La vivienda cuenta con armarios empotrados, ventanas de aluminio correderas, suelos de gres, puertas de sapelly, calefacción individual por gas natural, bien distribuida. Vivienda semi reformada, con muchas posibilidades.  Inmejorable zona, a escasos metros de Av. España, con todos los servicios cercanos. Dispone de todos los servicios como parada de autobús junto a la vivienda, cercanía y metro, con accesos viales directos a la A1, M-30, M-40. Rodeado de colegios, comercios, ambulatorios, etc.  VSL INMUEBLES cuenta con un departamento financiero, en el cual puedes obtener un asesoramiento sin compromiso y sin coste para conocer tus posibilidades y tener mejores opciones y garantías a la hora de comprar. Según el perfil del cliente conseguimos financiación del 80%, el 90% y hasta el 100%. Llámanos y te asesoraremos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2706.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Alcobendas Centro, Alcobendas","title":"Piso en paseo de la Chopera"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101356252","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/50/da/1121304271.webp","externalReference":"V0905","numPhotos":91,"price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":480.0,"rooms":6,"bathrooms":4,"address":"calle del canario","province":"Madrid","municipality":"Galapagar","district":"Puerto de Galapagar-Las Cuestas","country":"es","latitude":40.5526716,"longitude":-3.9895511,"showAddress":false,"url":"https://www.idealista.com/inmueble/101356252/","description":"¡OPORTUNIDAD! En venta magnifica propiedad (en la urbanización Los Ranchos) Consta de una vivienda con 480m de superficie en una maravillosa parcela de 4.725m destacando su longeva vegetación con gran variedad de arboles como: Enebros, sauce, abetos nórdicos, arizonicas de separación de toda la parcela. Cipreses, rosales, cerezo, chopos, magnolio, encinas, olivos.. . plantados hace mas de 40 años, y piscina.  Instalación de riego automático en toda la parcela al igual que la iluminación. Todo el  perímetro de la parcela esta hecha de mampostería (piedra).  La vivienda se encuentra en muy buen estado, únicamente habría que actualizar los baños y cocina, ya que a lo largo de los años se han ido haciendo ampliaciones y mejoras de la misma. Suelos y escalera de madera de pino muy bien conservada. Distribución: hall de entrada donde nos encontramos con la escalera de acceso a la planta superior. Gran salón con chimenea con dos grandes ambientes con vistas al jardín. comedor y sala de estar. Dos dormitorios en suite muy amplios con buenos armarios empotrados. Cocina con comedor de diario con salida al jardín y cuarto de servicio con baño. Planta superior. Tres dormitorios con dos baños a compartir. Sótano: garaje para dos coches. Carvajal Consulting empresa especializada desde hace 14 años en inmuebles exclusivos, casas de lujo y viviendas singulares. Por eso mismo somos muy conscientes de que este segmento nos exige un tratamiento muy especial de las preferencias de nuestros clientes. Hemos diseñado una metodología de trabajo, muy personalizada, concebida a su medida. Analizamos, en profundidad, sus intereses, tratamos de comprender sus necesidades, sus expectativas y demandas, con el fin de lograr nuestro principal objetivo: la plena satisfacción de las personas que confían en nosotros. Fieles a estos principios, hemos desarrollado nuestra filosofía de empresa. Nuestro principal objetivo: la plena satisfacción de las personas que confían en nosotros.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1146.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Puerto de Galapagar-Las Cuestas, Galapagar","title":"Casa independiente en calle del canario"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101433926","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/05/55/1227059116.webp","externalReference":"3248-22703","numPhotos":33,"price":336000.0,"priceInfo":{"price":{"amount":336000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":78.0,"rooms":5,"bathrooms":1,"address":"calle Septiembre","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rejas","latitude":40.4417254,"longitude":-3.5672084,"showAddress":false,"url":"https://www.idealista.com/inmueble/101433926/","description":"OPORTUNIDAD DE VIVIENDA CON PARCELA A DOS CALLES EN BARRIO DE REJAS. Colonia Fin de Semana. Construya la casa de sus sueños por mucho menos de lo que le costaría en obra nueva en la zona. Inmueble con cédula de habitabilidad y uso de vivienda acreditado. Tiene unos 78 metros cuadrados construidos en una planta, para rehabilitar y/o ampliar sobre parcela rectangular de unos 320 metros cuadrados. La vivienda cuenta actualmente con 5 habitaciones, baño y entrada. Tiene anexa una nave diáfana de unos 45 metros cuadrados y cuenta con un gran patio donde están construidos un almacén de unos 25 metros cuadrados y una caseta para las instalaciones de la vivienda. La normativa aplicable para este caso de uso residencial, grado b en categoría de vivienda unifamiliar permite una ocupación máxima del 60% de la parcela, una altura máxima de 2 plantas y 6,5 metros y un coeficiente de edificabilidad de 0,7m2/m2.  La Colonia Fin de Semana, en el Barrio de Rejas, es una zona con gran proyección y desarrollo urbanístico, con carácter residencial de tipología vivienda unifamiliar. Se encuentra muy cercana del Barrio de Rejas, que cuenta con todo tipo de comercios y servicios. Buena ubicación al noreste de la capital y muy próximo también al aeropuerto Adolfo Suárez Madrid- Barajas, El Centro Comercial \"Plenilunio\" y la Ciudad Pegaso. Goza además de una buenas comunicaciones por transporte público y carretera. Ideal para uso vivienda y/o profesional o familias que quieran hacer un hogar de capricho a la medida de sus necesidades en una de las zonas con más proyección de la capital.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":4308.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Rejas, Madrid","title":"Casa independiente en calle Septiembre"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101441309","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/13/11/1124574582.webp","externalReference":"P-2132","numPhotos":25,"floor":"1","price":220000.0,"priceInfo":{"price":{"amount":220000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":120.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Serranillos del Valle","province":"Madrid","municipality":"Serranillos del Valle","country":"es","latitude":40.2038406,"longitude":-3.8834116,"showAddress":false,"url":"https://www.idealista.com/inmueble/101441309/","description":"Inmobiliaria Marina VENDE amplio piso DÚPLEX con muchas calidades en el CENTRO de Serranillos del Valle. El piso se encuentra en una primera planta sin ascensor. Cuenta con 120m2 distribuidos en: cocina amueblada sin electrodomésticos, amplio salón con estufa de pellet, 2 dormitorios con armarios-empotrados y 2 baños. La vivienda está equipada con suelos de gres, puertas de roble, ventanas de aluminio, calefacción a través de bomba de aire frío/calor y estufa de pellet, armarios-empotrados y terraza. El bloque NO dispone de plaza de garaje ni de trastero.  Excelente oportunidad de compra. Buena relación calidad-precio. Llámanos y ven a verlo! ¡Te acompañamos en todo el proceso de la compraventa, desde la búsqueda de la vivienda que mejor se adapte a tus necesidades, hasta la entrega de las llaves!.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1833.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Serranillos del Valle","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":18,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":900,"lowerRangePosition":850,"paginable":true}