{"elementList":[{"propertyCode":"103443291","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/5a/6f/1189665159.webp","externalReference":"OKPMADRID160","numPhotos":1,"price":253000.0,"priceInfo":{"price":{"amount":253000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":130.0,"rooms":3,"bathrooms":1,"address":"calle Pintor Goya","province":"Madrid","municipality":"Daganzo de Arriba","country":"es","latitude":40.541982,"longitude":-3.4555599,"showAddress":false,"url":"https://www.idealista.com/inmueble/103443291/","description":"Oportunidad de inversión: vivienda sin posesión. Imposibilidad de visita interior, no se puede financiar la compra de este inmueble. Advertimos que la información contenida puede no estar actualizada, solicita más información sobre el activo sin compromiso. Investment opportunity: housing without possession. Impossibility of visiting the interior, the purchase of this property cannot be financed. We warn that the information contained may not be updated, request more information about the asset without obligation.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1946.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Daganzo de Arriba","title":"Chalet adosado en calle Pintor Goya"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103443593","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/e0/5e/1189675527.webp","externalReference":"OKPMADRID162","numPhotos":1,"floor":"2","price":242000.0,"priceInfo":{"price":{"amount":242000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":170.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Jardín","province":"Madrid","municipality":"Valdemorillo","district":"Valdemorillo pueblo","country":"es","latitude":40.5012613,"longitude":-4.0702188,"showAddress":false,"url":"https://www.idealista.com/inmueble/103443593/","description":"Atención: hay 3 viviendas a la venta en el mismo bloque Oportunidad de inversión: vivienda sin posesión. Imposibilidad de visita interior, no se puede financiar la compra de este inmueble. Advertimos que la información contenida puede no estar actualizada, solicita más información sobre el activo sin compromiso. Investment opportunity: housing without possession. Impossibility of visiting the interior, the purchase of this property cannot be financed. We warn that the information contained may not be updated, request more information about the asset without obligation.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1424.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdemorillo pueblo, Valdemorillo","title":"Piso en calle Jardín"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103443161","externalReference":"OKPMADRID156","numPhotos":0,"floor":"bj","price":412000.0,"priceInfo":{"price":{"amount":412000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":202.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Toledo","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6644338,"longitude":-4.0519871,"showAddress":false,"url":"https://www.idealista.com/inmueble/103443161/","description":"Oportunidad de inversión: vivienda sin posesión. Imposibilidad de visita interior, no se puede financiar la compra de este inmueble. Advertimos que la información contenida puede no estar actualizada, solicita más información sobre el activo sin compromiso. Investment opportunity: housing without possession. Impossibility of visiting the interior, the purchase of this property cannot be financed. We warn that the information contained may not be updated, request more information about the asset without obligation.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2040.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Dúplex en calle Toledo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103520413","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/cd/39/1192100629.webp","externalReference":"0042","numPhotos":43,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":277.0,"rooms":5,"bathrooms":3,"address":"Patronato","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Altos de Jarama","country":"es","latitude":40.5218298,"longitude":-3.5379589,"showAddress":false,"url":"https://www.idealista.com/inmueble/103520413/","description":"Amavento Altos de Jarama Vende (Ref. 0042). Te invitamos a explorar la residencia perfecta que redefine el concepto de vida tranquila. Este chalet, estratégicamente ubicado en Altos de Jarama, ofrece un estilo sereno que combina la belleza natural y seguridad. Características Destacadas: **Ubicación Privilegiada: Altos de Jarama, Paracuellos de Jarama, destaca por su belleza natural, paz y seguridad. Vive en un entorno sereno y agradable, una oportunidad única para quien busca calidad de vida. Con una generosa parcela de 541 metros cuadrados, esta propiedad cuenta con 277 metros cuadrados de construcción, ofreciendo espacio de sobra para toda la familia. **Distribución Funcional: La planta baja presenta un amplio salón de 32 metros cuadrados, una luminosa cocina con acceso al patio exterior, un acogedor dormitorio con armario empotrado, un despacho u oficina convertible en segundo dormitorio, también con armario empotrado, y un baño con moderno plato de ducha. **Área Privada en la primera planta: Descubre en la primera planta cuatro dormitorios (dos dobles y dos individuales), que ofrecen privacidad y comodidad. El baño completo cuenta con doble lavabo, bañera con ducha de hidromasaje y mampara. Además, una encantadora terraza de 3 metros cuadrados que agrega un toque de elegancia. **Sótano Versátil: El sótano alberga un garaje de 33 metros cuadrados, un aseo, un amplio y acogedor salón campero familiar con barbacoa de leña, barra estilo bar y una práctica bodega con despensa. Este espacio adicional está diseñado para adaptarse a tus necesidades. **Servicios Modernos: Disfruta de la comodidad con calefacción y agua caliente suministradas por gas natural, garantizando eficiencia y confort en la época de invierno. La carpintería exterior es de aluminio color bronce, con ventanas climalit y oscilobatientes, además, de contar con mallorquinas de seguridad. La carpintería interior es de pino y los suelos son de gres. **Exquisito Exterior: El patio exterior, con su suelo de hormigón impreso, alberga una variedad de árboles como cerezos, caquis, albaricoqueros, moreras, entre otros, con riego automático. Además, cuenta con una zona para huerto familiar, una barbacoa de obra y un depósito. **Zonas Vecinales: Frente a la casa, disfruta de espacios recreativos como un parque biosaludable o un parque gimnasio, un campo de fútbol y la parada del bus interurbano a pocos pasos. Esta es tu Oportunidad de Vivir aquí. No la dejes pasar, adquiere esta propiedad única en Altos de Jarama. Para más información y programar una visita, contáctanos hoy mismo.¡Haz de esta casa tu hogar y comienza a vivir la vida que mereces!.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1625.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Altos de Jarama, Paracuellos de Jarama","title":"Casa independiente en Patronato"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103521590","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/a2/cb/1192143546.webp","externalReference":"1185","numPhotos":41,"price":475000.0,"priceInfo":{"price":{"amount":475000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":485000.0,"priceDropValue":10000,"priceDropPercentage":2}}},"propertyType":"chalet","operation":"sale","size":317.0,"rooms":5,"bathrooms":3,"address":"San Agustin de Guadalix","province":"Madrid","municipality":"San Agustin de Guadalix","country":"es","latitude":40.6760631,"longitude":-3.6195379,"showAddress":false,"url":"https://www.idealista.com/inmueble/103521590/","description":"Vivienda 2000 vende chalet adosado en el centro de la localidad. La vivienda se caracteriza por sus dimensiones, distribuida de la siguiente manera: - planta principal: accedemos a la casa a través de su terraza delantera. En esta planta encontramos nada más entrar una habitación acondicionada como salita de estar, aseo de cortesía, amplia cocina con gran capacidad de armarios y con acceso directo al salón- comedor, éste es de grandes dimensiones, tiene chimenea con cassette y salida al jardín trasero de la casa. El jardín se encuentra en su mayor parte solado, con una zona preparada para ajardinar. Desde esta zona tenemos acceso a la zona comunitaria, donde tenemos jardines y una amplia piscina. -Planta primera: contamos con 4 dormitorios con armarios empotrados, 2 cuartos de baño completos, uno dentro del dormitorio principal. En esta planta también hay dos terrazas, una muy grande en una habitación secundaria, y la otra, de dimensiones más pequeñas en el dormitorio principal, pero con bonitas vistas a las zonas comunes.  - Buhardilla: esta zona se encuentra totalmente diáfana, se puede utilizar como un quinto dormitorio. - Planta sótano: con una distribución muy aprovechada, tenemos garaje para dos coches, cuarto de lavandería con armario empotrado y sauna, trastero, bodega, otra habitación acondicionada como gimnasio, y por último, otro cuarto de baño completo. La vivienda se encuentra en buen estado, situada en el centro de San Agustín, pero a la vez en una zona muy tranquila. Tiene muy buena orientación, por lo que la casa es soleada de mañana por una zona, y por la tarde, por la parte trasera.  Su comunidad es ideal por lo tranquila que es y sus zonas verdes son perfectas para su disfrute.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1498.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"San Agustin de Guadalix","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103521406","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/bf/e1/1192137955.webp","externalReference":"A1","numPhotos":19,"price":590400.0,"priceInfo":{"price":{"amount":590400.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":307.0,"rooms":4,"bathrooms":4,"address":"calle Josefina Castellvi, 14","province":"Madrid","municipality":"Colmenar Viejo","district":"Cerca Tejera","country":"es","latitude":40.67992,"longitude":-3.77615,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103521406/","description":"IMPRESIONANTE CHALET EN UNA DE LAS MEJORES URBANIZACIONES DEL NORTE DE MADRID  OLIVO DE COLMENAR BY AGRUPPA HOMES  Cuatro dormitorios, dos de ellos en suite  Zona living de aproximadamente 100m2 Bonito y tranquilo jardín Cuatro cuartos de baño  Trastero  Dos plazas de garaje  Maravilloso diseño con el sello de Agruppa Homes & Aparicio Arquitectos Alta memoria de calidades Calificación energética A  VIVIR EN OLIVO DE COLMENAR BY AGRUPPA HOMES  Imagina despertarte cada mañana con las vistas de la majestuosa Pedriza. Imagina poder dar un paseo por sus bosques, escuchar el canto de los pájaros y respirar el aire puro de la sierra.  La Pedriza forma parte del Parque Nacional de la Sierra de Guadarrama, el espacio natural protegido más grande de la Comunidad de Madrid que comparte espacio con la impresionante provincia de Segovia.  Naturaleza en todo su esplendor, paisajes increíbles, deportes de montaña, preciosos pueblos de Madrid y Segovia, y contemplar sus formaciones geológicas únicas, Una gastronomía impresionante y una riqueza cultural y monumental generada a través de siglos de historia. Esto es lo que puedes vivir si decides comprar uno de los 32 maravillosos chalets de Agruppa Homes en La Tejera (Colmenar Viejo), situados a tan solo 15 kilómetros de semejante reserva natural y que te ofrecen lo mejor de las dos orillas: la tranquilidad y la belleza de la naturaleza, y, a tan solo 20 minutos en coche, la comodidad y las oportunidades de Madrid, una de las capitales más atractivas del mundo en todos los sentidos.  A todo lo anterior añade que Colmenar Viejo, una joya bien conservada entre los pueblos del norte de Madrid, dispone, dentro del propio municipio, de absolutamente todos los servicios: comercio, educación, sanidad, transporte deporte, cultura, etc. Si estás buscando una vivienda que te permita disfrutar de la naturaleza y de la vida al aire libre, rodeado de naturaleza y a un paso de la ciudad, Olivo de Colmenar by Agruppa Homes es una opción realmente única.  Infórmate en.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1923.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cerca Tejera, Colmenar Viejo","title":"Chalet adosado en calle Josefina Castellvi, 14"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103522101","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/02/88/1192157938.webp","externalReference":"AL4","numPhotos":63,"price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":173.0,"rooms":4,"bathrooms":3,"address":"Robledo de Chavela","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5126777,"longitude":-4.2412882,"showAddress":false,"url":"https://www.idealista.com/inmueble/103522101/","description":"Encantador Chalet en Robledo de Chavela: Confort y Naturaleza en su Máxima Expresión Ubicado en la idílica localidad de Robledo de Chavela, este espacioso chalet de 4 dormitorios ofrece un santuario de tranquilidad y confort. Diseñado pensando en la elegancia y funcionalidad, cada detalle de esta propiedad refleja un compromiso con la calidad y el estilo de vida moderno. Características Destacadas: Dormitorios: 4 amplios dormitorios, 2 de ellos con terraza privada, ofreciendo vistas panorámicas de la Sierra de Madrid. Baños: 3 baños completos, elegantemente equipados con accesorios modernos y acabados de primera calidad. Salones: 2 salones espaciosos, ideales para reuniones familiares o para disfrutar de momentos de relax, con acceso directo a balcones y terrazas. Cocina: Una cocina amplia y luminosa, completamente equipada con electrodomésticos de última generación y espacio suficiente para comer en familia. Accesibilidad: Diseñado pensando en la accesibilidad, el chalet cuenta con rampas y accesos cómodos, ideal para personas con movilidad reducida. Aparcamiento y Almacenamiento: Amplio aparcamiento y un práctico almacén, perfectos para guardar vehículos y organizar tus pertenencias. Exteriores: Balcones y terrazas que invitan a disfrutar del aire libre y las impresionantes vistas a la naturaleza. Ubicación y Entorno: Situado en un entorno natural incomparable, con vistas inmejorables a la Sierra de Madrid. Cercanía a parada de autobús, ofreciendo una conexión fácil con otros destinos. El chalet se encuentra en un área tranquila, ideal para quienes buscan una vida alejada del bullicio de la ciudad, pero con todas las comodidades a su alcance. Extras y Beneficios: Construcción de alta calidad, garantizando un ambiente confortable y eficiente energéticamente. Jardín bien cuidado, creando un espacio perfecto para el ocio y el entretenimiento al aire libre. Zona segura y de bajo tráfico, ideal para familias con niños o para quienes buscan un retiro pacífico. Este chalet en Robledo de Chavela no es solo una casa, es un hogar donde cada día se convierte en una experiencia única. Una oportunidad excepcional para aquellos que valoran la belleza, la comodidad y la naturaleza. ¡Descubre tu próximo hogar en Robledo de Chavela!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1728.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103522847","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/09/92/1192178487.webp","externalReference":"EG5920","numPhotos":79,"price":305000.0,"priceInfo":{"price":{"amount":305000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":214.0,"rooms":5,"bathrooms":3,"address":"Los Santos de la Humosa","province":"Madrid","municipality":"Los Santos de la Humosa","country":"es","latitude":40.5034377,"longitude":-3.2520889,"showAddress":false,"url":"https://www.idealista.com/inmueble/103522847/","description":"Nos complace presentarle esta exclusiva oportunidad de adquirir una maravillosa casa en venta en la localidad de Los Santos de la Humosa. Con 5 habitaciones, 170 metros útiles y 214 metros construidos, este inmueble se posiciona como una opción ideal para aquellos que buscan amplitud y comodidad en un entorno tranquilo.  Ubicado en un edificio construido en 2006, esta casa ofrece una distribución perfecta para aprovechar al máximo cada rincón y garantizar un estilo de vida práctico y funcional. Además, cuenta con un espacioso garaje que proporciona comodidad y seguridad para su vehículo.  No podemos pasar por alto el trastero incluido en esta propiedad, permitiendo almacenar sus pertenencias de manera organizada y eficiente. Además, otro de los aspectos destacables de esta casa es el sistema de alcantarillado, lo que garantiza una adecuada gestión de residuos.  Pero eso no es todo. Esta casa cuenta con una zona ajardinada, un espacio perfecto para disfrutar del aire libre y actividades al aire libre. Imagine reuniones familiares o simplemente relajarse en un entorno tranquilo y verde, justo en la puerta de su hogar.  En definitiva, esta impresionante casa en Los Santos de la Humosa no solo es amplia y cómoda, sino que también ofrece una serie de comodidades y servicios que seguramente superarán sus expectativas. No pierda la oportunidad de visitar esta propiedad y experimentar de primera mano todas las ventajas que puede ofrecerle.  No dude en contactarnos para programar una visita. Estamos seguros de que se enamorará de cada rincón de esta casa y no podrá resistirse a hacerla suya. ¡No espere más y hágase con este inmueble excepcional!  Los metros de la vivienda están contrastados según catastro/registro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.   .","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1425.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Los Santos de la Humosa","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99979574","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/36/d7/53/1066753752.webp","externalReference":"SRB0000064155","numPhotos":3,"price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":70.0,"rooms":0,"bathrooms":1,"address":"calle de Triana","province":"Madrid","municipality":"Alcobendas","district":"Alcobendas Centro","country":"es","latitude":40.5410897,"longitude":-3.6312255,"showAddress":false,"url":"https://www.idealista.com/inmueble/99979574/","description":"Oportunidad de inversión: inmueble alquilado. Fecha de fin de contrato: 05/2026.  ¡No pierdas esta gran oportunidad para invertir! Esta es una hermosa propiedad ubicada en Alcobendas. El inmueble es un piso con una área construida de 69,4 m2. Esta ubicación es ideal para los inversores que buscan una propiedad con una rentabilidad excelente. Si deseas conocer el inmueble de manera virtual o visitarlo en persona, esto es posible. ¡Aprovecha esta oportunidad y contacta hoy para más información! El inmueble presenta una certificación energética G. ¿Quieres más detalles sobre esta propiedad? En Aliseda Inmobiliaria, estamos aquí para ayudarte. Nuestro equipo de profesionales te guiará en cada paso del camino, ofreciendo visitas sin compromiso y sin comisiones de intermediación. Contamos con una gran variedad de inmuebles en toda la geografía española. Contacta con nosotros hoy mismo para obtener más información sobre el inmueble, coordinar una visita, y comenzar el viaje hacia tu nuevo hogar.  Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1929.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Alcobendas Centro, Alcobendas","title":"Estudio en calle de Triana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103523383","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/39/8d/17/1192194848.webp","externalReference":"TRRLG-1130","numPhotos":25,"price":57000.0,"priceInfo":{"price":{"amount":57000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":59000.0,"priceDropValue":2000,"priceDropPercentage":3}}},"propertyType":"countryHouse","operation":"sale","size":157.0,"rooms":3,"bathrooms":1,"address":"calle San Sebastián","province":"Madrid","municipality":"Torrelaguna","country":"es","latitude":40.8308722,"longitude":-3.5380099,"showAddress":false,"url":"https://www.idealista.com/inmueble/103523383/","description":"¡oportunidad! montescas vende casa de pueblo a reformar entera o tirar para construir. Solar de 92m2. Casa de 157m2 de 2 plantas + bajo cubierta.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":363.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Torrelaguna","title":"Casa de pueblo en calle San Sebastián"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103527954","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bc/5c/89/1192333458.webp","externalReference":"Palomares en Rentabilidad","numPhotos":19,"floor":"bj","price":140000.0,"priceInfo":{"price":{"amount":140000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Palomares, 46","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Villaverde Alto","latitude":40.3474775,"longitude":-3.7136243,"showAddress":true,"url":"https://www.idealista.com/inmueble/103527954/","description":"¡Bienvenido al anuncio de tu próxima inversión!  Este inmueble en rentabilidad es una oportunidad única para aquellos inversores tradicionales que buscan una inversión segura y con una excelente rentabilidad del 8%.  ¿Quieres saber más? ¡Sigue leyendo! El piso cuenta con un contrato de larga duración, alquilado por 850 € mensuales y con un seguro de impagos contratado.  Además, se ofrece la subrogación del contrato de arrendamiento para mayor tranquilidad del inversor. Este magnífico bajo exterior ha sido reformado a capricho y diseño, con dos dormitorios y calefacción por gas natural.  Con 58 m² construidos, es un espacio perfecto para aquellos que buscan una inversión en un inmueble de segunda mano en buen estado y con armarios empotrados. ¡No te pierdas esta oportunidad única de inversión!  Consulta sin compromiso y descubre cómo es posible invertir en una propiedad con posibilidad de hipoteca y una excelente rentabilidad.  ¡Las fotos están disponibles para que puedas verlo por ti mismo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2414.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villaverde Alto, Madrid","title":"Piso en Palomares, 46"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103528813","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/5d/93/1130376460.webp","numPhotos":15,"floor":"ss","price":245000.0,"priceInfo":{"price":{"amount":245000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle de Blasco de Garay","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Arapiles","latitude":40.4353717,"longitude":-3.7123725,"showAddress":false,"url":"https://www.idealista.com/inmueble/103528813/","description":"¡No pierdas la oportunidad de adquirir este magnífico piso en venta! Este acogedor piso se encuentra en un edificio de 1960 con portero físico y cuenta con una excelente ubicación, cercano a todos los servicios que puedas necesitar. Además, podrás disfrutar de la comodidad de estar cerca de universidades, estación de metro, supermercados y restaurantes. El piso está totalmente amueblado y cuenta con dos habitaciones, una con cama individual y otra con una cama de 1.35cm, ambas con canapé. Además, dispone de un baño y un patio de uso privativo. El piso tiene una superficie construida de 45 m² y útil de 44 m², con ascensor y ubicado en subsótano/semisótano interior. No pierdas la oportunidad de visitar este magnífico piso y disfrutar de todas las comodidades que ofrece. ¡Te esperamos!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5444.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Arapiles, Madrid","title":"Piso en calle de Blasco de Garay"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103529273","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/28/0e/1192381281.webp","externalReference":"RP1242023121973","numPhotos":29,"floor":"bj","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Hermosilla","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Fuente del Berro","latitude":40.4257882,"longitude":-3.6651047,"showAddress":false,"url":"https://www.idealista.com/inmueble/103529273/","description":"Redpiso Fuente del Berro le ofrece: Espectacular piso a la venta en la calle Hermosilla, ideal para inversor. Que consta de 50 metros cuadrados distribuidos en salón amplio, cocina equipado, habitación y baño. Suelo gres, para entrar a vivir. Finca con ascensor Se encuentra ubicado en una zona que cuenta con todos los servicios necesarios, amplia variedad de colegios, zonas verdes(Parque de Fuente del Berro), ocio, restauración y todo tipo de comercio especializado. Muy bien comunicado por metro y autobús, fácil y rápida incorporación a la M-30. En Redpiso disponemos de financiera propia Dcredit, con asesoramientos gratuitos y financiación de hasta el 100%.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuente del Berro, Madrid","title":"Piso en calle de Hermosilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103530132","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/6e/b0/1192408282.webp","numPhotos":24,"floor":"1","price":298000.0,"priceInfo":{"price":{"amount":298000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle de Zipaquirá","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4740023,"longitude":-3.6366512,"showAddress":false,"url":"https://www.idealista.com/inmueble/103530132/","description":"NO SE REPERCUTEN HONORARIOS AL COMPRADOR. PRECIO NO NEGOCIABLE. Descubre esta luminosa y espaciosa vivienda ubicada en un entorno ideal para tu familia. Muy acogedora y con una terraza acristalada que te invita a disfrutar de cada estación del año. Dispone de aprox. 112,86 m2 construidos (94,05 m2 útiles) salón comedor con salida a terraza de 10 m2, cocina con armario despensa de gran capacidad, 4 dormitorios (el principal con armario empotrado) y 1 cuarto de baño completo y amplio con ventana (posibilidad de añadir otro cuarto de baño más). Puertas de madera de cerezo y ventanas con cerrojos de seguridad además de sistema de calefacción por gas natural, video portero y suelos de parquet que añaden calidez a cada rincón. El edificio, equipado con ascensor para tu comodidad, te brinda la practicidad que buscas en tu día a día y además dispone de trastero comunitario. Además, su ubicación estratégica cerca de colegios, centros comerciales y supermercados simplifica tu vida diaria. PRECIO NO NEGOCIABLE.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2661.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Piso en calle de Zipaquirá"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103523118","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/f0/36/1192185492.webp","externalReference":"Chalet adosado triplex.","numPhotos":44,"price":189900.0,"priceInfo":{"price":{"amount":189900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":194900.0,"priceDropValue":5000,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":172.0,"rooms":4,"bathrooms":3,"address":"egido s/n","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.717329,"longitude":-3.9885615,"showAddress":true,"url":"https://www.idealista.com/inmueble/103523118/","description":"CAPITAL HOME ALPEDRETE VENDE CASA ADOSADA DE CUATRO PLANTAS, EN EL MUNICIPIO DE BECERRIL DE LA SIERRA, EN UNA UBICACIÓN MAGNÍFICA PRÓXIMA AL CASCO URBANO Y A LA MONTAÑA.  Nos encontramos ante una construcción rehabilitada en el año 1994, compuesta por 172m2 divididos en cuatro plantas, con orientación nor-este y sur-oeste. Se compone de salón-comedor, cocina completa con comedor de diario, aseo, en la planta superior ubicamos dos dormitorios dobles con salida directa a una terraza compartida, una habitación a modo de almacén con tragaluz, un baño completo y en la última planta una suite completa con una inmensa terraza. En la planta bodega o sótano se dispone un amplio espacio totalmente moldeable a su gusto, actualmente dispuesto en varias estancias. SE DISTRIBUYE DE LA SIGUIENTE MANERA; En primer lugar, nada más acceder a la vivienda, disponemos del hall recibidor, que da pie al salón-comedor, donde se distinguen el área de comedor, del área de descanso, en ambos casos con una muy buena amplitud. Seguidamente, accedemos a la cocina, con forma de tubo y con posibilidad de generar un único espacio con el salón. Dispuesto en éste último espacio disponemos de un aseo de cortesía.  En segundo lugar, nos trasladamos hacia el área de descanso, donde encontramos una primera habitación destinada a vestidor o almacén, con un fantástico tragaluz, seguidamente, se encuentra el baño completo con cabina de ducha. Además, dos dormitorios dobles, con armario empotrado y salida directa a una terraza compartida con orientación norte.  En la última planta, se encuentra una única habitación de unas dimensiones considerables, con baño completo en suite también con una amplitud excelente y salida directa a una amplia terraza privada.  CARACTERÍSTICAS DE LA VIVIENDA; Cuenta con carpintería exterior de PVC con doble acristalamiento, carpintería interior de madera de pino, suelos en porcelánicos, calefacción eléctrica con radiadores de aluminio, una bodega con muchas posibilidades, orientación sur-este y nor-oeste, con unas fantásticas vistas a la montaña y una proximidad plena a la misma. La autonomía para el día a día es plena debido a su ubicación, próxima al casco urbano 550m, encontramos el Consultorio Local a menos de 350m, todos los comercios como la Pastelería Domca, Farmacia, Supermercados, múltiples opciones de restauración, Colegios Públicos etc. Por último, en cuanto a los servicios de transporte, tenemos las lineas 690, 691 y 696, además de un fácil acceso a la carretera M-601 con salida directa a la A-6 y municipios colindantes, además, de la carretera de Colmenar M-607.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1104.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Chalet adosado en egido s/n"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103531275","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/8c/9e/1192447260.webp","numPhotos":17,"floor":"1","price":192000.0,"priceInfo":{"price":{"amount":192000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Sor María de Ágreda, 9","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Ventas","latitude":40.4299407,"longitude":-3.6501493,"showAddress":true,"url":"https://www.idealista.com/inmueble/103531275/","description":"¡OPORTUNIDAD PARA INVERSORES! SE VENDE PISO SIN POSESION. NO SE PUEDE VISITAR. Este piso está situado en Ciudad lineal. La información del estado y distribución del piso puede ser errónea ya que no podemos entrar y ver en que estado se encuentra o cuantas habitaciones tiene. Se escuchan ofertas. Ciudad Lineal es un distrito estrecho compuesto por barrios residenciales que desemboca en el exuberante parque de la Cuña Verde, un espacio público con una senda ciclable sin pavimentar y un anfiteatro donde se celebran conciertos al aire libre. Cerca se encuentra el extenso cementerio de la Almudena, que alberga las tumbas de poetas, estrellas de rock y políticos españoles.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2043.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ventas, Madrid","title":"Piso en calle de Sor María de Ágreda, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103531416","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/fa/bf/1031714617.webp","externalReference":"P1 ÁTICO A","numPhotos":24,"price":410000.0,"priceInfo":{"price":{"amount":410000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":184.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Luis Vives, 14","province":"Madrid","municipality":"Alcalá de Henares","district":"Rinconada","country":"es","latitude":40.4758763,"longitude":-3.3681684,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103531416/","description":"¿Se puede tener la vivienda con piscina y pádel a unos minutos del centro de Alcalá, a unos minutos de La Magistral, a unos pasos de la Universidad? ¿Se puede tener una vivienda con arquitectura mediterránea, grandes ventanales y configuración aterrazada en el mismo centro de Alcalá? ¿Puede un edificio integrar toda la nobleza de mármol travertino en toda su fachada? ¿Podrían todas estas terrazas estar orientadas al sur? ¿Podría estar el Complejo rodeado de parques, colegios y centro de salud? … Todo eso es una realidad en Camporrosso Ronda Park. ¡Tu casa, tu vida! Oficina de ventas situada en Paseo de Pastrana 24 (a 200m de la obra). Abierta: los miércoles y los jueves de 10:00h a 14:00h y de 16:00h a 19:00h y los sábados de 10:00h a 14:00h.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2228.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Rinconada, Alcalá de Henares","title":"Ático en calle Luis Vives, 14"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103531404","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/8c/4b/1031714724.webp","externalReference":"4 BAJO A","numPhotos":24,"floor":"bj","price":399000.0,"priceInfo":{"price":{"amount":399000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":178.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Luis Vives, 14","province":"Madrid","municipality":"Alcalá de Henares","district":"Rinconada","country":"es","latitude":40.4758763,"longitude":-3.3681684,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103531404/","description":"¿Se puede tener la vivienda con piscina y pádel a unos minutos del centro de Alcalá, a unos minutos de La Magistral, a unos pasos de la Universidad? ¿Se puede tener una vivienda con arquitectura mediterránea, grandes ventanales y configuración aterrazada en el mismo centro de Alcalá? ¿Puede un edificio integrar toda la nobleza de mármol travertino en toda su fachada? ¿Podrían todas estas terrazas estar orientadas al sur? ¿Podría estar el Complejo rodeado de parques, colegios y centro de salud? … Todo eso es una realidad en Camporrosso Ronda Park. ¡Tu casa, tu vida! Oficina de ventas situada en Paseo de Pastrana 24 (a 200m de la obra). Abierta: los miércoles y los jueves de 10:00h a 14:00h y de 16:00h a 19:00h y los sábados de 10:00h a 14:00h.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2242.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rinconada, Alcalá de Henares","title":"Piso en calle Luis Vives, 14"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103531408","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/fa/bf/1031714617.webp","externalReference":"P6 BAJO A","numPhotos":24,"floor":"bj","price":385000.0,"priceInfo":{"price":{"amount":385000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":168.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Luis Vives, 14","province":"Madrid","municipality":"Alcalá de Henares","district":"Rinconada","country":"es","latitude":40.4758763,"longitude":-3.3681684,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103531408/","description":"¿Se puede tener la vivienda con piscina y pádel a unos minutos del centro de Alcalá, a unos minutos de La Magistral, a unos pasos de la Universidad? ¿Se puede tener una vivienda con arquitectura mediterránea, grandes ventanales y configuración aterrazada en el mismo centro de Alcalá? ¿Puede un edificio integrar toda la nobleza de mármol travertino en toda su fachada? ¿Podrían todas estas terrazas estar orientadas al sur? ¿Podría estar el Complejo rodeado de parques, colegios y centro de salud? … Todo eso es una realidad en Camporrosso Ronda Park. ¡Tu casa, tu vida! Oficina de ventas situada en Paseo de Pastrana 24 (a 200m de la obra). Abierta: los miércoles y los jueves de 10:00h a 14:00h y de 16:00h a 19:00h y los sábados de 10:00h a 14:00h.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2292.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rinconada, Alcalá de Henares","title":"Piso en calle Luis Vives, 14"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103532355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bc/56/fc/1192482381.webp","numPhotos":43,"price":419900.0,"priceInfo":{"price":{"amount":419900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":320.0,"rooms":5,"bathrooms":3,"address":"peñuela","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.211376,"longitude":-3.8356454,"showAddress":false,"url":"https://www.idealista.com/inmueble/103532355/","description":"Descubre tu sueño hecho realidad en Griñón! La agencia inmobiliaria Idealiza Tu Hogar te presenta una joya arquitectónica en exclusiva: un espectacular chalet independiente de tres plantas con 5 dormitorios, incluyendo uno en planta y tres cuartos de baño, uno de ellos en suite. Este rincón de lujo está ubicado en la mejor zona del municipio, ofreciéndote una vida de comodidad y elegancia. Imagina despertar cada día en un entorno que combina la serenidad de un pueblo con las comodidades de la vida moderna. Este chalet excepcional cuenta con un diseño pensado para satisfacer las necesidades más exigentes, ofreciendo espacios amplios y luminosos que se adaptan perfectamente a tu estilo de vida. En la planta principal, te recibirá un salón elegante y acogedor, el lugar perfecto para disfrutar de momentos inolvidables en familia o con amigos. La cocina, completamente equipada con los electrodomésticos más modernos, te inspirará a desplegar tus habilidades culinarias. Además, un dormitorio en esta planta brinda la flexibilidad de adaptar el espacio según tus necesidades, ya sea como despacho, sala de juegos o cuarto de invitados. Sube a la segunda planta y descubre el resto de los dormitorios, todos ellos diseñados con un gusto exquisito y pensados para ofrecer un descanso reparador. El dormitorio principal, con su cuarto de baño en suite, te proporcionará un refugio de tranquilidad y privacidad. Las otras habitaciones, amplias y luminosas, ofrecen infinitas posibilidades para adaptarse a las necesidades de tu familia. El chalet no solo te conquistará por su interior, sino que también te invitará a disfrutar del aire fresco y del sol en su increíble jardín. Este espacio exterior ha sido diseñado para crear un oasis de serenidad y relax. La piscina, rodeada de zonas verdes, se convertirá en el epicentro de tus veranos, ofreciéndote la posibilidad de disfrutar de momentos inolvidables bajo el cálido sol de Griñón. En Idealiza Tu Hogar, no solo nos dedicamos a vender propiedades; también somos expertos en gestionar cambios de vivienda. Nuestro equipo de profesionales estará a tu disposición para facilitar todos los trámites y hacer que el proceso de compra sea lo más fluido y cómodo posible. Queremos que te concentres en disfrutar de tu nuevo hogar y dejar en nuestras manos los detalles. Además, entendemos que la financiación es un aspecto clave en la compra de una propiedad. Por eso, en Idealiza Tu Hogar ofrecemos opciones de financiamiento que pueden cubrir hasta el 100% de tu inversión. Nos comprometemos a encontrar la solución que mejor se adapte a tus necesidades financieras, para que puedas dar el paso hacia la casa de tus sueños sin preocupaciones. No pierdas la oportunidad de vivir en este chalet único en Griñón. Contáctanos hoy mismo para programar una visita y descubrir por ti mismo todas las maravillas que este hogar tiene para ofrecer. En Idealiza Tu Hogar, estamos aquí para convertir tus sueños en realidad. ¡Bienvenido a tu nuevo hogar!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1312.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Griñón","title":"Casa independiente en peñuela"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103532771","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a7/b2/34/1192499087.webp","externalReference":"BHAL-087","numPhotos":16,"floor":"2","price":220000.0,"priceInfo":{"price":{"amount":220000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":135.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"san georgio","province":"Madrid","municipality":"Galapagar","district":"Casa Amarilla","country":"es","latitude":40.5783511,"longitude":-4.0005658,"showAddress":false,"url":"https://www.idealista.com/inmueble/103532771/","description":"¡B-HOME Presenta maravilloso piso en el centro de Galapagar!  ¡No te pierdas esta fantástica oportunidad en Galapagar! Este encantador piso ofrece un estilo de vida excepcional en uno de los municipios más deseables de la región. Con un total de 3 habitaciones y 2 baños, esta vivienda garantiza comodidad y espacio para toda la familia. Además, cuenta con no una, ¡sino dos terrazas para disfrutar del aire fresco y de momentos al aire libre! Una de ellas, aunque un poco más pequeña, ofrece un espacio acogedor para relajarte y disfrutar de vistas encantadoras. El punto central de este piso es su amplio salón, diseñado para brindar confort y versatilidad. La luminosidad y la amplitud del espacio aseguran un lugar perfecto para compartir con familiares y amigos, mientras que la cocina espaciosa no solo permite la preparación de exquisitas comidas, sino que también proporciona un área ideal para reuniones informales. Además, la urbanización en la que se encuentra este magnífico piso ofrece una plaza de garaje para tu comodidad, una refrescante piscina para disfrutar durante los días soleados y extensas zonas verdes que te invitan a relajarte y conectar con la naturaleza. Esta propiedad representa la combinación perfecta de comodidad, funcionalidad y recreación, ubicada en un entorno tranquilo y apacible en Galapagar. No dejes pasar esta oportunidad de adquirir un hogar que ofrece lo mejor en calidad de vida. ¡Contáctanos ahora para conocer más detalles y agendar una visita!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1630.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casa Amarilla, Galapagar","title":"Piso en san georgio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103532990","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/28/1e/6f/1192507338.webp","externalReference":"AS-5380","numPhotos":38,"price":365000.0,"priceInfo":{"price":{"amount":365000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":120.0,"rooms":2,"bathrooms":2,"address":"Manzanares el Real","province":"Madrid","municipality":"Manzanares el Real","country":"es","latitude":40.7338779,"longitude":-3.8546428,"showAddress":false,"url":"https://www.idealista.com/inmueble/103532990/","description":"A. S. GESTIÓN INMOBILIARIA vende bonito chalet independiente, construido en piedra, en una sola planta (Muy cómodo), en la Urbanización \"Peña el Gato\", frente al embalse de Santillana. DISTRIBUCIÓN. - Recibidor, amplio salón con chimenea (Muy luminoso, con excelente orientación Sur), cocina amueblada, dos dormitorios, amplio vestidor y dos cuartos de baño completos. CALIDADES. - La vivienda, construida en 1980, se encuentra en perfecto estado de conservación, ya que fue reformada íntegramente en 2010, incluidas las instalaciones de fontanería y electricidad. Cuenta con sistema de calefacción y agua caliente por gasoil, solada en plaqueta cerámica de gres y tarima en los dormitorios, carpintería exterior en PVC imitación madera y color blanco con doble acristalamiento oscilobatiente, carpintería interior en madera de roble. PARCELA. - Totalmente ajardinada de 976 m2 con piscina, varias construcciones para almacenaje o usos diversos, barbacoa, cenador y espectacular terraza con vistas. ¡ LA VIVIENDA SE ENTREGA CON PROYECTO PARA CONSTRUCCIÓN DE UNA SEGUNDA PLANTA! ¡ IDEAL COMO LUGAR DE DESCANSO O PRIMERA RESIDENCIA! ¡ En A. S. GESTIÓN INMOBILIARIA no cobramos honorarios al comprador!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3042.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Manzanares el Real","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103534225","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/24/77/1192548134.webp","externalReference":"Juana Urosa en Rentabilidad","numPhotos":7,"floor":"bj","price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":72.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Juana Urosa, 16","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Vista Alegre","latitude":40.3849677,"longitude":-3.744722,"showAddress":true,"url":"https://www.idealista.com/inmueble/103534225/","description":"Se vende piso en excelente ubicación, en un bajo sin ascensor.  Este inmueble, que ha sido reformado y adaptado como vivienda, ofrece una oportunidad única para aquellos que buscan una inversión rentable.  Con una rentabilidad de 850 € y un 8% de retorno, este piso cuenta con inquilinos solventes y una póliza de seguros de impagos para garantizar la tranquilidad del propietario. Además, se incluyen fotos disponibles para que puedas apreciar todas las características de esta excelente oportunidad.  No dejes pasar esta ocasión de inversión en el sector inmobiliario.  ¡Contacta ahora y descubre todo lo que este piso tiene para ofrecerte!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2014.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vista Alegre, Madrid","title":"Piso en Juana Urosa, 16"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100270316","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/2c/3f/855495720.webp","externalReference":"PRO-ACA","numPhotos":16,"floor":"ss","price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":27.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"paseo de las acacias","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Acacias","latitude":40.4058083,"longitude":-3.7030543,"showAddress":false,"url":"https://www.idealista.com/inmueble/100270316/","description":"Magnifico loft totalmente reformado, amplio y luminoso, muy acogedor, dispone de salón-dormitorio, cocina equipada americana y baño completo, loft de diseño en una de las mejores zonas de Madrid, al lado del metro embajadores en el paseo de las acacias, todos los servicios cerca es pequeñito pero muy acogedor, ACTUALMENTE ALQUILADO A BUEN PRECIO PARA INVERSORES para mas informacion y visitas llamar al.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5000.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Acacias, Madrid","title":"Estudio en paseo de las acacias"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103540038","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0b/4b/32/1192727240.webp","externalReference":"g-47","numPhotos":13,"floor":"bj","price":199000.0,"priceInfo":{"price":{"amount":199000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":50.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"santa maria","province":"Madrid","municipality":"Villanueva del Pardillo","district":"Ibiza - San Pedro","country":"es","latitude":40.4910991,"longitude":-3.9581484,"showAddress":false,"url":"https://www.idealista.com/inmueble/103540038/","description":"En venta despacho profesional adaptado a vivienda en IDEHOGAR. Este estudio cuenta con una plaza de garaje amplia para moto y coche. El salón tiene una cocina americana, un dormitorio independiente y un baño completo. Además, cuenta con una terraza cerrada de 21m2 y la posibilidad de hacer un dormitorio adicional. La urbanización ofrece una piscina y grandes zonas verdes. La ubicación es excelente, a solo 2 minutos andando de Mercadona y la parada de autobús. Se recomienda visitar en persona. El inmueble tiene 50m² construidos, 1 baño, armarios empotrados y calefacción con bomba de frío/calor de gas natural. Es un bajo, exterior. La plaza de garaje está incluida en el precio. Además, la urbanización cuenta con piscina y jardín. Clase energética E en consumo de energía y emisiones CO2. Mejor visitar.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3980.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Ibiza - San Pedro, Villanueva del Pardillo","title":"Estudio en santa maria"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103540228","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/02/0b/1192733886.webp","externalReference":"R825","numPhotos":18,"floor":"2","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"barrio Marroquina","province":"Madrid","municipality":"Madrid","district":"Moratalaz","country":"es","neighborhood":"Marroquina","latitude":40.4060303,"longitude":-3.638393,"showAddress":false,"url":"https://www.idealista.com/inmueble/103540228/","description":"Piso amplio, todo exterior, con buena distribución y en buen estado de conservación.   Vivienda de 80 metros cuadrados con hall, cocina independiente con office y salida a patio, salón amplio con terraza, 3 dormitorios (principal con su propia terraza) y cuarto de baño con bañera. Situada a 550 metros de la parada de Metro de Artilleros. La vivienda tiene ventanas de aluminio, suelos de gres, puertas de roble, calefacción y agua centrales, puertas macizas, baño con ventana, mobiliario de cocina en perfecto estado. todo muy bien conservado.  Facilidades para la financiación: Hipotecas a tipo variable, fijas y también \"hipoteca joven\" del 95%.  Vivienda y financiación muy interesantes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3563.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Marroquina, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103540378","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/76/6d/1192736998.webp","numPhotos":32,"price":440000.0,"priceInfo":{"price":{"amount":440000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":127.0,"rooms":3,"bathrooms":2,"address":"calle Fuente Roque","province":"Madrid","municipality":"Sevilla la Nueva","country":"es","latitude":40.3550605,"longitude":-4.0078309,"showAddress":false,"url":"https://www.idealista.com/inmueble/103540378/","description":"CAPITAL HOME SEVILLA LA NUEVA VENDE MARAVILLOSO CHALET REFORMADO EN UNA PLANTA ¡Increíble oportunidad de adquirir una vivienda en la exclusiva Urbanización Los Manantiales en Sevilla la Nueva! A tan solo 30 minutos de Madrid, esta hermosa propiedad te ofrece la tranquilidad de vivir en contacto con la naturaleza, con una senda natural a solo 1 minuto a pie. Con una cómoda y amplia parcela que cuenta con una piscina y zona de barbacoa de obra donde podrás disfrutar de momentos inolvidables. También con cuenta de aparcamiento de vehículos con puerta automatizada. Además, la distribución de la vivienda en una sola planta garantiza la máxima comodidad y accesibilidad. El salón de esta vivienda es amplio y luminoso, con una acogedora chimenea y aire acondicionado-bomba de calor para crear el ambiente perfecto en cualquier época del año. Cocina independiente equipada con muebles altos y bajos y espacio para todos los electrodomésticos, recién reformada, ofrece la posibilidad de hacer una cocina abierta al salón, adaptándose a tus necesidades. Cuenta con acceso directo a la parcela. La vivienda cuenta con un baño completo independiente para dar servicio a todas las estancias. Tres dormitorios, todos ellos con armarios empotrados y aire acondicionado. El dormitorio principal, además, cuenta con un baño en suite para mayor privacidad y comodidad. No podemos dejar de mencionar las reformas realizadas en esta vivienda, que incluyen ventanas climalit, remodelación de la cubierta del tejado con aislante térmico y acústico, zincho de hormigón perimetral para un mayor aislamiento de la vivienda, cambio de fontanería y electricidad, suelo porcelánico en el interior y paredes en liso. ¡Todo está listo para que solo te preocupes por disfrutar de tu nuevo hogar! No dejes pasar esta oportunidad única de vivir en un entorno privilegiado, con todas las comodidades y detalles que buscas. ¡Contacta con nosotros y ven a visitar esta maravillosa propiedad hoy mismo!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3465.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Sevilla la Nueva","title":"Casa independiente en calle Fuente Roque"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103543457","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/e4/35/1192828240.webp","externalReference":"REF-1814","numPhotos":1,"floor":"4","price":150000.0,"priceInfo":{"price":{"amount":150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Carlos Ruiz","province":"Madrid","municipality":"Collado Villalba","district":"Carlos Ruiz","country":"es","latitude":40.6296791,"longitude":-4.0105306,"showAddress":false,"url":"https://www.idealista.com/inmueble/103543457/","description":"Inmobiliaria Casa Real Alpedrete: REF 1814: Se vende piso completamente reformado, con tres dormitorios y un baño completo. Planta tercera sin ascensor. Cocina completamente nueva y equipada. Suelos tarima y ventanas climalit. Muy céntrico con todos los servicios a mano, bus, tren, supermercados.  Consultar sin compromiso. Inmobiliaria Casa Real Alpedrete SL.   Abiertos de lunes a viernes de 10:00 a 14:00h y de 16:30 a 20:00h Sábados de 10:00 a 14:00h Somos especialistas en zona noroeste, tenemos oficinas en Alpedrete y Guadarrama. Consúltanos sobre financiación, podemos conseguirte hasta el 100%. Además, gestionamos y asesoramos en todo tipo de seguros, certificados energéticos, reformas y obra nueva.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Carlos Ruiz, Collado Villalba","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103543707","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/80/5e/1243851520.webp","externalReference":"A-MONFORTE","numPhotos":17,"floor":"1","price":289000.0,"priceInfo":{"price":{"amount":289000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":71.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"avenida de Monforte de Lemos","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"La Paz","latitude":40.4784608,"longitude":-3.7006054,"showAddress":false,"url":"https://www.idealista.com/inmueble/103543707/","description":"Venta Plus Real Estate pone a la venta este estupenda vivienda en entreplanta de 71m2 construidos, 3 amplios dormitorios, salón, cocina amueblada y equipada, terraza/tendedero y baño con ducha. Exterior muy luminoso, con doble orientación y ventilación cruzada. Dispone de calefacción individual de gas natural, armarios empotrados, suelos de tarima, puertas de roble y ventanas dobles. Finca con ascensor y acceso para personas con movilidad reducida. Zona de parking comunitario y cuarto para bicicletas. Mancomunidad con zonas de paseo y jardines.  INMEJORABLE UBICACIÓN con salida a ctra. M-30, A-1, M-11 y M-607. A 5 min. andando de las Cuatro Torres y del C. C La Vaguada.  Paradas de autobús 134, 137, 602 y N23. Situado a 5 min. del Metro Barrio del Pilar. zona con todos los servicios: guarderías, colegios, supermercados, parques, polideportivo, gasolinera, etc. VISÍTALO SIN COMPROMISO Para cualquier consulta no dude en llamar directamente al asesor de zona: Oscar Lucas Telf.  ¡TE CONSEGUIMOS HASTA EL 100% DE FINANCIACIÓN! NO DEJES PASAR ESTA OPORTUNIDAD.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4070.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Paz, Madrid","title":"Piso en avenida de Monforte de Lemos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103544135","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c0/27/f2/1226445889.webp","externalReference":"1541-LO-984-001-000-00F","numPhotos":11,"floor":"bj","price":178000.0,"priceInfo":{"price":{"amount":178000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":57.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"avenida de Manoteras","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4871057,"longitude":-3.6723836,"showAddress":false,"url":"https://www.idealista.com/inmueble/103544135/","description":"Estupendo loft en una de las zonas más demandadas de Madrid. Se trata de un duplex con grandes ventanales de cristal. En planta baja cuenta con cocina abierta, un baño y espacio diáfano. En la planta superior se ubica el dormitorio o zona de trabajo. Sistema de aire frío y calor mediante conductos lo que le concede el toque característico de carácter industrial.  Edificio icónico en su ambiente único y exclusivo y que cuenta con zonas comunitarias, pista de pádel, restaurante… Es una buena oportunidad de inversión dada la alta demanda de alquiler en la zona. Plaza de garaje opcional por 15.000 € Extraordinaria ubicación actual y futura progresión en pleno zona financiera y residencial de Madrid. La zona está muy consolidada con todo tipo de servicios que cubren todas las necesidades fundamentales (centro comercial, restaurantes, supermercados, colegios y centros de salud). Estupenda comunicación en transporte público tanto con el aeropuerto como con el centro de la ciudad.  Líneas de autobuses. Metro y cercanías a escasos 5 minutos andando.  Salida directa a M30 y A1.  A 10 minutos del aeropuerto.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":15000.0},"priceByArea":3123.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Estudio en avenida de Manoteras"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103544214","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/85/6d/1192853974.webp","externalReference":"5423","numPhotos":26,"price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":115.0,"rooms":3,"bathrooms":1,"address":"DISEMINADOS","province":"Madrid","municipality":"Cenicientos","country":"es","latitude":40.2618098,"longitude":-4.4651292,"showAddress":false,"url":"https://www.idealista.com/inmueble/103544214/","description":"Preciosa finca rústica ubicada a 1,2 kilómetros del casco urbano por la zona de los Carriles, Cenicientos. Será todo un placer disfrutar en un entorno repleto de naturaleza con unas vistas magníficas. La finca cuenta con una vivienda de 107 metros en dos plantas: La entrada de la casa cuenta con un porche de entrada metálico, salón de 22 metros con chimenea, cocina independiente y un dormitorio con cuarto de baño con ducha. También dispone de trastero o despensa de unos 4 metros. La primera planta cuenta con 2 habitaciones, salón-comedor de unos 15 metros bastante luminoso. La nave también cuenta con zona de cuadras o nave preparada totalmente vallada y en perfecto estado. Buena oportunidad, llámenos.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1174.0,"detailedType":{"typology":"countryHouse","subTypology":"casale"},"suggestedTexts":{"subtitle":"Cenicientos","title":"Casa rural en Diseminados"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103545723","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f9/7b/03/1192900042.webp","numPhotos":16,"floor":"3","price":142000.0,"priceInfo":{"price":{"amount":142000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"barrio Entrevías","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Entrevías","latitude":40.3854209,"longitude":-3.6708732,"showAddress":false,"url":"https://www.idealista.com/inmueble/103545723/","description":"Piso en venta en Entrevias. Piso muy luminoso  Dispone de dos habitaciones y un baño. Terraza de 5 metros, dispone de toldo Cocina equipada al completo  Calefacción  Suelo gres nuevo  Puertas nuevas  Reforma hecha hace 10 años.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2536.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Entrevías, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103545799","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/b2/4f/1192902470.webp","numPhotos":12,"price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":180.0,"rooms":4,"bathrooms":3,"address":"avenida Reina Victoria, 10","province":"Madrid","municipality":"Alpedrete","country":"es","latitude":40.6397429,"longitude":-4.0283686,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103545799/","description":"Jardín desde 430 m2 Próxima construcción. Seis chalets independientes en Los Negrales (Alpedrete) En un entorno privilegiado, rodeado de naturaleza, una zona residencial con todos los servicios, acceso directo a la A-6, Renfe, autobús, colegios públicos y privados, restauración y ocio. Viviendas con un diseño original y actual, además de gran luminosidad, construidas en parcelas desde 440 m2 y 180 m2 construidos. Constan de cuatro dormitorios, uno de ellos en planta baja con baño completo, dormitorio principal con vestidor y baño en suite, amplio salón comedor con chimenea, cocina amueblada. Excelentes calidades, techos de madera, agua caliente sanitaria, calefacción y suelo refrescante mediante sistema de aerotermia. Carpinteria exterior de PVC, carpinteria interior lacada, puertas de acceso a la parcela y a la urbanización motorizadas. Precio desde – 550.000€ + IVA Cantidades avaladas.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":3056.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Alpedrete","title":"Casa independiente en avenida Reina Victoria, 10"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103546880","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/0a/d5/1192934543.webp","externalReference":"730530","numPhotos":55,"price":295000.0,"priceInfo":{"price":{"amount":295000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":400.0,"rooms":3,"bathrooms":2,"address":"calle de los Lirios","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.0800638,"longitude":-3.4838976,"showAddress":false,"url":"https://www.idealista.com/inmueble/103546880/","description":"Housfy vende casa en Colmenar de Oreja, perfecta para familias o parejas que busquen un lugar cómodo para su día a día. Construida en el año 2007 en parcela 2.522. Características: - Fenomenal casa de 400 m2 en Colmenar de Oreja en parcela de 2.522. (Los metros cuadrados están verificados con la Dirección General de Catastro) - 3 habitaciones muy amplias. - Salón-comedor luminoso, donde disfrutar de tu familia. - Cocina totalmente equipada con todo lo necesario. - 2 baños completos. - Amplio vestidor. - Boardilla en bruto para disfrutarla como se desee.  - Enorme garaje con espacio para trastero. - Parcela con muchísimas posibilidades - Terraza con vistas inmejorables. Sobre la ubicación, si escoges este barrio para vivir tendrás todos los servicios esenciales que necesitarás para tu nueva vida. A escasos metros encontramos: centros educativos, centros de salud, parques, equipamientos deportivos y supermercados, farmacias, entre otros. No lo dudes más y contacta con nosotros para agendar una visita, conseguiremos la vivienda de tus sueños. El precio de venta no incluye gastos de la compraventa como notaría, registro, impuestos, ni tampoco honorarios agencia. Esta publicación no es vinculante. Consulta siempre la nota simple con Housfy antes de formalizar la compraventa. Sobre nosotros Housfy es la plataforma integral de servicios inmobiliarios. Nuestra combinación de expertos y tecnología pone al alcance de todo el mundo servicios cómodos, claros y seguros. AICAT número: 7922 Nos encargamos de la gestión y asesoramiento de la compra. ¡Olvídate de todo! Hacemos los trámites por ti. Y, si además necesitas financiación, ponemos a tu disposición un bróker hipotecario para ayudarte a conseguir las mejores condiciones para tu perfil económico. ¿Tienes alguna duda? Pregúntanos sin compromiso o visítanos en housfy. com.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":738.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Chalet en calle de los Lirios"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103547383","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/fa/2d/999849375.webp","numPhotos":20,"floor":"1","price":190000.0,"priceInfo":{"price":{"amount":190000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"Francisco Muñoz","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5913644,"longitude":-4.1492021,"showAddress":false,"url":"https://www.idealista.com/inmueble/103547383/","description":"Oportunidad de inversión, compra en Rentabilidad de Vivienda Dúplex con mucha Luz, de 3 Dormitorios dentro del casco urbano. La vivienda, Dúplex, se distribuye; en planta baja, Salón-Comedor-Cocina con dos miradores al patio de la finca. Dispone de Aseo para dar servicio a la esta planta.  Planta superior; Hall que da acceso a Dormitorio principal, con baño incorporado y balcón. Dos dormitorios y baño de servicio. Todos los dormitorios con armario empotrado.  La vivienda dispone de Aseo en planta baja y dos baños en planta superior.  Carpintería de aluminio y vidrios con rotura de puente térmico.  Calefacción eléctrica.  Posibilidad Plaza de Garaje en en el mismo Edificio. Precio 15.000, 00 €  La finca dispone de un patio interior comunitario, donde se sitúa la piscina comunitaria.  La finca se ubica a 150 metro del Ayuntamiento, Centro de Salud y Mercado que hacen del apartamento una oportunidad única de vivir en San Lorenzo de El Escorial. CASSA INMOBILIARIA. Imprescindible visitas con cita concertada.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2235.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Dúplex en Francisco Muñoz"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103549386","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/14/7a/4d/1193007988.webp","externalReference":"139997","numPhotos":39,"floor":"3","price":348000.0,"priceInfo":{"price":{"amount":348000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":146.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle Real","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.633081,"longitude":-4.0056418,"showAddress":false,"url":"https://www.idealista.com/inmueble/103549386/","description":"Venta en exclusiva con Housell Espacioso piso de 146 m² en Collado Villalba, provincia de Madrid. Esta vivienda, por su amplitud, satisface las necesidades de una familia con niños.  Se encuentra en un 3º piso con ascensor y cuenta con amplio y luminoso salón con chimenea, cocina amueblada, totalmente independiente del resto de estancias y equipada con electrodomésticos, cuatro dormitorios, dos cuartos de baño completos y un funcional aseo. Además, el piso cuenta con tres terrazas cerradas, para que disfrutes del buen tiempo y armarios empotrados, para aumentar la capacidad de almacenaje de tu hogar. El inmueble es todo exterior, con jardín comunitario en el que aprovecharás el buen tiempo, piscina comunitaria que hará el calor veraniego mucho más llevadero y zonas deportivas. Este piso se encuentra situado en una vía de fácil acceso, tiene plaza de garaje videovigilada, para que puedas aparcar con comodidad y trastero, para que guardes todo aquello que necesites.  La vivienda, se vende amueblada y en buen estado, lista para comenzar la mudanza. En cuanto a las calidades, este piso cuenta con calefacción de gas, carpintería exterior de pvc, suelos de parquet, que da mucha calidez a la vivienda y para que te sientas más seguro en tu hogar, la puerta principal es blindada.  Esta casa está situada en una zona tranquila y bien comunicada, muy cerca de la parada de autobús y a 12 minutos del tren. Para mayor comodidad, la vivienda se encuentra muy cerca de un centro médico, farmacia, un colegio y todos los servicios necesarios.  h1o3u9s9e9l7l.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2384.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Piso en calle Real"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103549193","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/5d/05/1249648604.webp","externalReference":"05JJMG","numPhotos":32,"price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":122.0,"rooms":3,"bathrooms":2,"address":"Cercedilla","province":"Madrid","municipality":"Cercedilla","country":"es","latitude":40.757076,"longitude":-4.0704615,"showAddress":false,"url":"https://www.idealista.com/inmueble/103549193/","description":"Grupo Casa 10 vende bonito chalet de 144m2 construidos en UNA SOLA PLANTA (117m2) para reformar con 3 habitaciones (en origen 4 habitaciones), 2 cuartos de baño, sobre parcela de 417m2 en urbanización privada con piscina y garaje. Desde la puerta principal y cruzando un bonito porche de unos 10m2, un pasillo distribuye las diferentes estancias. El salón está dividido en dos ambientes y tiene forma de L, disfruta de grandes ventanales que permiten la entrada de luz natural y una chimenea de piedra que crea un ambiente cálido y acogedor. La cocina es independiente y tiene salida directa al jardín, donde disfrutar de un rincón para comedor de verano.  Actualmente hay tres amplios dormitorios porque el cuarto se unió al salón, brindándote flexibilidad en el uso de los espacios. La propiedad disfruta de garaje (22m2) para un coche y trastero (5m2) Ubicada en plena naturaleza, esta propiedad tiene unas agradables zonas comunes, y una piscina en lo más alto, donde se vive la sensación de estar en armonía con la naturaleza. Pueden contactarme en el Phone Number six twenty twenty eleven zero six, soy Ana Peartree.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3238.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cercedilla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103550824","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ec/f4/2e/1197727196.webp","externalReference":"MN7-NR-5432","numPhotos":31,"floor":"6","price":305000.0,"priceInfo":{"price":{"amount":305000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Timbales","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Pau de Carabanchel","latitude":40.3735281,"longitude":-3.7653882,"showAddress":false,"url":"https://www.idealista.com/inmueble/103550824/","description":"Fabuloso piso de 2 habitaciones y 2 baños, en el Pau de Carabanchel. 82 m2 construidos. 76 m2 útiles. Orientación Sur - Oeste. Cocina independiente. Calefacción con gas natural y aire acondicionado. Armarios empotrados, suelo de parquet, ventanas climalit de aluminio y puertas de madera. Dispone de una plaza de garaje y trastero. Piscina, gimnasio, pista de pádel, sala común y zona ajardinada. Portero físico 24 horas. Ascensor. NO PIERDA ESTA OPORTUNIDAD Y CONTACTE CON NOSOTROS PARA REALIZAR UNA VISITA. Daurum Estate ofrece conseguir la mejor financiación a su medida hasta el 100% del valor de compra – venta sea nuestra la vivienda o no. INFORMACIÓN SIN COMPROMISO en el mismo número de teléfono del anuncio. Además, posibilidad de servicio de reformas para acomodar la vivienda a su gusto.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3720.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pau de Carabanchel, Madrid","title":"Piso en calle Timbales"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103553550","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/64/33/1193168541.webp","externalReference":"CLK01/GV132","numPhotos":30,"floor":"2","price":377664.0,"priceInfo":{"price":{"amount":377664.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Oña","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4888071,"longitude":-3.6710708,"showAddress":false,"url":"https://www.idealista.com/inmueble/103553550/","description":"Reserva AHORA esta vivienda de 127 m². Clikalia gestiona la venta de este piso en buen estado, situado en Madrid. Cuenta con una superficie total de 127 m², distribuidos en salón y comedor, cocina independiente, 3 dormitorios y 2 baños. Principales características:  - Terraza - Cocina amueblada - Armarios empotrados - Calefacción individual con radiadores - Balcón - Portero físico Situada en el conocido barrio de Virgen del Cortijo - Manoteras, en la Calle OÑA, la vivienda cuenta con excelentes comunicaciones y está muy cerca de lugares de interés general como El Corte Inglés de Sanchinarro a 8 minutos en coche. A su vez, está próxima a supermercados, restaurantes, colegios, gimnasios, paradas de autobús, a la estación de tranvía Virgen Del Cortijo (ML1) y a la estación de tren Fuente De La Mora (C1, C2, C7 y C10). Agenda tu visita AHORA y descubre cómo es por dentro tu nueva casa. Te acompañamos durante todo el proceso, haciéndonos cargo de los trámites necesarios, llevándote de la mano hasta la firma para que no tengas que preocuparte por absolutamente nada. Pregúntanos sin compromiso de lunes a viernes de 9.00h a 20.00h. Información relevante:  * Este inmueble no es propiedad del grupo CLIKALIA, la venta se hace por encargo del propietario en su comercialización. * La aceptación de la oferta podrá tener un tiempo superior a las 72 horas por necesidades y particularidades de la propiedad. *Las peculiaridades del contrato entre propiedad y vendedor podrán variar por voluntad de estos, partiendo de las condiciones y términos establecidos como si el piso fuere de CLIKALIA. CLIPISO DESARROLLO, S. L. U. ha recibido un encargo de Aliseda Servicios de Gestión Inmobiliaria, S. L. U. , sociedad gestora de este activo, para tramitar las gestiones relativas a la compraventa del inmueble, por lo que, en el supuesto de estar interesado, deberá ponerse en contacto con el mismo. En ningún caso ni Aliseda Servicios de Gestión Inmobiliaria, S. L. U. ni la sociedad propietaria del inmueble correspondiente se responsabilizan en modo alguno ni garantizan la veracidad ni vigencia de la información, precio y términos y condiciones de venta expuestos en la presente publicación. La información y las condiciones de venta de este inmueble están sujetas, por tanto, a potenciales errores, cambios (incluidos de precio), modificaciones, omisiones y/o retirada del mercado del inmueble sin aviso previo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2974.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Piso en calle de Oña"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103553628","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/32/6d/1193169905.webp","externalReference":"SBRE-0129491","numPhotos":13,"price":103000.0,"priceInfo":{"price":{"amount":103000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":114000.0,"priceDropValue":11000,"priceDropPercentage":10}}},"propertyType":"flat","operation":"sale","size":60.0,"rooms":2,"bathrooms":1,"address":"calle de Juanita","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Vista Alegre","latitude":40.3829029,"longitude":-3.7462791,"showAddress":false,"url":"https://www.idealista.com/inmueble/103553628/","description":"¿Quieres comprar una vivienda en venta en el distrito de Carabanchel, en Madrid?  Adquiere en propiedad esta vivienda de 2 dormitorios ubicada en la ciudad de Madrid. La vivienda se encuentra en un edificio de tres plantas sobre rasante y se encuentra a reformar. El piso dispone de salón comedor, cocina, dos dormitorios y un baño.  Debido a que su estado es a reformar, no se incluyen muchas fotos del interior del inmueble. Tiene muy buena ubicación. La vivienda se encuentra en la zona de Carabanchel, en Madrid, es uno de los 21 distritos que conforman la ciudad de Madrid. Limita al norte con el río Manzanares, al este con el distrito de Latina, al sur con el distrito de Villaverde y al oeste con el municipio de Leganés. El barrio de Carabanchel tiene una mezcla de zonas residenciales, comerciales e industriales. Hay diferentes áreas dentro del barrio, como Carabanchel Alto, Carabanchel Bajo y Comillas, cada una con su propia identidad y características. Cuenta con buenas conexiones de transporte público. Varias líneas de metro, como la línea 5 y la línea 11, atraviesan el barrio, lo que facilita el acceso a otras áreas de Madrid. También hay numerosas líneas de autobús que conectan Carabanchel con diferentes partes de la ciudad. ¿Te interesa y te gustaría tener más información? ¿Quieres hacer una visita? No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto. Estaremos encantados de atenderte. Hipoges es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra, tanto a nivel particular como para inversores. Hipoges cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia. Los activos de este propietario están sujetos a un periodo de garantía de transparencia de 12 días naturales (20 días si el precio del inmueble es igual o superior a los 500.000 €) desde su publicación o cualquier modificación de precio. Una vez finalizado el plazo anterior: i) si se ha presentado una única oferta se informará al interesado de la aceptación o denegación de su oferta ii) si se ha presentado más de una oferta se iniciará automáticamente un proceso competitivo entre los distintos ofertantes, donde el interesado puede mejorar la oferta realizada durante el periodo de transparencia. En el caso de que el inmueble no estuviera ya sujeto al periodo de transparencia, la oferta podría ser sancionada por la propiedad antes de la finalización de dicho plazo.  ¿Necesitas financiación? Te ofrecemos la posibilidad de financiaciones de hasta el 100% para la compra de este inmueble. Entra en Finanwin.com, haz tu simulación y obtén la mejor oferta para tu Hipoteca de la manera más ágil y sencilla.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1717.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vista Alegre, Madrid","title":"Piso en calle de Juanita"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103556674","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/26/8b/1193337444.webp","externalReference":"JC125 - Cuevas","numPhotos":34,"price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":133900.0,"priceDropValue":3900,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":212.0,"rooms":4,"bathrooms":1,"address":"calle Madrid","province":"Madrid","municipality":"Villamanrique de Tajo","country":"es","latitude":40.0702263,"longitude":-3.2403451,"showAddress":false,"url":"https://www.idealista.com/inmueble/103556674/","description":"¡SIN COMISIÓN DE AGENCIA! ¡Conseguimos tu FINANCIACIÓN! JC SOLUCIONES INMOBILIARIAS vende casa de pueblo para actualizar de 4 dormitorios, patio, parcela, piscina y garaje en el municipio de Villamanrique de Tajo (Madrid). La vivienda, de 120m² construidos, está edificada en una sola planta y se distribuye en amplio salón con cocina americana de 38m², cuatro habitaciones, sala de estar, baño completo y hall de entrada. En un nivel inferior nos encontramos con una cueva con varias estancias que pueden utilizarse como despensa, bodega, trastero.. .  La vivienda dispone de un magnífico patio solado de 160m² con trastero, así como de una parcela anexa de 232m² dotada de piscina, garaje, árboles y varios cobertizos.  Tejados reformados, ventanas de aluminio, calefacción de Gas Oil con depósito de 1.000 litros, suelos de gres y plaqueta, aire Acondicionado y bomba de Calor en salón. Se entrega amueblado.  Villamanrique de Tajo es un tranquilo municipio ubicado en la Comarca de las Vegas en Madrid, junto al curso del río Tajo y a 40 minutos de Madrid Capital por la A-3. Dispone de transporte público (autobuses líneas 350C y 353 con destinos a Madrid, Arganda del Rey, Santa Cruz, Belmonte…). Cuenta con guardería y colegio público, consultorio médico, tiendas… El municipio cuenta con la amplia área recreativa denominada “La Isla”; un lugar donde la naturaleza, el ocio y el deporte se conjugan en un espacio único (campo de fútbol sala, 2 pistas de mini-baloncesto, pista de tenis, parque infantil, zonas deportivas, senderos, merenderos junto al río, ruta verde por el Tajo…).  ¿A qué estás esperando para iniciar tu nueva vida? Ponte en contacto para ampliar información o realizar una visita. Disponemos de facilidades para la FINANCIACIÓN de tu nueva propiedad. JC Soluciones Inmobiliarias. Cumplimos tus deseos. Hacemos realidad tus sueños.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":613.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Villamanrique de Tajo","title":"Chalet adosado en calle Madrid"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103557526","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/dc/90/1147922803.webp","externalReference":" TIPO-D","numPhotos":23,"floor":"1","price":286000.0,"priceInfo":{"price":{"amount":286000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Poligono UZP0203 los Ahijones, 32","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Los Ahijones","latitude":40.38826,"longitude":-3.56898,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103557526/","description":"Terraza de 6,10 m² VIVIENDA LIBRE Acalia Viviendas inteligentes de 2 y 3 dormitorios en Los Ahijones, el nuevo barrio de Madrid situado en el Distrito de Vicálvaro estará dotado de todos los servicios públicos y privados necesarios. Con un diseño que prioriza las últimas tendencias en materia de sostenibilidad, Los Ahijones estará perfectamente comunicado, al ser el único sector de los Desarrollos del Este que contará con una parada de Metro en el propio ámbito, desde su primera etapa, por lo que se podrá acceder al centro de Madrid de manera directa y al intercambiador de RENFE de Vicálvaro en una estación de Metro. Tu nuevo barrio contará con más de un millón de m² de zonas verdes que representan un 18% de su superficie, y en los que se integrará el proyecto verde municipal del Bosque Metropolitano. Urbanización cerrada con control de acceso, con piscina de adultos con cloración salina, zona de juegos infantiles, sala comunitaria, cuarto de bicicletas y zona para carritos de la compra. Las viviendas disponen de trastero y una o dos plazas de garaje, según tipología, entre las que se encuentran también áticos y pisos con terraza. Calidades excelentes como calefacción y refrigeración mediante suelo radiante refrescante, pavimento laminado y domótica. Promueven: Pryconsa, S. A y Pryconsa Ahijones, S. L.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3575.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ahijones, Madrid","title":"Piso en Poligono Uzp0203 los Ahijones, 32"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103558115","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/9d/aa/1193292161.webp","externalReference":"1083","numPhotos":34,"price":490000.0,"priceInfo":{"price":{"amount":490000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":214.0,"rooms":5,"bathrooms":3,"address":"calle Fernando Fernán Gómez","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.3567879,"longitude":-3.5157686,"showAddress":false,"url":"https://www.idealista.com/inmueble/103558115/","description":"GeniuS servicios inmobiliarios ofrece en exclusiva, chalet en Rivas- VaciaMadrid La vivienda disfruta de un bonito y gran jardín que bordea la casa lateralmente, actualmente no dispone de piscina, pero tiene espacio mas que suficiente para construirla a tu gusto. Chalet pareado con parcela de 300 m2 (posibilidad de hacer sótano y abrir buhardilla), distribuida en dos plantas, aunque tiene posibilidad de buhardilla y sótano. -PLANTA BAJA: Accedemos a la vivienda a través del jardín delantero, para encontrarnos con un amplio hall, acceso a cocina totalmente independiente y equipada, con gran ventanal y vistas al jardín trasero, este con tendedero y acceso directo al jardín. Espacioso salón con chimenea de pellet, para las tardes de invierno, grandes ventanas dando mucha luminosidad, cuenta con acceso directo a un porche o terraza directo al jardín para disfrutar de unas estupendas barbacoas. Cuenta con un dormitorio en planta baja, con armario empotrado, aire acondicionado por split y baño completo con ducha, (todos los baños son exteriores). Entrada y salida directa desde el garaje a la vivienda, con puerta blindada, y puerta exterior automática. En la primera planta nos encontramos con un distribuidor en el cual se encuentran las cuatro dormitorios. El principal con vestidor y baño en suite, este con cabina de ducha hidromasaje, baño completo y terraza. Dos dormitorios, disponen de aire acondicionado por split, y todas disponen de toldos. Una de las habitaciones más amplias, es abuhardillada y está sin finalizar. Baño con bañera para dar servicio al resto de habitaciones. Posibilidad de BUHARDILLA (40m) y sótano. La vivienda cuenta con una amplia parcela de 300m que bordea la casa lateral, toldos en todas las ventanas y porche, Aire acondicionado. Junto al parque regional del Sureste donde podrá disfrutar a través de sus bonitos paseos tanto a pie como en bicicleta.  Muy cerca podrás elegir entre varios Colegios e Institutos para tus hijos que podrán ir caminando. Fácil acceso a la carretera A-3. Una vivienda increíble junto a todos los servicios en una de las mejores zonas de Rivas-Vacia Madrid. Llámenos y concrete una cita con nosotros.  .","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2290.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Chalet pareado en calle Fernando Fernán Gómez"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103558698","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/32/40/1193305787.webp","externalReference":"139975","numPhotos":37,"price":415000.0,"priceInfo":{"price":{"amount":415000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":269.0,"rooms":5,"bathrooms":3,"address":"paseo del Carraperal","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.211247,"longitude":-3.8366237,"showAddress":false,"url":"https://www.idealista.com/inmueble/103558698/","description":"Venta en exclusiva con Housell, Llámanos y visita esta espectacular casa de 269m² de superficie y 514 m² de parcela, en la que podrás disfrutar de tiempo al aire libre, en Griñón, Madrid. La amplitud de esta vivienda proporciona a una familia con niños todo el espacio que necesita.  Tiene de altura y dispone de un amplio y luminoso salón, cinco estupendas habitaciones, dos baños completos, un práctico aseo, cocina amueblada, absolutamente independiente del resto de estancias y equipada con electrodomésticos. Además, dispone de un salón comedor adicional, para que puedas disfrutar de tus ratos de ocio en buena compañía.  El chalet cuenta con terraza y patio, que aportan mucha luz al inmueble. Para optimizar tu espacio de almacenaje, la vivienda tiene trastero y armarios empotrados. El inmueble es todo exterior, tiene jardín privado en el que aprovecharás el buen tiempo, está situado en una vía de fácil acceso y dispone de dos plazas de garaje así que no tendrás que preocuparte por el aparcamiento. Además, por su orientación oeste, disfrutarás del sol por las tardes, el momento en el que la casa resulta especialmente acogedora.  La vivienda se vende sin amueblar y está en perfecto estado, lista para entrar a vivir. En cuanto a las calidades, cuenta con calefacción de gasoil, carpintería de pvc y suelo de tarima, que da mucha calidez a la vivienda. Para que te sientas más seguro en tu hogar, la puerta principal es blindada.  Esta villa está situada en una zona tranquila, aunque muy bien comunicada, muy cerca de la parada de autobús.  Llámanos y visita esta vivienda. En Housell te ofrecemos una gran selección de inmuebles que se adaptan a tu estilo de vida. No dejes escapar esta oportunidad para encontrar la casa perfecta para ti. h1o3u9s9e7l5l.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1543.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Griñón","title":"Chalet en paseo del Carraperal"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103561240","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/f1/8f/1193381983.webp","externalReference":"VIS-313","numPhotos":47,"floor":"3","price":289000.0,"priceInfo":{"price":{"amount":289000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":140.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"Miraflores de la Sierra","province":"Madrid","municipality":"Miraflores de la Sierra","country":"es","latitude":40.8107577,"longitude":-3.7650789,"showAddress":false,"url":"https://www.idealista.com/inmueble/103561240/","description":"VISTA HOMES os presenta el mejor dúplex del edificio residencial de Miraflores de la Sierra. ESTA RESIDENCIA DÚPLEX SE ENTREGA COMPLETAMENTE AMUEBLADA, con 1 PLAZA DE GARAJE y 2 TRASTEROS. Con una ubicación privilegiada en el centro de este encantador pueblo, esta residencia ofrece no solo comodidad y estilo, sino también la oportunidad de sumergirse en la belleza natural que rodea toda la región. Con una SUPERFICIE de 75 m2 en la PLANTA BAJA y 40 m2 en la SEGUNDA PLANTA, esta vivienda dúplex se presenta como un hogar perfecto.  Al entrar nos encontramos con un vestíbulo distribuidor bien iluminado y armario para invitados. En esta PLANTA BAJA se encuentra un dormitorio principal doble con baño en suite y armario empotrado, un amplio salón comedor y una cocina totalmente equipada con un tendedero adyacente. La terraza, accesible desde el salón a través de dos puertas dobles, proporciona un refugio al aire libre para disfrutar de la tranquila serenidad del entorno. En la SEGUNDA PLANTA, el distribuidor da paso a un mundo de lujo y confort. Una habitación doble con vélux y vestidor ofrece un oasis de privacidad y estilo, mientras que otro dormitorio doble con chimenea crea un ambiente acogedor y cálido. Además, un cuarto de baño doble con bañera agrega un toque de esplendor, proporcionando un espacio de relajación que invita al descanso. Vivir en el centro de Miraflores de la Sierra significa tener acceso a toda la oferta de ocio y restauración en plena naturaleza; caminar hacia los encantadores cafés, restaurantes y tiendas que definen el corazón de este pintoresco pueblo. Cada día es una oportunidad para explorar la belleza del entorno, desde los senderos de montaña hasta los rincones históricos que cuentan la historia de este lugar único. En resumen, esta vivienda dúplex es una experiencia de vida completa que fusiona la comodidad, el estilo y la rica naturaleza de Miraflores de la Sierra. ¡Bienvenido a un nuevo estilo de vida en el corazón de Miraflores! ¿HABLAMOS? ¡Contáctanos ahora! Financiación 100% y máximas garantías. Disponemos de Viviendas en Venta Privada, ¡pregunta al responsable de la zona que buscas para visitarlas!.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2064.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Miraflores de la Sierra","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103492911","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/13/94/5a/1193383362.webp","numPhotos":9,"floor":"3","price":54000.0,"priceInfo":{"price":{"amount":54000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"juan ramon jimez, 4","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3013968,"longitude":-4.4395793,"showAddress":true,"url":"https://www.idealista.com/inmueble/103492911/","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":720.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Piso en juan ramon jimez, 4"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102941663","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/a4/4c/1172569179.webp","externalReference":"HF-2672-3","numPhotos":40,"floor":"11","price":265000.0,"priceInfo":{"price":{"amount":265000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":126.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"La Avanzada - La Cueva","province":"Madrid","municipality":"Fuenlabrada","district":"La Avanzada - La Cueva","country":"es","latitude":40.2896608,"longitude":-3.7915919,"showAddress":false,"url":"https://www.idealista.com/inmueble/102941663/","description":"Este magnífico piso Dúplex ubicado en la exclusiva urbanización de Fuenlabrada cuenta con 126 m² distribuidos estratégicamente para brindar el máximo confort a sus habitantes. La propiedad dispone de una espaciosa habitación doble y tres acogedoras sencillas, lo que hace posible alojar cómodamente a familias grandes o pequeñas. El inmueble cuenta con dos terrazas; su carpintería interior es elaborada con sapeli, mientras que el suelo se cubre delicadamente con mármol y àrquet. En cuanto a la seguridad, las ventanas están hechas de aluminio / climalit combinando así elegancia e impenetrabilidad. Dentro del apartamento existen múltiples extras tales como aire acondicionado (para disfrutarlo tanto durante invierno como verano), armarios empotrados perfectamente integrables dentro de cada dormitorio, ascensor directo desde garaje hasta tu vivienda personalizado mediante llave privativa. No puedes dejar pasar esta oportunidad única! Además este increíble espacio luminoso te ofrece la posibilidad de tener luz natural durante todo el día, haciendo que sea un lugar ideal para disfrutar en familia o con amigos. Plaza de garaje incluida en el precio.  La propiedad se encuentra ubicada cerca a los principales medios de transporte públicos como autobuses y trenes. También podrás encontrar centros comerciales, médicos y educativos así como supermercados cercanos; esto sin mencionar las múltiples zonas verdes donde puedes respirar aire fresco mientras te ejercitas. En resumen es una oportunidad inigualable e irrepetible al alcance de tu mano.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2103.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"La Avanzada - La Cueva, Fuenlabrada","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103566708","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/c4/ff/1193547705.webp","numPhotos":45,"price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":240000.0,"priceDropValue":30000,"priceDropPercentage":13}}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":4,"bathrooms":2,"address":"urbanizacion encinar del alberche","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2839575,"longitude":-4.3539479,"showAddress":false,"url":"https://www.idealista.com/inmueble/103566708/","description":"PISO AZUL INMOBILIARIA VENDE BONITO CHALET INDEPENDIENTE DENTRO DE URBANIZACION PRIVADA EN VILLA DEL PRADO, VIGILANCIA DE 24 HORAS, la vivienda cuenta con 227 m2 construidos, distribuidos en dos plantas, y 192 m2 de superficie útil. En la planta principal encontramos el salón – comedor con chimenea, con una superficie de 30 m2, pasillo- distribuidor con armario, cocina amueblada, 1 dormitorio principal en suite, tres dormitorios con armarios empotrados y un baño. Dispone de una amplia terraza con preciosas vistas, trastero y zona barbacoa - horno cubierto. Baño principal, suelos y sistema eléctrico recientemente reformado. Ventanas en perfil de aluminio con doble acristalamiento y mosquitera en habitaciones. Varios puntos de agua y luz en la parcela En la planta baja encontramos un amplio garaje con depósito de 1000 litros de gasóleo, cuarto de calderas y junto al garaje una bodega. La zona de la piscina se distribuye en un cuarto de depuradora y un aseo - vestuario. El Encinar del Alberche se ubica a 65 km de Madrid, en la localidad de Villa del Prado. Cuenta con seguridad propia, supermercado, zonas deportivas (piscina, pista de fútbol, baloncesto, tenis…), restaurantes y rodeado de plena naturaleza. Está muy bien comunicado con Madrid, dispone de línea de autobuses que pasan cada 20 minutos hacia la estación de Príncipe Pío. En la zona de Villa del Prado encontramos todos los servicios, tanto educativos como sanitarios. LLAMA Y VEN A VISITARLO SIN COMPROMISO, PISO AZUL INMOBILIARIA.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":913.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente en urbanizacion encinar del alberche"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103540571","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/ac/b5/1241678205.webp","externalReference":"To start","numPhotos":37,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":140.0,"rooms":4,"bathrooms":1,"address":"calle campaña","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"El Pardo","latitude":40.5322832,"longitude":-3.7787749,"showAddress":false,"url":"https://www.idealista.com/inmueble/103540571/","description":"Si estás interesado en esta zona, tienes que verla. Porque tiene el patio más independiente de todos. Porque es la única orientada al sur, recuerda que son chalecitos, pero también bajos, y en invierno la luz en planta baja escasea, salvo aquí. Porque esta ubicada en la zona de menor tránsito de la colonia, y la más cercana a la parada del bus. Esta vivienda cuenta con un amplio y acogedor patio íntimo, donde podrás disfrutar de agradables tardes frescas en verano y resguardarte del frío en invierno, gracias a su moderno porche instalado recientemente y a su orientación noroeste del patio. Además, dispone de un sitio público para aparcar y la posibilidad de enchufar tu coche. Con una distribución de dos plantas, esta casa requiere reforma, y ofrece la oportunidad de reformar y ampliar según tus necesidades.  En la planta baja, dispones de dos habitaciones, un salón comedor, orientado al sur, cocina y un cuarto de baño. En la planta superior, hay dos habitaciones abuhardilladas y un gran armario ropero.  Con 146 m² construidos según catastro, esta vivienda ofrece 87 m² en planta baja y 59 m² en planta primera.  Su bonito patio interior de 50 m² orientado al noroeste y su pérgola hacen de el exterior de esta vivienda el lugar ideal para las noches de verano. Su cercanía a la parada de autobús, te ahorrará muchísimos paseos innecesarios, para que cuando lo hagas sea disfrutando del entorno y la naturaleza que nos rodea.  La ubicación dentro de la colonia es inmejorable, intimidad, seguridad, y sobre todo, mucho sol en la vivienda, y mucha sombra en el patio. No pierdas la oportunidad de convertir esta casa en tu hogar. Contáctanos para más información. Ven a conocerla. Memory House no cobra honorarios al comprador.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":3214.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Pardo, Madrid","title":"Chalet pareado en calle campaña"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103567303","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/5b/03/1195483275.webp","externalReference":"103567303","numPhotos":23,"floor":"1","price":229000.0,"priceInfo":{"price":{"amount":229000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":121.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"plaza de la Concepción","province":"Madrid","municipality":"La Cabrera","country":"es","latitude":40.8622648,"longitude":-3.6153911,"showAddress":false,"url":"https://www.idealista.com/inmueble/103567303/","description":"BREM GLOBAL INMOBILIARIA PRESENTA AMPLIO Y CÉNTRICO DÚPLEX en La Cabrera, ubicado en calle particular muy tranquila, con 121 m2 catastrales y solo dos pisos en todo el edificio.   Construido en 1996, consta de amplio recibidor, salón comedor de buen tamaño con dos balcones, muy luminoso y con estufa de pellet. La cocina está amueblada y equipada. Un baño con bañera y una habitación doble en planta con armario empotrado. La planta alta amplio distribuidor, dos habitaciones dobles semi abuhardilladas, pero con altura suficiente, con armarios empotrados y velux de gran formato.  La memoria de calidades, destaca por las siguientes: La carpintería interior es de madera de pino maciza y barnizada, incluido frentes de armario. La carpintería exterior es de aluminio lacado en blanco con persianas de aluminio. Baldosa de gres cerámico. Estufa de pellet. La calefacción eléctrica con radiadores de bajo consumo, termo programables.  Situado en la zona comercial del pueblo muy cerca de un aparcamiento público con cargador para los coches eléctricos y muy cerca de la parada de varias líneas de autobús, la Plaza de Castilla. La Cabrera municipio de la Comunidad de Madrid, en la Sierra Norte a 57 km, ubicada en las estribaciones orientales de la Sierra de Guadarrama, y donde disponemos de todos los servicios necesarios. Ideal para quien lo usaría como vivienda de fin de semana o para aquellas personas que lo eligen su vivienda permanente, además de ser una gran oportunidad para inversores. ¡ NO DUDES Y APROVECHA LA OPORTUNIDAD!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1893.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Cabrera","title":"Piso en plaza de la Concepción"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":54,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":2650,"upperRangePosition":2700,"paginable":true}