{"elementList":[{"propertyCode":"103907287","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/7e/06/1203869779.webp","externalReference":"FHOG-2229","numPhotos":25,"floor":"1","price":259900.0,"priceInfo":{"price":{"amount":259900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":93.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Calcio","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Butarque","latitude":40.3499473,"longitude":-3.6778472,"showAddress":false,"url":"https://www.idealista.com/inmueble/103907287/","description":"***SOLO INVERSORES*** Oportunidad de inversión: Inmueble ALQUILADO! ***SIN COMISIÓN DE AGENCIA*** Renta actual: 928,2 €/mes Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble. Piso en Madrid, idóneo para familias. El inmueble cuenta con una superficie de 75 m² útiles distribuidos en dos habitaciones, salón-comedor, cocina y un aseo.  La urbanización cuenta con piscina de agua salada, portero físico y un amplio jardín. Plaza de garaje 10 m² y trastero de 4 m² incluidos. Urbanización ubicada en la zona de nuevas construcciones de Villaverde Bajo cerca del colegio privado concertado Bilingüe Agrupación Escolar Europa, CEIP Los Rosales Madrid, Centro Cultural Los Rosales y zonas deportivas con Pistas de Fútbol Sala. Tendrás a tu alcance todos los servicios que necesitas: supermercados, centros educativos, sanitarios y de ocio, para que tu vida y la de tu familia sea lo más cómoda posible. completando el inmejorable entorno con zonas verdes junto al Parque Lineal del Manzanares. Comunicaciones Muy bien comunicado: líneas C-3 y C-4 y Regional de cercanías (estación “Villaverde Bajo”), líneas de autobuses urbanos EMT 85 y 123 así como el nocturno N-12 que sale de la Plaza de Cibeles. Tendrás a tu alcance todos los servicios que necesitas: Gracias a su excelente ubicación, con fácil y cercana salida a la m-40, M-4 y A-4, estarás (14 km) en menos de 20 minutos en el mismo corazón de Madrid. Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2795.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Butarque, Madrid","title":"Piso en calle Calcio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103907468","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/72/92/1203873728.webp","externalReference":"01050","numPhotos":85,"price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":6,"bathrooms":3,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3478111,"longitude":-3.2576041,"showAddress":false,"url":"https://www.idealista.com/inmueble/103907468/","description":"Excelente chalet unifamiliar, soleado y con amplísimos espacios, de 300 m2 construidos distribuido en 4 entreplantas.  Una casa con un porche de entrada bañado por el sol durante todo el día, amplio distribuidor, salón comedor principal con chimenea a estrenar, cocina amueblada completamente equipada y con zona office, 6 amplios dormitorios con armarios empotrados, dos baños, un aseo, garaje para dos coches y un segundo salón en semisótano que será un magnífico espacio polivalente según tus necesidades de vida.  La vivienda se asienta en una parcela de esquina de 966m que disfruta de gran privacidad gracias a sus muros perimetrales. Su parte delantera tiene una magnifica orientación sur con espacio para diseñar el jardín que desees o poner una piscina. En la parte trasera existe una gran zona solada para mayor comodidad y mejor mantenimiento del terreno.  Esta propiedad es perfecta para una gran familia que necesite amplios espacios y muchas ganas de disfrutarla.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1133.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98220405","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/e8/97/1018167375.webp","numPhotos":42,"price":150000.0,"priceInfo":{"price":{"amount":150000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":248.0,"rooms":5,"bathrooms":2,"address":"san juan s/n","province":"Madrid","municipality":"Valdilecha","country":"es","latitude":40.2966298,"longitude":-3.3025652,"showAddress":true,"url":"https://www.idealista.com/inmueble/98220405/","description":"Todo ha cambiado, ¿necesitas una renovación total? ¿Salir al campo, vida en un pueblo y además cerca de Madrid? Aquí tienes lo que estabas buscando.  Aunque necesita reforma, tiene multitud de posibilidades. Es una casa que se distribuye en 3 alturas: - En la planta baja hay una vivienda completa (a reformar) con acceso independiente a la calle y al patio. - La primera planta también dispone de acceso independiente a la calle y se acede por una escalera, esta parte se encuentra reformada y cuenta con 3 dormitorios y baño, además dispone de calefacción, ventanas de aluminio con persianas enrollables y mosquiteras. - A la planta superior se sube por una escalera y es la parte mas luminosa, pues tiene una amplia terraza y también un amplio salón para reformar.  Mientras creas el proyecto de la casa de tus sueños puedes vivir en el segundo piso. ¿Te animas? PRECIO NO NEGOCIABLE.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":605.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdilecha","title":"Chalet adosado en san juan s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103908549","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/75/ea/1218145720.webp","externalReference":"66318","numPhotos":16,"floor":"bj","price":279900.0,"priceInfo":{"price":{"amount":279900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"plaza Castañares","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"San Juan Bautista","latitude":40.4523324,"longitude":-3.6569071,"showAddress":false,"url":"https://www.idealista.com/inmueble/103908549/","description":"Piso muy luminoso y con grandes estancias, distribuido en un amplio salón, cocina amueblada y equipada con electrodomésticos, dos terrazas, una con acceso desde el salón y cocina, dormitorio doble principal con salida a la segunda terraza y dos dormitorios individuales, baño completo con plato de ducha y ventilación al exterior, recibidor. La vivienda necesita algunas actualizaciones, la finca cuenta con ascensor y está situada en una zona privilegiada, próxima a la calle de Arturo Soria, en sus inmediaciones varios colegios e institutos como el IES San Juan Bautista y el colegio Arturo Soria, Centro Cultural San Juan Bautista y Centro Comercial de Arturo Soria a menos de cinco minutos. Buena comunicación en transporte público con la L4 de metro, varias líneas de autobuses y en transporte privado con el acceso directo a A2 y a M30 por la Av. de La Paz.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3635.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Juan Bautista, Madrid","title":"Piso en plaza Castañares"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103909559","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/5a/5d/1203934310.webp","externalReference":"1364","numPhotos":18,"floor":"1","price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":259000.0,"priceDropValue":19000,"priceDropPercentage":7}}},"propertyType":"flat","operation":"sale","size":48.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle de Ponzano","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Nuevos Ministerios-Ríos Rosas","latitude":40.4404938,"longitude":-3.6992403,"showAddress":false,"url":"https://www.idealista.com/inmueble/103909559/","description":"Piso en primera planta interior a patio de luces, la vivienda cuenta con una superficie de 48 m² construidos de los cuales 42 m² son útiles, en buen estado, las zonas comunes están distribuidas en patio de corrala. Descripción del Inmueble: Salón comedor con cocina americana, amueblada y equipada, dos dormitorios simples, uno de ellos con armario y un cuarto de baño completo con bañera. Dispone de suelos de gres, pintura gotelé y ventanas de aluminio. Finca con ascensor. En pleno centro de Madrid. Muy cerca de la calle Santa Engracia y calle de José de Abascal. Zona muy comercial y de ocio. Con todos los servicios disponibles. Muy bien comunicada con varias líneas de autobuses y metro Alonso Cano. Gestión Inmobiliaria®, especializada en la intermediación inmobiliaria, con un profundo conocimiento del sector y una amplia trayectoria profesional, le ofrece la posibilidad de encontrar solución a sus necesidades inmobiliarias pudiendo de este modo conseguir su completa satisfacción y confianza.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nuevos Ministerios-Ríos Rosas, Madrid","title":"Piso en calle de Ponzano"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103906971","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/48/0b/1247730114.webp","externalReference":"2328P0101","numPhotos":25,"floor":"5","price":580000.0,"priceInfo":{"price":{"amount":580000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":142.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Vega de la Moraleja","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Vega de la Moraleja","country":"es","latitude":40.5433067,"longitude":-3.620229,"showAddress":false,"url":"https://www.idealista.com/inmueble/103906971/","description":"GRAN OPORTUNIDAD!  Descripción de la vivienda:  Ático luminoso, con terraza muy amplia, con trastero y 2 plazas de garaje, en la Vega de la Moraleja. La vivienda, que está en muy buen estado y es muy confortable, disfruta de vistas despejadas y una espectacular terraza a la que se da mucho uso. Tiene 142 m2 de superficie construida, de los cuales 32 m2 son de una amplia terraza, sin columnas en medio. Se incluye en el precio un trastero y 2 plazas de garaje.  La distribución de la casa incluye un recibidor, 2 habitaciones dobles (una de ellas con baño en suite) y una habitación sencilla, 2 baños, cocina equipada y amueblada con tendedero, salón comedor y amplia terraza. Tiene orientación suroeste, lo que es muy bueno para no tener exceso de sol y por lo tanto de calor en el verano. La construcción es de buena calidad, con suelo de parquet, carpintería exterior de pvc / climalit, etc.   El ático dispone de armarios empotrados, ascensor, aire acondicionado mediante bomba frío calor, calefacción por radiadores, gas ciudad, puerta blindada, terraza, tendedero y trastero. También puede disfrutar de las instalaciones de la comunidad de vecinos, que incluyen piscina comunitaria, pista de paddle, zona de juegos y jardín comunitario. Hay portero físico 24 h. en la comunidad, lo que contribuye a que sea un lugar seguro. En el entorno es destacable la tranquilidad del barrio residencial, en La Vega de la Moraleja, cerca del centro comercial Plaza Norte 2. A menos de 15 minutos andando desde la casa, cerca de colegios, supermercados y el Hospital Infanta Sofía, hay una parada de metro, para cuando se prefiera usar el transporte público. No cobramos al comprador.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4085.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Vega de la Moraleja, San Sebastián de los Reyes","title":"Ático"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103910144","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/de/ca/c6/1203951531.webp","externalReference":"FER CENTRO","numPhotos":13,"floor":"bj","price":114990.0,"priceInfo":{"price":{"amount":114990.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Casco Antiguo","province":"Madrid","municipality":"Leganés","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3297946,"longitude":-3.7631091,"showAddress":false,"url":"https://www.idealista.com/inmueble/103910144/","description":"HOGARES LEGANÉS  VENDE EN EXCLUSIVA  OPORTUNIDAD! EXCELENTE PARA INVERSION! Maravilloso LOFT con una ubicación excepcional a escasos metros de la zona centro mas concurrida de Leganés como lo es plaza de España, cuenta con todos los servicios y comercios disponibles: farmacias, colegios, centro comercial, zona de ocio, parques infantiles, transporte público y con acceso fácil y rápido a las principales carreteras a Madrid, etc. Este inmueble ha sido reformado con altas calidades y cuenta con una magnifica iluminación.  El piso cuenta con un acogedor salón con cocina americana equipada, ideal para aprovechar al máximo de todo el espacio. Además, dispone de un amplio dormitorio y un cuarto de baño con plato de ducha, mampara y ventana. Esta vivienda está lista para entrar a vivir, por lo que no tendrás que preocuparte por realizar ninguna reforma.  Financiación hasta el 100% con nuestro departamento financiero FinanHogar. PARA MAS CONSULTAS, NO DUDEIS EN LLAMARNOS Y CONCERTAR UNA CITA PARA VISITARLO SIN COMPROMISO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2300.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Leganés","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103848964","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d6/7b/fb/1202110341.webp","externalReference":"N02-AO1-14148","numPhotos":41,"floor":"1","price":394600.0,"priceInfo":{"price":{"amount":394600.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":154.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de Madrid","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Sta. Bárbara-La Zaporra","country":"es","latitude":40.5535509,"longitude":-3.6385175,"showAddress":false,"url":"https://www.idealista.com/inmueble/103848964/","description":"Este ático dúplex con terraza, estratégicamente ubicado en Avenida Madrid, San Sebastián de los Reyes, ofrece una experiencia residencial única con sus 100 m² construidos y una encantadora terraza. La vivienda, con su generosa amplitud y luminosidad, se presenta como la opción ideal para aquellos que buscan comodidad, calidad y una ubicación privilegiada con acceso a todas las comodidades necesarias. La presencia de luz natural en todas las habitaciones crea un ambiente acogedor, potenciando la sensación de confort en cada rincón. Aunque la propiedad se encuentra en buen estado general, la posibilidad de una actualización permite adaptarla a gustos y necesidades personales, convirtiéndola en la elección perfecta para familias. La distribución en dos plantas incluye un amplio salón-comedor, 3 dormitorios, cocina independiente, 1 cuarto de baño y un aseo. Los suelos de parquet en las áreas nobles y gres en cocina y baños aportan un toque de elegancia. Ventanas de aluminio con climalit y persianas de pvc garantizan eficiencia energética, mientras que la calefacción y agua caliente por gas natural ofrecen comodidad. El valor añadido de la propiedad se ve reflejado en la inclusión de una plaza de garaje en el precio. Ubicado en la zona de Sta. Bárbara-La Zaporra, la vivienda goza de una ubicación inmejorable, cercana a metro, RENFE, colegios, supermercados y polideportivo. Con excelentes conexiones de transporte, la estación RENFE se encuentra a 500 m y la parada de metro BAUNATAL a solo 5 minutos a pie, junto con varias líneas de autobuses disponibles. La zona ofrece una completa oferta educativa, desde escuelas infantiles hasta centros de educación primaria y secundaria. Además, cuenta con servicios de salud, farmacias y supermercados como Mercadona, Lidl y Día. Los espacios verdes, como el Parque Arroyo, el Campo de fútbol Mario Suárez y el Parque Calistenia, hacen de esta área un lugar ideal para familias con niños. EL BARRIO: Santa Bárbara-La Zaporra en San Sebastián de los Reyes es una zona residencial que ha experimentado un desarrollo significativo en los últimos años, ofreciendo una completa gama de servicios y comodidades. Parques y áreas verdes proporcionan espacios para actividades al aire libre, ideales para disfrutar en familia o practicar deportes. San Sebastián de los Reyes, en general, ofrece diversas opciones de ocio y entretenimiento, desde centros comerciales hasta espacios culturales, brindando a los residentes una variedad de actividades recreativas. La proximidad a la capital facilita un acceso rápido y fácil a Madrid a través de diversas vías de comunicación, incluyendo la Autovía A-1. Santa Bárbara-La Zaporra es más que una ubicación; es un hogar que ofrece a sus residentes una vida plena, con acceso a servicios esenciales, educación de calidad, opciones de ocio y la tranquilidad de un entorno residencial bien diseñado. Considera esta zona si buscas un lugar donde la comodidad y la calidad de vida se entrelazan en armonía.  ¡Contáctanos hoy mismo para obtener más información y programar una visita!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2562.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Sta. Bárbara-La Zaporra, San Sebastián de los Reyes","title":"Dúplex en avenida de Madrid"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103905346","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/29/b7/1203790387.webp","numPhotos":85,"price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":304.0,"rooms":7,"bathrooms":2,"address":"Fuentidueña de Tajo","province":"Madrid","municipality":"Fuentidueña de Tajo","country":"es","latitude":40.0915847,"longitude":-3.1405305,"showAddress":false,"url":"https://www.idealista.com/inmueble/103905346/","description":"¡Increíble oportunidad de adquirir dos chalets independientes en una sola compra!  Agencia Inmobiliaria de ARGANDA DEL REY - Oficina TECNOCASA VENDE; El primer chalet cuenta con 130m2 distribuidos en una sola planta, con 4 amplias habitaciones, un baño completo, cocina y salón. Además, disfruta de una espaciosa parcela de 1.100m2, perfecta para disfrutar del aire libre.  Por otro lado, el segundo chalet cuenta con 102m2 también en una sola planta, con 3 habitaciones amplias, un baño completo, cocina y salón. En este caso, la parcela es de 800m2, ofreciendo un espacio más íntimo y acogedor.  Ambas propiedades cuentan con rejas en todas las ventanas, aire acondicionado y garaje descubierto.   Además, ofrecemos ayuda con la financiación a través de nuestro departamento financiero KIRON. No dudes en contactarnos para obtener más información sin compromiso. ¡No dejes pasar esta oportunidad única de inversión!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":905.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuentidueña de Tajo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103910739","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/80/b7/1203966904.webp","externalReference":"P563","numPhotos":15,"floor":"1","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4155372,"longitude":-3.702486,"showAddress":false,"url":"https://www.idealista.com/inmueble/103910739/","description":"Inmobiliaria Gopard vende piso ubicado en la zona más cotizada del centro de Madrid, a escasos pasos de la puerta del sol, rodeado de restaurantes y locales. Oportunidad de inversión para alquilar o para vivir.  Sus 50 m² se distribuyen en pasillo, cocina, cuarto de baño completo, salón-comedor y 2 habitaciones. Cerca de la Plaza Mayor, terrazas, galerías, el Mercado de San Miguel, la Puerta del Sol, la Plaza de Ópera y el conjunto monumental del barrio de los Austrias, el eje comercial de Preciados, Callao y muchos de los más prestigiosos teatros, cines y restaurantes de la capital. Oportunidad de inversión para alquilar o para vivir.  Llámenos y le informaremos sin compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5700.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103910747","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/77/65/0c/1203968311.webp","externalReference":"RB-1119","numPhotos":16,"floor":"1","price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":259000.0,"priceDropValue":19000,"priceDropPercentage":7}}},"propertyType":"flat","operation":"sale","size":48.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"ponzano","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Nuevos Ministerios-Ríos Rosas","latitude":40.4400932,"longitude":-3.7009108,"showAddress":false,"url":"https://www.idealista.com/inmueble/103910747/","description":"¡Gran oportunidad! Este encantador piso en venta se encuentra en la primera planta de un edificio con ascensor. Con una superficie de 48 m² construidos y 42 m² útiles, este inmueble en buen estado es perfecto para aquellos que buscan comodidad y funcionalidad. Al entrar, te recibirán las zonas comunes distribuidas en un patio de corrala, que le darán un toque especial a tu nuevo hogar. El salón comedor con cocina americana es el espacio ideal para disfrutar de agradables momentos en familia o con amigos. Además, la cocina está completamente amueblada y equipada, por lo que no tendrás que preocuparte por nada. El piso cuenta con dos dormitorios simples, uno de ellos con armario, que te brindarán todo el espacio que necesitas para descansar y relajarte. El cuarto de baño completo con bañera es perfecto para disfrutar de un relajante baño después de un largo día. Los suelos de gres, la pintura gotelé y las ventanas de aluminio son detalles que le dan un toque moderno y acogedor a este encantador piso. Además, la finca cuenta con ascensor, lo que facilita el acceso a la vivienda. No dejes pasar esta oportunidad única de adquirir este maravilloso piso en venta. ¡Llámanos ahora y agenda una visita! RB Split, especializada en la intermediación inmobiliaria, con un profundo conocimiento del sector y una amplia trayectoria profesional, le ofrece la posibilidad de encontrar solución a sus necesidades inmobiliarias pudiendo de este modo conseguir su completa satisfacción y confianza. C/ Duque de Sesto nº 27.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nuevos Ministerios-Ríos Rosas, Madrid","title":"Piso en ponzano"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103910188","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dd/56/ac/1203952589.webp","externalReference":"3486-05413","numPhotos":30,"price":235450.0,"priceInfo":{"price":{"amount":235450.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":270.0,"rooms":7,"bathrooms":1,"address":"Fuente","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2915354,"longitude":-4.0077437,"showAddress":false,"url":"https://www.idealista.com/inmueble/103910188/","description":"Casa adosada en Venta en el centro de Navalcarnero.  Este encantador inmueble de estilo Casa de pueblo cuenta con una superficie de 270 m2 distribuidos en una amplia parcela de 230 m2. Destaca por ofrecer dos viviendas independientes, perfectas para aquellos que buscan una inversión en rentabilidad o para familias que desean tener un espacio extra para visitas o alquiler. La vivienda principal se distribuye en dos plantas y cuenta con una cocina, un acogedor salón, 4 dormitorios y un baño completo. Además, dispone de un almacén para almacenaje adicional. La vivienda secundaria cuenta con un salón y 2 dormitorios. Ambas viviendas unidas por un patio interior estilo andaluz, ideal para disfrutar de momentos de relax al aire libre. Además, este inmueble cuenta con garaje y trastero, brindando espacio de almacenamiento adicional para los residentes. Con la posibilidad de reformar y rehabilitar, esta propiedad ofrece un sinfín de oportunidades para personalizarla y adaptarla a tus necesidades y gustos. No pierdas la oportunidad de visitar este encantador Casa adosada en el centro de Navalcarnero.  ¡Contáctanos para concertar una visita y descubrir todas las posibilidades que este inmueble tiene para ofrecerte!","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":872.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Chalet adosado en Fuente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103910543","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3b/ba/1d/1203968532.webp","numPhotos":26,"price":489900.0,"priceInfo":{"price":{"amount":489900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":242.0,"rooms":3,"bathrooms":3,"address":"madrid","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6713478,"longitude":-4.0882472,"showAddress":false,"url":"https://www.idealista.com/inmueble/103910543/","description":"ESTUDIO GUADARRAMA 2020 S. L. Agencia inmobiliaria de GUADARRAMA zona GUADARRAMA Oficina HOGARES: EN VENTA: ESPECTACULAR CHALET GUADARRAMA, cercano a zonas verdes, colegios, parada de autobús, etc… Te presentamos este encantador chalet construido en 2006, ubicado en una parcela de 506 m² con piscina, garaje y una serie de características que hacen de esta vivienda un lugar ideal para la vida familiar. La planta principal de esta acogedora residencia alberga un espacioso salón comedor con acceso directo al porche trasero, que se abre a un jardín bien cuidado y una refrescante piscina, perfecta para los días soleados y reuniones al aire libre. También en esta planta, encontrarás una cocina completa equipada con una eficiente caldera de gas natural, garantizando comodidad y eficiencia energética. En la misma planta principal alberga dos habitaciones bien iluminadas, cada una de ellas con su propio baño, y una de ellas en suite. Todas las habitaciones de esta vivienda están equipadas con armarios empotrados, brindando un amplio espacio de almacenamiento y organización. La sorpresa de esta casa se encuentra en la planta superior, donde un espacioso salón con baño completo y una habitación adicional crean un espacio versátil que podría utilizarse como un dormitorio principal, una sala de juegos o un despacho, según tus necesidades. Este chalet del 2006 ofrece una combinación de comodidades modernas y un diseño funcional que lo convierte en un lugar perfecto para llamarlo hogar. La piscina y el jardín proporcionan un oasis de relajación en el corazón de tu propio espacio personal. Si buscas una vivienda cómoda y bien distribuida, esta propiedad es la elección perfecta. Cercana a los dos pueblos de Alpedrete y Guadarrama, con Transporte publico en la propia entrada de la urbanización ¡No pierdas la oportunidad de visitarla y hacerla tu nuevo hogar!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2024.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Chalet pareado en madrid"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103910857","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/5f/8f/1203970764.webp","externalReference":"01/2538","numPhotos":23,"floor":"3","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Pico de los Artilleros","province":"Madrid","municipality":"Madrid","district":"Moratalaz","country":"es","neighborhood":"Vinateros","latitude":40.4070747,"longitude":-3.6424976,"showAddress":false,"url":"https://www.idealista.com/inmueble/103910857/","description":"ALPHA ARTILLEROS VENDE FABULOSO piso Tipología L-4, a 8 minutos andando del metro Artilleros (línea 9). Muy luminoso, con terraza y con calefacción central. La vivienda consta de 65 m2 construidos, en una tercera planta sin ascensor. Se encuentra distribuida de la siguiente manera, 2 habitaciones, luminoso salón-comedor, cocina con terraza y 1 baño, suelos de parquet en el salón y en las habitaciones, ventanas de aluminio blanco. Calefacción central incluida hasta su individualización. Aire acondicionado y bomba de calor en el salón. Mejor verlo. Comunidad: 80€ Zona muy tranquila y cerca de todo. Situado en el corazón de Moratalaz, rodeado de zonas verdes y con todos los servicios, colegios, comercios, centro de salud, autobuses casi en la puerta 20, 30, 32, N8. También otras paradas de autobús muy próximas 30-100-71.  El Barrio de Moratalaz, uno de los más emblemáticos, está localizado al este del municipio de Madrid, y tiene una superficie de 634,42 ha, 2 de las cuales 131,92 (un 20,79%) corresponden a zonas verdes. Está delimitado por cuatro autopistas: M-30 hacia el oeste; M-40 hacia el este; A-3 hacia el sur y la M-23 (eje O'Donnell) hacia el norte. Gastos de escrituración y honorarios por intermediación no incluidos. Con nosotros tiene de forma TOTALMENTE GRATUITA, el Asesoramiento Financiero y Fiscal. Además de una infraestructura creada con AUTÉNTICOS PROFESIONALES, dedicados por entero a garantizar un buen servicio para que compre con total confianza y garantía. En Alpha Hogares, nos encargamos de que el buen trato, la profesionalidad y una perfecta gestión estén a la orden del día, lo cual nos hace ser grandes profesionales. Consúltenos sin compromiso alguno, será un placer atenderle y ayudarle a encontrar, no solo su vivienda perfecta, ya que será su mejor inversión. ¡ESTAREMOS ENCANTADOS DE ATENDERLE!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3077.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vinateros, Madrid","title":"Piso en calle Pico de los Artilleros"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103911260","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/4a/17/1203982676.webp","externalReference":"VIVSENAVCEN001","numPhotos":27,"price":294900.0,"priceInfo":{"price":{"amount":294900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":201.0,"rooms":5,"bathrooms":5,"address":"calle de la Estrella","province":"Madrid","municipality":"Navalcarnero","district":"Covadonga - Los Manzanos","country":"es","latitude":40.2834632,"longitude":-4.0095321,"showAddress":false,"url":"https://www.idealista.com/inmueble/103911260/","description":"CONSEGUIMOS HASTA EL 100% DE FINANCIACIÓN. LOCATIVO VENDE chalet adosado de 203m2 construido en el año 1997, ubicado en una parcela total de 160m2. Este encantador chalet cuenta con 4 plantas que ofrecen un amplio espacio y comodidad para toda la familia. Con una orientación este y oeste, este chalet disfruta del sol de la mañana en el patio trasero y del sol de la tarde por la fachada delantera, lo que proporciona una luminosidad natural durante todo el día. En la planta principal, se encuentra un acogedor salón comedor con salida a un patio trasero, ideal para disfrutar de reuniones al aire libre. Además, dispone de un práctico aseo para visitas. La cocina, cuadrada y espaciosa, está completamente equipada y ofrece la posibilidad de conectarla directamente con el salón. La planta dormitorio consta de 4 habitaciones, una de ellas con baño en suite, mientras que las otras 3 comparten un baño completo. Todas las habitaciones ofrecen confort y luminosidad. La planta buhardilla alberga un dormitorio completo con aire acondicionado y baño con plato de ducha, perfecto como espacio adicional para invitados o como zona de ocio. En la planta sótano, se encuentran la zona de lavandería, despensa, trastero y un amplio garaje con puerta manual con posibilidad de hacerla automática, brindando espacio adicional para almacenamiento y comodidad. Los acabados interiores incluyen carpintería de madera, suelos de gres y paredes de azulejos en los baños. La pintura del salón está en liso, proporcionando un ambiente moderno y luminoso. La carpintería exterior es de aluminio, garantizando durabilidad y bajo mantenimiento. Aunque la calefacción es eléctrica, la instalación de gas natural está hecha y solo requiere conexión. El espacio de la caldera actualmente alberga un termo, pero puede ser fácilmente adaptado para la instalación de una caldera de gas natural. Esta propiedad ofrece una excelente oportunidad para vivir en un ambiente cómodo y funcional, con todas las comodidades necesarias para una vida familiar plena. NO DUDE EN VISITARLA. CONSULTE NUESTRA PAGINA WEB TENEMOS MAS VIVIENDAS QUE NO ESTAN EN LOS PORTALES. Visite nuestras redes sociales para no perderse nada: Instagram: @Locativoinmobiliariamadrid TikTok: @Locativoinmobiliaria [IW].","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1467.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Covadonga - Los Manzanos, Navalcarnero","title":"Chalet adosado en calle de la Estrella"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103911448","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/7a/e4/1203987439.webp","externalReference":"RP1142024123248","numPhotos":23,"floor":"10","price":199000.0,"priceInfo":{"price":{"amount":199000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"plaza del Turia","province":"Madrid","municipality":"Móstoles","district":"Suroeste","country":"es","latitude":40.3151367,"longitude":-3.8730305,"showAddress":false,"url":"https://www.idealista.com/inmueble/103911448/","description":"Redpiso Móstoles Sur ofrece en exclusiva fantástica vivienda en venta en la zona del Hospital de Móstoles. Cuenta con 103 m2 construidos de los cuales 95 m2 corresponden a la vivienda. Se compone de salón luminoso con terraza incorporada, fantástica cocina equipada con terraza incorporada lo que ha dado la oportunidad a tener una estancia extra adaptada a comedor, 3 dormitorios con armarios, baño de dobles dimensiones ya que antes eran dos, disponiendo de bañera y mampara; hall de entrada y pasillo distribuidor. Esta fantástica vivienda goza de excelentes calidades como lo son sus suelos porcelánicos y de tarima, ventanas de aluminio, puertas de madera maciza, calefacción central, puerta principal blindada para una mayor seguridad y ascensor. Portal con acceso a personas con movilidad reducida. Ubicada en excelente zona cuenta con fácil acceso a servicios sanitarios, comerciales, líneas de autobuses y a tan solo dos minutos de la parada de Metro Hospital de Móstoles. No dude en visitarlo. Disfrute de las posibilidades que le ofrece nuestro departamento financiero DCredit a la hora de tramitar su hipoteca. Puede realizar visita virtual del inmueble en nuestra página oficial.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1932.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Suroeste, Móstoles","title":"Piso en plaza del Turia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103911719","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/2c/2c/1205521143.webp","externalReference":"MN2-RM-5513","numPhotos":49,"floor":"1","price":500000.0,"priceInfo":{"price":{"amount":500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Ciudadela","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Pinar- Punta Galea","country":"es","neighborhood":"El Pinar- Punta Galea","latitude":40.533752,"longitude":-3.8926219,"showAddress":false,"url":"https://www.idealista.com/inmueble/103911719/","description":"Fabuloso piso de 3 dormitorios y 2 baños en Las Rozas. 89m2 útiles, 100m2 construidos. Orientación Sur-Oeste. Salón independiente con salida a la terraza. Cocina independiente con office y tendedero. Calefacción individual de gas naturas, aire acondicionado. Armarios empotrados, ventanas climalit, puertas de roble y suelo de tarima. Dispone de garaje y trastero. Portero físico con horario comercial, piscina, zona infantil y pista de pádel. Ascensor y acceso adaptado a personas con capacidad de movilidad reducida. NO PIERDA ESTA OPORTUNIDAD Y CONTACTE CON NOSOTROS PARA REALIZAR UNA VISITA. Daurum Estate ofrece conseguir la mejor financiación a su medida hasta el 100% del valor de compra venta sea nuestra la vivienda o no. INFORMACIÓN SIN COMPROMISO en el mismo número de teléfono del anuncio. Además, posibilidad de servicio de reformas para acomodar la vivienda a su gusto.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pinar- Punta Galea, Las Rozas de Madrid","title":"Piso en calle Ciudadela"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103912068","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/a1/e6/1204010673.webp","externalReference":"Piso Residencial Guadalix","numPhotos":47,"floor":"1","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Residencial Guadalix, 2","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7852045,"longitude":-3.7061859,"showAddress":true,"url":"https://www.idealista.com/inmueble/103912068/","description":"PRECIO NEGOCIABLE! TOTALMENTE REFORMADO. Zona Residencial. Piso 85 m2. Piscina, Jardines y Tenis Comunes. Distribución: 3 Dormitorios con armarios empotrados, amplio salón comedor, cocina amueblada con office, cuarto de baño con cabina de ducha, amplia terraza cerrada en aluminio incorporada al salón. Calidades: Fachada de ladrillo visto, cubierta de pizarra, suelos gres, puertas de roble macizo, ventanas de aluminio lacado blanco, cristal climalit con barrotillo, radiadores de aluminio, pintura lisa, calefacción, agua sanitaria mediante gas Madrid, caldera mixta de condensación.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2059.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Piso en Residencial Guadalix, 2"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103912216","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/62/79/1204013918.webp","externalReference":"RP3112024123252","numPhotos":28,"price":69000.0,"priceInfo":{"price":{"amount":69000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":70.0,"rooms":1,"bathrooms":1,"address":"calle Doctor Piga","province":"Madrid","municipality":"Cenicientos","country":"es","latitude":40.2642344,"longitude":-4.4678648,"showAddress":false,"url":"https://www.idealista.com/inmueble/103912216/","description":"REDPISO MADRID SUROESTE le ofrece en venta exclusiva casa adosada ubicada en el municipio de Cenicientos, localidad con encanto de la Comunidad de Madrid, a las puertas del valle del Tiétar y la Sierra de Gredos.  La vivienda cuenta con una superficie construida de 70m² distribuidos en tres plantas. En la planta baja nos encontramos con salón, cocina americana y un baño.  En la primera planta se localiza un pasillo, un dormitorio y un balcón. Y en segunda planta y última se halla una amplia terraza y una estancia multifuncional, donde poder colocar un hall o almacenar enseres. Vivienda en muy buen estado, reformada. La ubicación de la casa es otro de sus puntos fuertes, ya que se encuentra en el centro urbano. Con acceso a todos los servicios y comodidades que Cenicientos tiene para ofrecer. Además, vivir en el corazón del pueblo brinda la oportunidad de sumergirse en su ambiente tradicional y disfrutar de la vida comunitaria. El municipio de Cenicientos está situado a 80km. de la capital y se caracteriza por su gran belleza natural y su alto valor paisajístico. Se encuentra en un entorno medioambiental privilegiado, con bonitos parajes a sus alrededores y sus excelentes vistas de la sierra de la Higuera o la Peña de Cenicientos de 1.252m. de altitud. Esto último ha hecho que Cenicientos sea espacio natural protegido. A Cenicientos se llega en automovil mediante varias vias de acceso: N-V (dirección Badajoz) y M-507 y M-501 (Madrid-Plasencia), N-V y M-542. Autobús desde el intercambiador de autobuses de Madrid, Principe Pio. ¡No dude en contactar con nosotros para solicitar toda la información que necesite y concertar una visita para conocer la vivienda!.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":986.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cenicientos","title":"Chalet adosado en calle Doctor Piga"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103912344","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/5a/4f/1247757438.webp","externalReference":"CHA0135","numPhotos":27,"price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":202.0,"rooms":4,"bathrooms":3,"address":"Villa del Prado","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2777313,"longitude":-4.3092663,"showAddress":false,"url":"https://www.idealista.com/inmueble/103912344/","description":"Estupendo chalet en venta de 202 metros construidos distribuidos en 3 plantas. Esta vivienda, situada en una esquina, ofrece una gran luminosidad y comodidad. En la planta principal encontramos un acogedor recibidor, un amplio salón con chimenea de cassette, un aseo y una cocina con salida a un patio.  En la primera planta, se encuentra un distribuidor, 3 dormitorios y 2 baños completos.  La planta baja cuenta con un garaje, un cuarto para caldera y 2 espacios adicionales que se pueden utilizar como habitaciones, bodega, cuarto de juegos, etc.  Además, la vivienda dispone de calefacción, aire acondicionado con bomba de calor y se encuentra en un excelente estado de conservación.  Disfruta también de una terraza y un patio. No pierdas la oportunidad de adquirir este fantástico chalet en una ubicación privilegiada. ¡Llámanos ahora para más información! [IW].","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":916.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103912642","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/91/61/1204028430.webp","numPhotos":9,"floor":"5","price":239000.0,"priceInfo":{"price":{"amount":239000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"paseo de las Delicias","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Palos de la Frontera","latitude":40.4066335,"longitude":-3.6952316,"showAddress":false,"url":"https://www.idealista.com/inmueble/103912642/","description":"Piso en venta super reformado a estrenar cerca de Atocha! En Arganzuela, un barrio de moda y con una ubicación privilegiada. Este inmueble ha sido completamente reformado, lo que le da un aspecto moderno y actual. Cuenta con 2 habitaciones, ideales para una familia o para aquellos que deseen tener espacio adicional para invitados o para trabajar desde casa. Además, cuenta con licencia de alquiler turístico, lo que lo convierte en una excelente opción para aquellos que buscan una alta rentabilidad, ya sea para alquilar de corta o larga duración. La propiedad se encuentra en la quinta planta. Es importante tener en cuenta que no cuenta con ascensor, pero si es viable para la finca la instalación de este (según proyecto de arquitecto). Sin embargo, la ubicación privilegiada del piso compensa esta pequeña incomodidad. Además de su excelente ubicación cerca de Atocha, el piso se encuentra cerca de varias estaciones de transporte público, como el METRO, RENFE y AVE, lo que facilita los desplazamientos por la ciudad y por toda la Península. Se encuentran en la zona varios museos e innumerables comercios que revalorizan el interés turístico. También se encuentra en las inmediaciones de Madrid Río, un parque urbano donde se pueden realizar actividades al aire libre y disfrutar de un entorno natural. Por último, cabe destacar que la zona cuenta con el acceso al centro de Madrid, el parque del Retiro y el museo Reina Sofía. Esto hace de este barrio un lugar vibrante y lleno de vida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4345.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palos de la Frontera, Madrid","title":"Piso en paseo de las Delicias"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103913233","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/c7/63/1204046449.webp","numPhotos":15,"floor":"2","price":98000.0,"priceInfo":{"price":{"amount":98000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":61.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"ROCAFORT","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3418682,"longitude":-3.683199,"showAddress":false,"url":"https://www.idealista.com/inmueble/103913233/","description":"Piso en venta en el estupendo barrio de San Cristóbal. Este inmueble cuenta con tres habitaciones, ideal para una familia o para invertir. Disfruta de zonas verdes y un gran parque con estanque, perfecto para salir a pasear, hacer deporte o simplemente disfrutar del aire libre. Además, cuenta con comercios, mercado y dos supermercados cercanos para tu comodidad. Si eres amante del deporte, podrás disfrutar de una cancha de baloncesto, pistas de tenis y fútbol disponibles. Además, estarás a tan solo un minuto del centro de salud y a tres minutos de la parada de renfe. Este piso se encuentra en la planta 2 y aunque no cuenta con ascensor, no lo vas a echar en falta puesto que son pocas escaleras.  No pierdas la oportunidad de vivir en este maravilloso lugar.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1607.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en Rocafort"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103913564","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/c0/f2/1217949594.webp","externalReference":"1109","numPhotos":24,"floor":"1","price":237500.0,"priceInfo":{"price":{"amount":237500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"paseo de Ginebra","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rosas","latitude":40.4240473,"longitude":-3.6023459,"showAddress":false,"url":"https://www.idealista.com/inmueble/103913564/","description":"Venta de piso ALQUILADO actualmente con los pagos al día, ideal para inversores, sin posibilidad de visita interior, SE ESTUDIAN OFERTAS. Renta actual: 870,10 €/mes Fecha de fin de contrato: 02/2027 ¡Sin comisión de Agencia! Magnifico piso con estupendas calidades. Situado en una zona con todos los servicios, restaurantes, bancos, comercios, médicos, colegios, institutos, y parques. Estupendamente comunicado con la M-40, transporte público, autobuses y a dos minutos andando al metro Las Rosas.  Dispone de trastero incluido en el precio. Consta de un dormitorio y un baño completo. Con una superficie de cincuenta y ocho metros cuadrados. Salón comedor con un gran ventanal. Aire acondicionado y calefacción de gas natural. Cocina amueblada y equipada con electrodomésticos. Suelos de tarima. Armarios empotrados. Es exterior y luminoso.  La finca tiene ascensor, conserje, piscina y jardín.  Una zona nueva, dinámica, muy apetecible para vivir. INMOLINE, y whatsapp Somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia. Whatsapp seis seis tres uno cuatro tres cuatro ocho siete.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4095.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rosas, Madrid","title":"Piso en paseo de Ginebra"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103913588","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/cd/7d/1217949741.webp","externalReference":"1110","numPhotos":20,"floor":"4","price":247500.0,"priceInfo":{"price":{"amount":247500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"paseo de Ginebra","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rosas","latitude":40.4241216,"longitude":-3.6007012,"showAddress":false,"url":"https://www.idealista.com/inmueble/103913588/","description":"Venta de piso ALQUILADO actualmente con los pagos al día, ideal para inversores, sin posibilidad de visita interior, SE ESTUDIAN OFERTAS. Renta actual: 870.1 €/mes.  Fecha de fin de contrato: 03/2027. ¡Sin comisiones de agencia! Magnifico estudio con primerísimas calidades. Ubicado en una zona con todos los servicios, restaurantes, bancos, zona de negocios, comercios, y parques.  Estupendamente comunicado con transporte público: autobuses, metro L2, y acceso rápido a autovía E5.  La vivienda está en una urbanización privada con jardín, piscina y conserje. El edificio dispone de ascensor y acceso adaptado para personas con movilidad reducida.  Una superficie de cincuenta y ocho metros cuadrados. Trastero incluido en el precio.  Salón comedor. Cocina amueblada y equipada con electrodomésticos nuevos. Suelos de parqué. Paredes lisas. Armarios empotrados. Carpintería interior lacada en blanco.  Aire acondicionado. Agua caliente y calefacción por gas natural. Es exterior y muy luminoso; con vistas al parque.  INMOLINE, y whatsapp Somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4267.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rosas, Madrid","title":"Piso en paseo de Ginebra"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103912465","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/be/8b/3c/1204024880.webp","numPhotos":29,"price":399000.0,"priceInfo":{"price":{"amount":399000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":208.0,"rooms":5,"bathrooms":4,"address":"calle ISAAC ALBENIZ","province":"Madrid","municipality":"Colmenar Viejo","district":"El Mirador","country":"es","latitude":40.6674565,"longitude":-3.7761256,"showAddress":false,"url":"https://www.idealista.com/inmueble/103912465/","description":"VENTA EN EXCLUSIVA CON HOGARES COLMENAR VIEJO La casa adosada en Colmenar Viejo es una hermosa propiedad que combina comodidad, espacio y elegancia en un entorno residencial tranquilo y apacible. Con una distribución inteligente y una cuidadosa planificación del espacio, esta residencia ofrece un ambiente acogedor y funcional para satisfacer las necesidades de una familia moderna. Desde el momento en que se cruza el umbral, se es recibido por un espacio luminoso y acogedor que invita a explorar cada rincón de esta encantadora casa. La planta baja alberga un amplio salón-comedor, perfecto para reuniones familiares y entre amigos, con acceso directo al patio delantero, que baña el espacio interior con luz natural y brinda la oportunidad de disfrutar del aire fresco al aire libre. La cocina, diseñada con estilo y funcionalidad, está totalmente equipada con armarios de gran almacenaje y ofrece un espacio generoso para preparar deliciosas comidas para toda la familia. Además, en esta planta, se encuentra un práctico aseo que añade conveniencia y confort a la vida diaria. Ubicada en una zona privilegiada, esta casa cuenta con cinco amplias habitaciones distribuidas en dos plantas. En la planta alta, encontramos tres de estas habitaciones, cada una de ellas diseñada para ofrecer confort y privacidad. Las dos restantes se encuentran en la buhardilla, proporcionando un espacio adicional versátil que puede adaptarse como dormitorios, estudio u oficina, según las necesidades de los residentes. La casa cuenta con tres baños completos distribuidos estratégicamente en distintas áreas de la vivienda, asegurando la comodidad y funcionalidad para sus habitantes. Además, en la planta baja, dispone de un aseo adicional para mayor conveniencia. Uno de los aspectos destacados de esta propiedad es su sistema de calefacción de gasoil, que garantiza un ambiente cálido y confortable durante los meses más fríos del año, proporcionando un nivel óptimo de confort térmico en todas las estancias de la casa. La propiedad también incluye un garaje privado, ofreciendo espacio seguro para estacionamiento de vehículos y almacenamiento adicional si es necesario. Junto con el garaje, se encuentra un trastero/bodega, proporcionando un espacio adicional para guardar herramientas, equipos deportivos, o cualquier otro artículo que se desee almacenar de manera organizada. Dos amplios patios, uno delantero y otro trasero, ambos solados, completan esta maravillosa propiedad, ofreciendo espacios al aire libre para disfrutar del clima mediterráneo y crear momentos inolvidables en familia o con amigos. En cuanto a su diseño arquitectónico, la casa adosada presenta una fachada encantadora que combina elementos tradicionales con toques modernos, creando una estética atractiva y acogedora. Además, su ubicación en Colmenar Viejo brinda acceso a una amplia gama de servicios y comodidades, incluyendo áreas verdes, colegios, centros comerciales y transporte público, lo que la convierte en una opción ideal para aquellos que buscan un estilo de vida equilibrado entre lo urbano y lo tranquilo. En resumen, esta casa adosada en Colmenar Viejo es una oportunidad única para disfrutar de un hogar espacioso, confortable y bien ubicado, que ofrece todas las comodidades necesarias para una vida familiar plena y satisfactoria. La vivienda cuenta con buena comunicación con transporte publico y accesos a través de la carretera con acceso a M-607 y M-40 HIPOTECAS 100%.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1918.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Mirador, Colmenar Viejo","title":"Chalet adosado en calle Isaac Albeniz"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103913962","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/32/0f/1217950048.webp","externalReference":"1111","numPhotos":40,"floor":"1","price":212000.0,"priceInfo":{"price":{"amount":212000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Viveros","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Centro Urbano","country":"es","latitude":40.5426593,"longitude":-3.6266817,"showAddress":false,"url":"https://www.idealista.com/inmueble/103913962/","description":"Venta de piso ALQUILADO actualmente con los pagos al día, ideal para inversores, sin posibilidad de visita interior, SE ESTUDIAN OFERTAS. Renta actual: 918,00 €/mes Fecha de fin de contrato: 01/12/2025 ¡Sin comisión de Agencia!  Situado en una zona con todos los servicios, restaurantes, bancos, comercios, médicos, colegios, institutos, cercano a la universidad, y parques. Estupendamente comunicado con transporte público, y buen acceso a carreteras de circunvalación madrileñas.  Consta de tres dormitorios y un baño. Con una superficie de setenta y ocho metros cuadrados. Salón comedor, con balcón. Cocina individual amueblada. Aire acondicionado. Calefacción y agua caliente, por gas natural. Suelos de tarima. Armarios empotrados.  Es exterior y luminoso. La finca dispone de ascensores.  INMOLINE, y whatsapp Somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2827.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro Urbano, San Sebastián de los Reyes","title":"Piso en calle de Viveros"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103915271","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/5a/ac/1204100865.webp","externalReference":"EG5953","numPhotos":80,"floor":"6","price":298032.0,"priceInfo":{"price":{"amount":298032.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":113.0,"exterior":true,"rooms":5,"bathrooms":2,"address":"San Isidro - Los Almendros","province":"Madrid","municipality":"Alcalá de Henares","district":"San Isidro - Los Almendros","country":"es","latitude":40.4872986,"longitude":-3.3642496,"showAddress":false,"url":"https://www.idealista.com/inmueble/103915271/","description":"Alcalá Inmobiliaria presenta este fantástico piso de 113 metros construidos en la conocida y señorial calle Goya. Con 5 habitaciones exteriores y 2 baños reformados. El inmueble esta ubicado en una zona muy tranquila y con una comunidad amigable y respetuosa, con videoportero, 2 ascensores  y habilitado para personas con habilidades especiales.    El salón-comedor es amplio y da a una terraza acristalada con vistas despejadas. La cocina cuenta con muebles altos, bajos, horno, campana, vitrocerámica y da a una terraza para tender. El piso posee 4 armarios empotrados,  suelo de tarima, 2 aires acondicionados y doble acristalado; además, cuenta con un trastero situado en la planta del ático de casi 6 metros cuadrados.  No dejes perder esta oportunidad; pues es una buena inversión: acertada y poco casual.  Los metros de la vivienda están contrastados según catastro/registro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2637.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro - Los Almendros, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103915695","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/df/29/1204110696.webp","externalReference":"CSTLLRPS","numPhotos":24,"floor":"8","price":167892.0,"priceInfo":{"price":{"amount":167892.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle del Castillo de Oropesa","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4262625,"longitude":-3.629691,"showAddress":false,"url":"https://www.idealista.com/inmueble/103915695/","description":"¡Increíble oportunidad de compra en Madrid! Este acogedor piso en venta se encuentra en la planta octava de un edificio con ascensor, lo que garantiza tranquilidad y privacidad. Con una distribución de 2 habitaciones, salón-comedor, cocina y baño, este inmueble es perfecto para parejas o pequeñas familias que buscan un espacio cómodo y funcional. La ubicación es inmejorable, ya que se encuentra en una zona con todos los servicios necesarios al alcance de la mano. Podrás encontrar escuelas, supermercados, bancos, farmacias y centros deportivos a pocos minutos de distancia. Además, la estación de metro Simancas está a solo unos pasos, lo que facilita el acceso al transporte público. La accesibilidad también es un punto a destacar, ya que el piso cuenta con múltiples conexiones y un fácil acceso a la M-40, una de las principales vías de comunicación de la ciudad. No pierdas la oportunidad de adquirir este fantástico piso en una ubicación privilegiada. ¡Contacta con nosotros para más información y visita!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3572.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle del Castillo de Oropesa"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103916176","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/23/fb/1094421626.webp","externalReference":"F2250","numPhotos":12,"floor":"bj","price":435000.0,"priceInfo":{"price":{"amount":435000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":124.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Alcalde Andrés Madrid Dávila, 102","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"El Cañaveral","latitude":40.3990994,"longitude":-3.5483682,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103916176/","description":"48 viviendas de 1, 2 y 3 dormitorios, bajos con jardín y áticos dúplex de 3 y 4 dormitorios. Todas con trastero, plaza de garaje, con preinstalación para carga de coche eléctrico, y terrazas. Hogares cuidados al detalle que incorporan las mejores calidades: doble placa de yeso laminado, armarios vestidos con acabado textil, cocinas equipadas, cuartos de baño alicatados por completo… Interiores confortables y de alta eficiencia energética, con climatización por suelo radiante y refrescante con aerotermia, una instalación que consigue una temperatura homogénea de manera más sostenible, económica y respetuosa con el medio ambiente. Una urbanización dotada de unas completas zonas comunes: amplios jardines donde conectar con la naturaleza, área infantil para los más pequeños, piscina y una sala polivalente con gimnasio y gastroteca. Eficiencia energética La Torre Tabit dispone de una alta calificación energética, para que no sólo contribuyas al cuidado del medio ambiente, sino que también te beneficies de las ventajas de hacerlo, gracias a la utilización de materiales constructivos de calidad y sistemas de confort térmico, como la climatización por suelo radiante y refrescante con aerotermia, que contribuyen al ahorro energético. EN UN ENTORNO CERCANO Y CON TODOS LOS SERVICIOS. Emplazado en la calle Alcalde Andrés Madrid Dávila 102, en El Cañaveral, un nuevo desarrollo en la capital. Una ubicación inmejorable para, de manera simultánea, disfrutar de la naturaleza y de todos los servicios. Con dotaciones ya consolidadas en este barrio joven y dinámico: supermercados, lugares gastronómicos y de ocio, instalaciones deportivas, centros educativos.. . y otros muchos espacios de inminente apertura. Y junto a todos los equipamientos de Vicálvaro y Coslada. Un entorno completo con más de 100 hectáreas de zonas verdes, como el Parque del Humedal, una referencia de primer orden por sus kilómetros de caminos y senderos. Torre Tabit está perfectamente comunicado por varias líneas de autobús, con rutas recientemente ampliadas para mayor comodidad, trenes de cercanías, y acceso directo a la M-45 y la R-3. A tan solo 10 minutos del aeropuerto y a 15 minutos de la Estación de Atocha y del centro de Madrid. Observaciones Oficina de venta: Avda. Blas de Lezo esquina C/ Cañada de Vicálvaro a San Fernando, 28052, Madrid. Lunes a Viernes de 10.30h a 14.30h y de 16.30h a 19.30h.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3508.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cañaveral, Madrid","title":"Piso en calle Alcalde Andrés Madrid Dávila, 102"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103916196","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/4d/17/1094421635.webp","externalReference":"F2250","numPhotos":12,"floor":"5","price":376000.0,"priceInfo":{"price":{"amount":376000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Alcalde Andrés Madrid Dávila, 102","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"El Cañaveral","latitude":40.3990994,"longitude":-3.5483682,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103916196/","description":"48 viviendas de 1, 2 y 3 dormitorios, bajos con jardín y áticos dúplex de 3 y 4 dormitorios. Todas con trastero, plaza de garaje, con preinstalación para carga de coche eléctrico, y terrazas. Hogares cuidados al detalle que incorporan las mejores calidades: doble placa de yeso laminado, armarios vestidos con acabado textil, cocinas equipadas, cuartos de baño alicatados por completo… Interiores confortables y de alta eficiencia energética, con climatización por suelo radiante y refrescante con aerotermia, una instalación que consigue una temperatura homogénea de manera más sostenible, económica y respetuosa con el medio ambiente. Una urbanización dotada de unas completas zonas comunes: amplios jardines donde conectar con la naturaleza, área infantil para los más pequeños, piscina y una sala polivalente con gimnasio y gastroteca. Eficiencia energética La Torre Tabit dispone de una alta calificación energética, para que no sólo contribuyas al cuidado del medio ambiente, sino que también te beneficies de las ventajas de hacerlo, gracias a la utilización de materiales constructivos de calidad y sistemas de confort térmico, como la climatización por suelo radiante y refrescante con aerotermia, que contribuyen al ahorro energético. EN UN ENTORNO CERCANO Y CON TODOS LOS SERVICIOS. Emplazado en la calle Alcalde Andrés Madrid Dávila 102, en El Cañaveral, un nuevo desarrollo en la capital. Una ubicación inmejorable para, de manera simultánea, disfrutar de la naturaleza y de todos los servicios. Con dotaciones ya consolidadas en este barrio joven y dinámico: supermercados, lugares gastronómicos y de ocio, instalaciones deportivas, centros educativos.. . y otros muchos espacios de inminente apertura. Y junto a todos los equipamientos de Vicálvaro y Coslada. Un entorno completo con más de 100 hectáreas de zonas verdes, como el Parque del Humedal, una referencia de primer orden por sus kilómetros de caminos y senderos. Torre Tabit está perfectamente comunicado por varias líneas de autobús, con rutas recientemente ampliadas para mayor comodidad, trenes de cercanías, y acceso directo a la M-45 y la R-3. A tan solo 10 minutos del aeropuerto y a 15 minutos de la Estación de Atocha y del centro de Madrid. Observaciones Oficina de venta: Avda. Blas de Lezo esquina C/ Cañada de Vicálvaro a San Fernando, 28052, Madrid. Lunes a Viernes de 10.30h a 14.30h y de 16.30h a 19.30h.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3581.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cañaveral, Madrid","title":"Piso en calle Alcalde Andrés Madrid Dávila, 102"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103902887","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/35/9e/1203714259.webp","externalReference":"EAV109 GRILO","numPhotos":23,"floor":"3","price":289000.0,"priceInfo":{"price":{"amount":289000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":53.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Antonio Grilo, 9","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4233888,"longitude":-3.7083115,"showAddress":true,"url":"https://www.idealista.com/inmueble/103902887/","description":"Gaboc servicios integrales les oferta piso en venta;  Zona Malasaña-Universidad-Centro; Calle Antonio Grilo. Apartamento de un dormitorio, exterior, tercera planta sin ascensor reformado, compuesto de cocina abierta, salon, dormitorio, balcon al exterior y baño.  Calefaccion individual por gas natural, aire acondicionado y trastero Confortable piso en pleno centro de Madrid a pocos metros de puntos de referencia de la ciudad: Plaza de España, Mercado de Mostenses, calles Gran Vía y San Bernardo.  Zona peatonal, tranquila, silenciosa, que permite trabajar, descansar o hacer turismo.  En su día se explotó como vivienda de uso turístico con declaración responsable ante la Comunidad de Madrid.  Muy cerca de Plaza de España, metro Noviciado y La Gran Via. Si quiere visitarlo, llamenos o mandenos un email para concertar una visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5453.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de Antonio Grilo, 9"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103902926","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/ac/e3/1203746469.webp","numPhotos":23,"price":510000.0,"priceInfo":{"price":{"amount":510000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":272.0,"rooms":4,"bathrooms":3,"address":"Griñón","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.2095897,"longitude":-3.8398455,"showAddress":false,"url":"https://www.idealista.com/inmueble/103902926/","description":"***BIENVENID@ A LA CASA DE TUS SUEÑOS*** EXCLUSIVAS OYC le abre las puertas de este espectacular chalet independiente donde destacan sus estancias elegantes y de gran amplitud, cuenta con un magnifico salón de mas de 70m2 donde podrá disfrutar de cada ambiente según su momento del día, al igual que la cocina de diseño moderno, independiente y funcional. Sin duda una propiedad única y alegre a un paso de Madrid. CONOCE TU NUEVO HOGAR! PLANTA PRINCIPAL - Hall de entrada. - Aseo. - Salón con chimenea, comedor y salida al porche exterior. - Cocina independiente con espacio comedor y lavandería, además de acceso al exterior. - Garaje con puertas automatizadas. PLANTA PRIMERA - Suite con chimenea, amplio vestidor y terraza. - Baño en suite con Jacuzzi, plato de ducha y dos lavabos. - 2 Dormitorios de gran amplitud con armarios empotrados. - Baño completo con dos lavabos, bañera y plato de ducha. - Habitación o despacho. CARACTERÍSTICAS - Armarios empotrados. - Pintura Gotelé. - Toldos. - Ventanas climalit blanco con rotura térmica con rejas. - Suelos en gres, porcelanato y tarima. - Garaje. - Cuarto de almacenaje. IBI: 800€ +- APROX. ANUAL Financiamos! conseguimos las mejores condiciones del mercado estudio financiero totalmente gratuito sin compromiso. Exclusivas OYC Inmobiliaria confianza-seriedad-transparencia. \"Atendiendo a la solicitud de muchos de nuestros propietarios, algunas de nuestras propiedades no se encuentran publicadas, por lo cual, si desean acceder a la totalidad de nuestra cartera, les invitamos a visitar nuestra oficina en Griñón, en la calle Francia, 11-Local 4 - Esq. calle Italia\".","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1875.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Griñón","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103917130","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/5e/27/1204156204.webp","externalReference":"REF. CHALET VALDE '7","numPhotos":26,"price":357800.0,"priceInfo":{"price":{"amount":357800.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":275.0,"rooms":3,"bathrooms":3,"address":"Altos del Olivar - El Caracol","province":"Madrid","municipality":"Valdemoro","district":"Altos del Olivar - El Caracol","country":"es","latitude":40.1831995,"longitude":-3.672699,"showAddress":false,"url":"https://www.idealista.com/inmueble/103917130/","description":"Chalet adosado con muy buenas calidades de costrucion, ladrillo ceramico barnizado muy buena zona con 150 m2 de parcela, con una construccion de 275 m2 en 4 planta muy bien distribuidas y luminosas Se distrubuye en 4 plantas de la siguiente forma:  Planta sotano: son 71 metros cuadrados diafanos, con instalacion de depuradora de piscina y caldera con poco tiempo de uso, dispone de preinstalacion para baño, tiene desagues para instalacion de sala de lavado.  Planta primera: son 64 metros cuadrados distribuidos con cocina seminueva, salon muy grande con mucha luz con chimenea y acceso al jardin y aseo y suelo de gres. Planta segunda: son 69 metros cuadrados con tres habitaciones muy amplias antes 4, con baño completo y plato de ducha en la habitacion principal muy grande con armario empotrado muy grande y totalmente revestido, dos habitaciones muy amplias y luminosas con armarios empotrados, baño completo con plato de ducha recien reformado y suelo de tarima flotante.  Planta tercera con buhardilla, de 46 metros cuadrados diafanos, con armario empotrado muy amplio y ventana velux de madera y ventana a calle grande muy luminosa.  Patio trasero con piscina de contruccion con jacuzzi, plato de ducha y terraza muy amplia, esta equipada con un toldo color crema con brazos y de medida como la fachada.  la casa dispone de rejas en puertas y ventanas abatibles en algunas de la estancias, instalacion de alarma, ventanas de climalit en toda la casa, puerta blindada. Porche delantero con jardin con zona techada para aparcamiento de motos o similar el cual es totalmente desmontable. Caldera de gas natural.  bomba de aire acondicionado y calor en salon.  radiadores de gas natural en toda la casa.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1301.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Altos del Olivar - El Caracol, Valdemoro","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97853648","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/ce/48/1073878808.webp","externalReference":"3COSLADA25956TEATINOS","numPhotos":26,"floor":"3","price":126900.0,"priceInfo":{"price":{"amount":126900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":133600.0,"priceDropValue":6700,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de los Teatinos","province":"Madrid","municipality":"Coslada","district":"Barrio de la Estación","country":"es","latitude":40.4433485,"longitude":-3.534628,"showAddress":false,"url":"https://www.idealista.com/inmueble/97853648/","description":"OPORTUNIDAD para inversores inmueble OCUPÀDO. Piso de de 3 dormitorios y 1 baño, en venta en la localidad de Coslada, Madrid. La vivienda se sitúa en zona de expansión de la población, siendo su principal vía de comunicación la carretera M-21. También ofrece conexión por transporte público al estar cerca de paradas de autobús (líneas 1, 281, 284, 285) y de la estación de tren. A 15 minutos del aeropuerto de Barajas. En los alrededores podemos encontrar servicios como supermercados, restaurantes, instalaciones deportivas, centros educativos, oficinas bancarias, otros negocios comerciales, etc. Se trata de un piso de 69 m² distribuidos en salón-comedor, cocina amueblada, 3 dormitorios y 1 baño. Por todo ello, la convierten en una propuesta inteligente.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1586.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Barrio de la Estación, Coslada","title":"Piso en calle de los Teatinos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95212751","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/1c/38/1120510947.webp","externalReference":"06LZ666","numPhotos":32,"floor":"bj","price":390000.0,"priceInfo":{"price":{"amount":390000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":120.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida de Lanzarote","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Pol. Industrial norte","country":"es","latitude":40.5599178,"longitude":-3.6172703,"showAddress":false,"url":"https://www.idealista.com/inmueble/95212751/","description":"Junto a la Dehesa vieja, ponemos a la venta este espectacular loft dúplex tipo adosado, con patio privado de 25 metros. Construcción del año 2019, con infinidad de mejoras, a capricho. Se accede a través del patio privado que dispone de toldos automáticos para una mayor privacidad.  En la planta baja se encuentra el salón de 35 metros de amplios ventanales con estores y cortinas  a medida, dormitorio principal con bonito vestidor de diseño, cocina independiente completamente amueblada y cuarto de baño con bañera y ducha independiente. Esta planta está adaptada para personas con movilidad reducida.  La planta alta consta de dormitorio doble con armario empotrado, amplio cuarto de baño con ducha y trastero. Plaza de garaje con acceso por ascensor. Excelentes calidades, tanto en los acabados, como en los detalles que se quedan, como cortinas, estores, muebles de baño, muebles de cocina, toldos. Suelos de tarima, toda la carpintería exterior de climalit, puertas lacadas blancas. Aire acondicionado y bomba de calor en toda la casa, con mínimo gasto. Super luminoso, todo exterior, incluso los cuartos de baño tienen ventana. No tiene barreras arquitectónicas para acceder a la planta principal. Se encuentra impecable, para entrar a vivir. Situación inmejorable, junto a la avda. de Tenerife, con todos los servicios a un paso, hospital Infanta Sofía, colegios, escuelas infantiles, estación de metro línea 10, autobuses, supermercados como Ahorra Mas, LIDL. A 10 minutos, caminando, del parque de la Dehesa, pulmón verde de San Sebastián de los Reyes.  Recomendamos concertar una cita para visitarlo.  Muy importante, no cobramos honorarios al comprador.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3250.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Pol. Industrial norte, San Sebastián de los Reyes","title":"Dúplex en avenida de Lanzarote"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103918401","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/05/6f/bf/1136511081.webp","externalReference":"666374","numPhotos":24,"floor":"1","price":270000.0,"priceInfo":{"price":{"amount":270000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Toledo, 87","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4099242,"longitude":-3.709144,"showAddress":true,"url":"https://www.idealista.com/inmueble/103918401/","description":"5050 Real Estate les ofrece en exclusiva esta recién reformada vivienda en Venta de 56 m2 construidos (50 m2 útiles) ubicada en la castiza calle Toledo, en el corazón del barrio de La Latina. Junto a la plaza de La Cebada y cerca de la Plaza Mayor. La vivienda consta de un gran dormitorio con armario empotrado de suelo a techo con puertas en cristal y espejo. Salón con cocina americana y un amplio baño.  La calefacción es eléctrica de bajo consumo y el agua caliente por termo de 80 litros.  El edificio fue totalmente rehabilitado y reformado en 2021. Ventanas de aluminio lacado en color con rotura de puente térmico y doble acristalamiento Climalit.  Suelos de madera multicapa y en los baños azulejo cerámico.  Edificio de finales de siglo XIX que se ha rehabilitado íntegramente respetando el carácter castizo de la zona. Cuenta con mejoras en zonas comunes y en las instalaciones de las vivienda.  El edificio tiene ascensor. El edificio se ha conservado íntegramente en su estado y distribución originales, conservando totalmente su aspecto clásico. También en alquiler de corta estancia, a partir de 1.300 € mensuales.  El alquiler incluye Internet y TV digital.  Para alquiler inferior a tres meses: consultar disponibilidad y precio. Se puede entregar amueblado. La Latina es un animado barrio madrileño. Un entramado de calles con numerosos bares de tapas y tabernas dotan a la zona de una fuerte personalidad. La Real Basílica de San Francisco el Grande, con obras de Goya, y la iglesia de San Pedro, son dos de los puntos de referencia del barrio. Los domingos, tanto el mercadillo de El Rastro como las cafeterías y los puestos de comida callejera de la zona se llenan de visitantes.  Barrio dotado de servicios: tanto de ocio (teatros, cines, restaurantes, salas de conciertos, discotecas, museos) como servicios básicos (centros médicos, hospitales, mercado, colegios) y recientemente se ha inaugurado el esperado y Centro Deportivo de La Cebada, con piscina climatizada, gimnasio y múltiples actividades.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4821.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de Toledo, 87"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103918742","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/1e/7d/1229105654.webp","externalReference":"EXP06291","numPhotos":21,"floor":"1","price":149000.0,"priceInfo":{"price":{"amount":149000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":68.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Cambroneras","province":"Madrid","municipality":"Valdetorres de Jarama","country":"es","latitude":40.6983283,"longitude":-3.516725,"showAddress":false,"url":"https://www.idealista.com/inmueble/103918742/","description":"Piso en VENTA en Valdetorres De Jarama, Madrid Este inmueble se encuentra localizado en la zona de norte de la Comunidad De Madrid con fácil acceso desde la carretera A-1 con carretera M-111, M-103 y M-50. Este piso se encuentra en un bloque de 6 pisos construidos en 2008. Rodeado de parques, comercios, polideportivo, centro de salud a escasos metros, con buen acceso desde la carretera y con la línea de autobús interurbano 197 DESCRIPCIÓN DEL INMUEBLE: Piso dúplex situado en la planta 1 de este edificio de 6 viviendas. Según entramos en la vivienda tenemos un recibidor con un pequeño armario, aseo, cocina con terraza y el salón con un pequeño balcón que da al patio de la comunidad. En la parte superior de la vivienda tenemos los dos 2 dormitorios con armarios empotrados y cuarto de baño completo. El inmueble se vende con plaza de garaje en el mismo edificio. Este inmueble está alquilado, con el pago de la renta al día.  Por tratarse de un inmueble alquilado es una venta pensada para inversores que busquen una rentabilidad razonable. EL CONTRATO DEL INQUILINO FINZALIZA EN JUNIO SE PUEDEN REALIZAR VISITAS Se solicitará a los interesados solvencia financiera Conseguimos hasta 100% de financiación con nuestro departamento financiero Para mas información no dudeencontactar.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2191.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Valdetorres de Jarama","title":"Dúplex en calle de Cambroneras"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103911698","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/ee/95/1209677716.webp","externalReference":"MONTEACEV2HAB","numPhotos":24,"price":239999.0,"priceInfo":{"price":{"amount":239999.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":66.0,"rooms":2,"bathrooms":1,"address":"calle del Diecinueve","province":"Madrid","municipality":"Nuevo Baztan","country":"es","latitude":40.3869306,"longitude":-3.2604083,"showAddress":false,"url":"https://www.idealista.com/inmueble/103911698/","description":"*¡Bienvenido a tu hogar de ensueño en Monteacevedo, Nuevo Baztán! * Descubre esta joya arquitectónica construida en 2015 con bloques de hormigón celular Ytong y fachada de corcho proyectado, que garantiza durabilidad y calidad y eficiencia energética en cada detalle. Este chalet de diseño moderno y funcional te brinda comodidad en una sola planta. Al ingresar, serás recibido por un luminoso salón y una cocina totalmente equipada, con techos altos que amplían el espacio y crean una sensación de amplitud. Disfruta de dos acogedores dormitorios, incluido un dormitorio principal con vestidor, ideal para tu comodidad. Las ventanas con rotura de puente térmico, la calefacción eléctrica eficiente y el agua caliente con placas solares y termo eléctrico te ofrecen un hogar energéticamente sostenible ( bie aislada y eficiencia energética) La parcela de 2400m² es un oasis privado con suelos solados en hormigón impreso, alcorques con árboles y espacio para construir un garaje. Además, cuenta con una preinstalación de cargador eléctrico para tu vehículo, . Monteacevedo es una urbanización, a menos de 25 minutos de la histórica Alcalá de Henares, y 45 minutos de Madrid, que NO paga comunidad, y te ofrece la posibilidad que puedas convivir con tus animales, bien sean perros, caballos, burros, gallinas.. . lo que quieras, porque tiene permiso de núcleo zoológico, y con todos los servicios en las cercanías, encontrarás colegios de primaria y secundaria, servicios de correos, supermercados y una variedad de comercios locales que satisfarán todas tus necesidades diarias. Imagina vivir en un entorno natural privilegiado, con la posibilidad de ampliar la vivienda y disfrutar de un gran espacio al aire libre para relajarte, solo o con familiares y amigos. ¡No pierdas la oportunidad de hacer de este chalet tu hogar! ¡Contáctanos hoy para programar una visita y descubrir tu nuevo hogar en Monteacevedo! lo.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":3636.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Nuevo Baztan","title":"Casa independiente en calle del Diecinueve"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103855976","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/08/53/1202338434.webp","numPhotos":62,"price":505500.0,"priceInfo":{"price":{"amount":505500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":448.0,"rooms":5,"bathrooms":4,"address":"Cotos de Monterrey","province":"Madrid","municipality":"Cotos de Monterrey","country":"es","latitude":40.7950472,"longitude":-3.6007447,"showAddress":false,"url":"https://www.idealista.com/inmueble/103855976/","description":"Ha llegado el momento! Reconócelo! Cansado del ritmo acelerado y el ruido de la ciudad? Sientes que la casa se os ha quedado pequeña? Te presentamos el inmueble perfecto!  Ubicado la Urbanización Cotos de Monterrey, en una calle con muy poco tránsito, y a escasos 200m de una de las instalaciones deportivas de la urbanización. Dispone de una parcela llana de más de 1.000m2, con una distribución comodísima y un jardín completamente consolidado, con pinos y olivos centenarios, en el que aparece definida la zona de barbacoa, la de baño, con la piscina y la caseta para guardar los utensilios de exterior en los meses más fríos y/o lluviosos.  La vivienda dispone de un porche techado, ideal por su orientación para disfrutar de los rayos de sol en invierno. El hall, con doble altura... majestuoso! Distribuye las estancias: salón con chimenea y acceso a la terraza que da a la piscina; el comedor, independiente y junto a la cocina, de generoso tamaño. En esta misma planta se encuentran dos habitaciones dobles, ambas con armarios empotrados y un cuarto de baño competo, con bañera. Aseo para los invitados. En la planta superior, la habitación principal, de un tamaño considerable, con un espacio ideal para un rincón de lectura, o de trabajo... con su propia chimenea! Vestidor y cuarto de baño con jacuzzi semicircular. Una segunda habitación completa esta planta. Y en la planta baja. terminarás de enamorarte! Garaje para 2-3 pax, cuarto de caldera, trastero, habitación, cuarto de baño con plato de ducha, y. un segundo salón! Con un espacio acondicionado con fregadero y una barra para poder colocar vajilla y menaje. Cuarto de bodega, único ambiente en toda la casa que no dispone de ventana, ya que todas, todas las estancias de la casa son exteriores! La Urbanización es ideal por todas las instalaciones: Dos centros deportivos, uno de ellos cubierto, campo de fútbol, pistas de tenis y páddle, piscina. Bazar, entidades bancarias, punto limpio, iglesia, supermercados, restaurante, farmacia... hasta Centro de Salud y workcenter!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1128.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cotos de Monterrey","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103921013","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/20/37/1204287777.webp","externalReference":"345589","numPhotos":39,"price":570000.0,"priceInfo":{"price":{"amount":570000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":327.0,"rooms":5,"bathrooms":3,"address":"Universidad - Hospital","province":"Madrid","municipality":"Fuenlabrada","district":"Universidad - Hospital","country":"es","latitude":40.287186,"longitude":-3.8231182,"showAddress":false,"url":"https://www.idealista.com/inmueble/103921013/","description":"C. R. HOMES INMOBILIARIA vende CHALET de 327 m², con 5 DORMITORIOS y 3 BAÑOS, con PISCINA en Fuenlabrada.  Se distribuye en hall de entrada, salón con acceso a la piscina comunitaria, cocina amplia, 1 aseo. Cuenta con calidades como: ventanas de CLIMALIT, suelos de TARIMA, AIRE ACONDICIONADO, calefacción de GAS NATURAL puertas de madera y paredes pintadas en LISO. La planta de arriba se distribuye en 4 dormitorios con ARMARIOS EMPOTRADOS y un baño con plato de ducha, en la habitación principal baño en suite con plato de ducha. BUHARDILLA TOTALMENTE ACABADA. La planta de abajo tiene un departamento independiente que se distribuye en salón-cocina, baño con plato de ducha, HABITACIÓN EN PLANTA BAJA y GARAJE.  COMUNIDAD 56  IBI 1060 Excelente ubicación en la zona de FUENLABRADA. Zona rodeada de todos los servicios. ¡APROVECHE LA OPORTUNIDAD! ¡HAGA SU OFERTA! Para más información puede contactar con José Manuel  Gestionamos su compra de vivienda y su financiación, le ofreceremos un abanico de posibilidades de financiación de entre las cuales podrá elegir la que mejor se adapte a sus necesidades. No tendrá que preocuparse de nada, nos encargamos de toda la tramitación. SOLICITE INFORMACIÓN SIN COMPROMISO. También podemos atenderle presencialmente en nuestras oficinas: C. R. HOMES en FUENLABRADA en Plaza de España 3 TLF  C. R. HOMES en GETAFE en Avenida de España 13 TLF.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1743.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Universidad - Hospital, Fuenlabrada","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103921358","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/77/d9/0e/1204301644.webp","numPhotos":36,"floor":"5","price":234900.0,"priceInfo":{"price":{"amount":234900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":119.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"pozo de las Nieves","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Sureste","country":"es","latitude":40.4484847,"longitude":-3.4680787,"showAddress":false,"url":"https://www.idealista.com/inmueble/103921358/","description":"FRASER Real Estate, vende fantástica vivienda situada en la zona de Parque Cataluña, una de las mejores zonas de residencia de todo Torrejón De Ardoz.  La finca es de 1975, y se encuentra semi reformada de hace mas o menos 15 años.  La vivienda consta de 4 habitaciones, que tres de ellas son individuales y una de ella es de matrimonio con baño en suite. Los suelos de la finca descrita son de gres, ventanas dobles de aluminio. La vivienda consta de terraza exterior cerrada con ventanas climalit con rotura de puente térmico para mayor aislamiento tanto de temperatura como de ruidos. LA ORIENTACION DE LA VIVIENDA ES SUR-OESTE, gran luminosidad.  Consta de 111 m2 construidos y 104 m2 útiles.  Cercanías RENFE, Terminal de Autobuses Urbanos e Interurbanos y Paradas de Taxi. Muy próximo al nuevo centro comercial Parque Corredor y Oasis. Fácil y rápido acceso a la A-2. Torrejón de Ardoz es un municipio se encuentra a tan solo 25 km de su capital (Madrid) y a 14 km del aeropuerto. cuenta con una parada central de autobuses interurbanos que nos acercan al aeropuerto con la línea 824, hacia San Fernando la línea 220 y 226, hacia Madrid – Av. America la línea 224 y 224 A, hacia Alcalá de Henares la línea 251 y 252 y la línea de autobús 340 hacia Mejorada del Campo. Cuenta también con los buses urbanos L1 A y B, L2, L3 y L5 que nos acercan a todas las zonas de la ciudad y sus dos estaciones de tren cercanías parada Torrejón de Ardoz (C-1, C-2, C-7) y parada Soto del Henares – Hospital (C-2, C-7). \" VENGA A VISITARLO SIN COMPROMISO, Y RECUERDE QUE LE PODEMOS CONSEGUIR HASTA EL 100% DE FINANCIACIÓN.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1974.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sureste, Torrejón de Ardoz","title":"Piso en pozo de las Nieves"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103922849","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/96/c2/1204340975.webp","externalReference":"EADC-630-F","numPhotos":27,"floor":"1","price":247000.0,"priceInfo":{"price":{"amount":247000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"El Arroyo - La Fuente","province":"Madrid","municipality":"Fuenlabrada","district":"El Arroyo - La Fuente","country":"es","latitude":40.2768785,"longitude":-3.7966527,"showAddress":false,"url":"https://www.idealista.com/inmueble/103922849/","description":"PISO AMPLIO CON MUCHAS POSIBILIDADES EN LA ZONA DEL ARROYO  La vivienda consta de 4 dormitorios, todos con armario empotrado, dos baños completos, salón independiente y cocina amplia con salida a una amplia terraza abierta. Dispone de calefacción individual de Gas Natural, suelos de parquet, ventanas de aluminio con rejas.  Trastero. Gastos de comunidad: 70 €.  Año de construcción: 1991. PRECIO FINAL, SIN NINGUNA COMISIÓN ADICIONAL. Inmejorable zona, mejor llamar y concertar una visita. Encontraremos para ti la hipoteca que mejor se ajusta a tus necesidades. ESTUDIO FINANCIERO GRATUITO.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1945.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Arroyo - La Fuente, Fuenlabrada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103907247","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/66/c2/1203866427.webp","externalReference":"FHOG-2230","numPhotos":25,"floor":"bj","price":249900.0,"priceInfo":{"price":{"amount":249900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":86.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Calcio","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Butarque","latitude":40.3489741,"longitude":-3.6795048,"showAddress":false,"url":"https://www.idealista.com/inmueble/103907247/","description":"***SOLO INVERSORES*** Oportunidad de inversión: Inmueble ALQUILADO! ***SIN COMISIÓN DE AGENCIA*** Renta actual: 1.150 €/mes Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble. Piso en Madrid, idóneo para familias. El inmueble cuenta con una superficie de 69 m² útiles distribuidos en dos habitaciones, salón-comedor, cocina y un aseo. La urbanización cuenta con piscina de agua salada, portero físico y un amplio jardín. Plaza de garaje de 11m² y trastero de 5m² incluidos. Urbanización ubicada en la zona de nuevas construcciones de Villaverde Bajo cerca del colegio privado concertado Bilingüe Agrupación Escolar Europa, CEIP Los Rosales Madrid, Centro Cultural Los Rosales y zonas deportivas con Pistas de Fútbol Sala. Tendrás a tu alcance todos los servicios que necesitas: supermercados, centros educativos, sanitarios y de ocio, para que tu vida y la de tu familia sea lo más cómoda posible. completando el inmejorable entorno con zonas verdes junto al Parque Lineal del Manzanares. Comunicaciones Muy bien comunicado: líneas C-3 y C-4 y Regional de cercanías (estación “Villaverde Bajo”), líneas de autobuses urbanos EMT 85 y 123 así como el nocturno N-12 que sale de la Plaza de Cibeles. Tendrás a tu alcance todos los servicios que necesitas: Gracias a su excelente ubicación, con fácil y cercana salida a la m-40, M-4 y A-4, estarás (14 km) en menos de 20 minutos en el mismo corazón de Madrid. Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2906.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Butarque, Madrid","title":"Piso en calle Calcio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103907250","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/c4/c0/1203868418.webp","externalReference":"FHOG-2231","numPhotos":25,"floor":"5","price":199900.0,"priceInfo":{"price":{"amount":199900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Calcio","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Butarque","latitude":40.3510573,"longitude":-3.6794032,"showAddress":false,"url":"https://www.idealista.com/inmueble/103907250/","description":"***SOLO INVERSORES*** Oportunidad de inversión: Inmueble ALQUILADO! ***SIN COMISIÓN DE AGENCIA*** Renta actual: 821,85 €/mes Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble. Piso en Madrid, idóneo para familias. El inmueble cuenta con una superficie de 55 m² útiles distribuidos en dos habitaciones, salón-comedor, cocina y un aseo. Plaza de garaje de 14 m² y trastero de 4 m² incluidos. La urbanización cuenta con piscina de agua salada, portero físico y un amplio jardín. Urbanización ubicada en la zona de nuevas construcciones de Villaverde Bajo cerca del colegio privado concertado Bilingüe Agrupación Escolar Europa, CEIP Los Rosales Madrid, Centro Cultural Los Rosales y zonas deportivas con Pistas de Fútbol Sala. Tendrás a tu alcance todos los servicios que necesitas: supermercados, centros educativos, sanitarios y de ocio, para que tu vida y la de tu familia sea lo más cómoda posible. completando el inmejorable entorno con zonas verdes junto al Parque Lineal del Manzanares. Comunicaciones Muy bien comunicado: líneas C-3 y C-4 y Regional de cercanías (estación “Villaverde Bajo”), líneas de autobuses urbanos EMT 85 y 123 así como el nocturno N-12 que sale de la Plaza de Cibeles. Tendrás a tu alcance todos los servicios que necesitas: Gracias a su excelente ubicación, con fácil y cercana salida a la m-40, M-4 y A-4, estarás (14 km) en menos de 20 minutos en el mismo corazón de Madrid. Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2940.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Butarque, Madrid","title":"Piso en calle Calcio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103907291","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/d4/81/1203865487.webp","externalReference":"FHOG-2234","numPhotos":25,"floor":"5","price":252500.0,"priceInfo":{"price":{"amount":252500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":89.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Calcio","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Butarque","latitude":40.3499375,"longitude":-3.6792311,"showAddress":false,"url":"https://www.idealista.com/inmueble/103907291/","description":"***SOLO INVERSORES*** Oportunidad de inversión: Inmueble ALQUILADO! ***SIN COMISIÓN DE AGENCIA*** Renta actual: 935 €/mes Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble. Piso en Madrid, idóneo para familias. El inmueble cuenta con una superficie de 72 m² útiles distribuidos en dos habitaciones, salón-comedor, cocina y un aseo. La urbanización cuenta con piscina de agua salada, portero físico y un amplio jardín. Plaza de garaje de 14m² y trastero de 5m² incluidos. Urbanización ubicada en la zona de nuevas construcciones de Villaverde Bajo cerca del colegio privado concertado Bilingüe Agrupación Escolar Europa, CEIP Los Rosales Madrid, Centro Cultural Los Rosales y zonas deportivas con Pistas de Fútbol Sala. Tendrás a tu alcance todos los servicios que necesitas: supermercados, centros educativos, sanitarios y de ocio, para que tu vida y la de tu familia sea lo más cómoda posible. completando el inmejorable entorno con zonas verdes junto al Parque Lineal del Manzanares. Comunicaciones Muy bien comunicado: líneas C-3 y C-4 y Regional de cercanías (estación “Villaverde Bajo”), líneas de autobuses urbanos EMT 85 y 123 así como el nocturno N-12 que sale de la Plaza de Cibeles. Tendrás a tu alcance todos los servicios que necesitas: Gracias a su excelente ubicación, con fácil y cercana salida a la m-40, M-4 y A-4, estarás (14 km) en menos de 20 minutos en el mismo corazón de Madrid. Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2837.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Butarque, Madrid","title":"Piso en calle Calcio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103907277","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/96/4c/1203866437.webp","externalReference":"FHOG-2237","numPhotos":24,"floor":"bj","price":139900.0,"priceInfo":{"price":{"amount":139900.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":35.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle Calcio","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Butarque","latitude":40.350586,"longitude":-3.6797527,"showAddress":false,"url":"https://www.idealista.com/inmueble/103907277/","description":"***SOLO INVERSORES*** Oportunidad de inversión: Inmueble ALQUILADO! ***SIN COMISIÓN DE AGENCIA*** Renta actual: 663 €/mes Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble. ESTUDIO en Madrid, idóneo para familias. El inmueble cuenta con una superficie de 25 m² útiles distribuidos una estancia y baño completo. La urbanización cuenta con piscina de agua salada, portero físico y un amplio jardín. Plaza de garaje de 12m² y trastero de 5m² incluidos. Urbanización ubicada en la zona de nuevas construcciones de Villaverde Bajo cerca del colegio privado concertado Bilingüe Agrupación Escolar Europa, CEIP Los Rosales Madrid, Centro Cultural Los Rosales y zonas deportivas con Pistas de Fútbol Sala. Tendrás a tu alcance todos los servicios que necesitas: supermercados, centros educativos, sanitarios y de ocio, para que tu vida y la de tu familia sea lo más cómoda posible. completando el inmejorable entorno con zonas verdes junto al Parque Lineal del Manzanares. Comunicaciones Muy bien comunicado: líneas C-3 y C-4 y Regional de cercanías (estación “Villaverde Bajo”), líneas de autobuses urbanos EMT 85 y 123 así como el nocturno N-12 que sale de la Plaza de Cibeles. Tendrás a tu alcance todos los servicios que necesitas: Gracias a su excelente ubicación, con fácil y cercana salida a la m-40, M-4 y A-4, estarás (14 km) en menos de 20 minutos en el mismo corazón de Madrid. Fácil acceso a M-40. Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3997.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Butarque, Madrid","title":"Estudio en calle Calcio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103923304","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/0b/e3/1204355218.webp","externalReference":"BFO-V1201","numPhotos":78,"price":590000.0,"priceInfo":{"price":{"amount":590000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":599000.0,"priceDropValue":9000,"priceDropPercentage":2}}},"propertyType":"chalet","operation":"sale","size":488.0,"rooms":6,"bathrooms":4,"address":"carril del Pozo","province":"Madrid","municipality":"Sevilla la Nueva","country":"es","latitude":40.3534062,"longitude":-4.0648662,"showAddress":false,"url":"https://www.idealista.com/inmueble/103923304/","description":"Bafre presenta: Fantástico Chalet en Sevilla la Nueva Este chalet unifamiliar de 488 m2 consta de dos plantas y tiene en la actualidad 5 dormitorios y 4 baños, más los salones. Posteriormente, se construyó porche y una planta más debajo en la que encontraremos prácticamente otra vivienda independiente con 100 m2 aproximadamente, dotada con 3 habitaciones, salón y cuarto de baño. Se trata de una propiedad reformada íntegramente. Además dispone de un gran porche con barbacoa ideal para festejos y reuniones La vivienda se encuentra ubicada en una parcela de casi 2100 m2, que posee jardines con riego automático, piscina, pozo propio y zona deportiva.  Toda la vivienda cuenta con instalación de suelo radiante y aerotérmia lo que le proporciona un bajo consumo energético. Las calidades de la vivienda se encuentran en un estado de conservación óptimo. No dude en contactar para cualquier tipo de información adicional La finca se encuentra situada en una de las mejores urbanizaciones de Sevilla la Nueva (municipio de la Provincia de Madrid, a 30 kilómetros de la capital) y está incorporada al suelo urbano de dicho municipio. La localización, en el territorio occidental de la provincia, es excelente por su fácil relación con la Sierra de Guadarrama y El Escorial al norte, con el Parque Regional del Río Guadarrama del este, con el Embalse de San Juan al oeste y con el complejo de ocio Xanadú al Sur. Esa misma localización dota a Sevilla la Nueva de magníficas comunicaciones, al encontrarse dentro del cuadrante formado por las autopistas nacionales A5 y A6, y adyacente al arco que describe entre ambas, la carretera M600, a la cual se puede llegar directamente desde Madrid, por la autovía M-501. Estas comunicaciones fueron reforzadas con la construcción de la nueva autovía radial R-5, desde Navalcarnero a la M-30, por el sur de Móstoles y Alcorcón. Esta alta accesibilidad va a aumentar en el futuro con la llegada del tren de cercanías a Navalcarnero. Al mismo tiempo, la situación concreta de Sevilla la Nueva dentro de este conjunto de infraestructuras de transporte, es tal, que queda protegida de las grandes corrientes de tráfico. Se encuentra casi equidistante de la A-5 y de la M-501, a unos 6 y 7 kilómetros respectivamente, quedando pues en un lugar tranquilo, aunque bien accesible, lo que supone un entorno natural que favorece el disfrute de una alta calidad de vida, al lado del Parque Regional del Río Guadarrama.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1209.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Sevilla la Nueva","title":"Casa independiente en carril del Pozo"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103923592","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/28/11/1204367381.webp","externalReference":"Chalet Valdemoro","numPhotos":54,"price":359000.0,"priceInfo":{"price":{"amount":359000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":267.0,"rooms":5,"bathrooms":3,"address":"avenida del Mar Mediterráneo","province":"Madrid","municipality":"Valdemoro","district":"Restón i - Restón Ii","country":"es","latitude":40.1731638,"longitude":-3.6886193,"showAddress":false,"url":"https://www.idealista.com/inmueble/103923592/","description":"Excelente chalet de lujo seminuevo de cuatro plantas.  Extraordinaria ubicación en zona residencial muy tranquila. Muy cuidado. Vivienda de aproximadamente 267 m2 construidos. Precioso patio delantero con un estanque y patio trasero también acondicionado y con jardineras.  Planta semisótano con garaje para dos coches dentro y uno fuera en la zona de acceso a la vivienda. Un amplio dormitorio muy accesible o habitación multiusos, con una temperatura constante todo el año, muy útil para poner gimnasio, sala de estar, despacho o para celebraciones familiares. Trastero. Práctico cuarto de plancha con lavadero.  Planta principal de aproximadamente 76 m2 con terraza acristalada delante que da acceso a la puerta principal de la vivienda. Puerta principal de seguridad. Amplio hall de entrada con un práctico armario empotrado vestido en el recibidor. Gran cocina completamente amueblada con placa, horno y campana, muy bien aprovechada, con mucha amplitud para poder poner mesa de desayunos. Aseo amueblado y con ventana. Amplio salón muy acogedor, forrado en madera, con chimenea y un amplio ventanal que da acceso a una terraza acristalada, con acceso al patio trasero solado y con jardineras. Planta primera con aproximadamente 76 m2 con tres dormitorios dobles y uno individual, con cinco armarios empotrados y zona de vestidor en el dormitorio principal. Amplio dormitorio principal en suite, con vestidor y baño exterior con ventana, amueblado con doble lavabo y con cabina de hidromasaje. Un segundo baño en el pasillo distribuidor, alicatado en mármol, con bañera grande y amueblado también.  En la última planta gran buhardilla, completamente acondicionada, con un gran ventanal, muy luminosa.  Excelentes calidades de lujo.  Aire acondicionado con bomba de calor en el salón, dormitorio principal y buhardilla.  Suelos de mármol, gres y tarima de madera natural.  Calefacción de gas natural con radiadores de aluminio en toda la vivienda.  Escaleras de mármol.  Ventanas de aluminio lacado en blanco con climalit.  Puertas de haya natural muy actuales.  Pintura en liso.  Excelente ubicación, cerca de tiendas, supermercados, parques y jardines, centro comercial. Con fácil acceso a la carretera M-404 y a la autovía A4.  Cerca del centro de salud. A 5 minutos en coche del hospital.  Visítelo sin compromiso! No cobramos comisión de agencia al comprador. Tampoco cobramos por gestión de préstamo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1345.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Restón i - Restón Ii, Valdemoro","title":"Chalet adosado en avenida del Mar Mediterráneo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103924079","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/fd/41/1204382903.webp","externalReference":"0833","numPhotos":54,"price":576000.0,"priceInfo":{"price":{"amount":576000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":196.0,"rooms":4,"bathrooms":2,"address":"calle Zorzales","province":"Madrid","municipality":"Serracines","country":"es","latitude":40.6438785,"longitude":-3.4146527,"showAddress":false,"url":"https://www.idealista.com/inmueble/103924079/","description":"Espectacular casa independiente en la urbanización Jardín de Serracines. Edificada en una sola planta con las mejores calidades como cimentación, construcción y estructuras, esta vivienda de 196m² construidos sobre solar de 5.280m². Cuenta con 4 dormitorios, 2 baños, piscina privada, zona de recreo infantil, barbacoa y garaje cerrado. La casa cuenta con la siguiente distribución: Porche techado de 21m² perfecto para disfrutar del paisaje, hall recibidor, gran salón comedor de 38m² dotado de chimenea con cassette y electroventilador para distribución de calor y extracción de humos. Amplia cocina amueblada y equipada con electrodmésticos básicos. A través del pasillo podemos acceder tanto al garaje de 57m², como a los 4 dormitorios dobles. El dormitorio principal es tipo suite, dotado de baño completo con plato de ducha. Encontramos otro baño completo que también dispone de plato de ducha con mampara. En la gran parcela de 4.570m² contamos con diversos espacios bien diferenciados como la zona de recreo infantil, jardín con rosales, arbustos, árboles ornamentales y frutales dotada de riego automático. Zona de barbacoa con toldo justo al lado de la piscina de 50m², un especio excelente para disfrutar de la familia o de eventos especiales. Zona de rodado de vehículos y peatonal solada. En la parte delantera de la vivienda disponemos de un bonito jardín con césped natural y vaya ornamental en blanco. Contamos con un techado para 2 vehículos. Caseta de madera de 15m² perfecta como trastero o cuarto de aperos. Puerta cochera automática. Excelentes calidades en toda la vivienda: Paredes dobles con cámara de aire de 15cm, ladrillo exterior macizo, calefacción en toda la vivienda. ventanas de aluminio oscilobatientes con rejas, riego por goteo en toda la parcela, agua de pozo comunitario apta para regadío. Situada en una zona idílica rodeada de naturaleza y tranquilidad, pero a tan solo 15 minutos de Alcalá de Henares y Torrejón. No busque mas y venga a ver esta fabulosa vivienda o llámenos para mas información. NO COBRAMOS HONORARIOS A LA PARTE COMPRADORA.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2939.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Serracines","title":"Casa independiente en calle Zorzales"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103924182","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/a1/f5/1204385154.webp","externalReference":"539","numPhotos":24,"floor":"2","price":470000.0,"priceInfo":{"price":{"amount":470000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":76.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"calle de Andrés Mellado","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4405071,"longitude":-3.7159407,"showAddress":false,"url":"https://www.idealista.com/inmueble/103924182/","description":"Puede solicitar un plano con cotas, sin compromiso, por WhatsApp Finca situada en el Barrio de Gaztambide, muy cerca de Cea Bermúdez, de la Ciudad Universitaria y de los principales centros hospitalarios del distrito de Chamberí, con todo tipo de servicios y excelentes comunicaciones; cuenta con ascensor y calefacción central con contadores individuales. A la venta piso con amplias vistas a patio de manzana, a reformar o actualizar, 76 m2 que se distribuyen en recibidor, salón, tres dormitorios, cocina independiente y baño completo. Las estancias orientadas al patio de manzana son especialmente luminosas por sus balcones franceses, de suelo a techo; la cocina es amplia y permite espacio para un comedor de diario; el baño es grande, tiene una buena ventana y se puede obtener un segundo baño. De diseño muy regular, las divisiones mediante tabiquería permite múltiples opciones de reforma según necesidades. Acogedor, tranquilo y sin ruidos, con vistas amplias al patio de manzana. Ubicación espléndida, idóneo tanto para residencia como para el alquiler, plaza de aparcamiento en PAR muy cercano.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6184.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Piso en calle de Andrés Mellado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":66,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":3300,"lowerRangePosition":3250,"paginable":true}