{"elementList":[{"propertyCode":"91283626","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/63/f8/3d/811508578.webp","numPhotos":32,"price":3500000.0,"priceInfo":{"price":{"amount":3500000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":700.0,"rooms":6,"bathrooms":3,"address":"Poligono","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Centro","country":"es","latitude":40.3102,"longitude":-3.95299,"showAddress":false,"url":"https://www.idealista.com/inmueble/91283626/","description":"** URGE VENTA **  ** SE ACEPTAN OFERTAS ** Los ritmos ajetreados del día a día, hacen que sea necesario alejarse del mundanal ruido y disfrutar del campo en toda su extensión. Y eso es lo que invita esta impresionante finca rústica en pleno corazón de Madrid, la más grande en venta en estos momentos. DESCRIPCIÓN:  Magnifica finca Rústica que posiblemente sea la más grande en venta en toda la comunidad de Madrid, con 370.000 m2, de los cuales 200.000 m2 son urbanos ( uso terciario Industrial ) impecable y muy cuidado y bien definido como cortijo andaluz. Tiene multitud de posibilidades, ya que dispone plaza de tientas, cuadras, estanques y piscina. Hay que destacar la importancia del agua en esta finca ya que dispone de pozo y de luz, perfectamente mimetizado para no irrumpir en la agradable sensación de sentirte en plena naturaleza y esa sensación de paz y bienestar que se respira en esta preciosa finca rústica con aire de Cortijo Andaluz. La finca se encuentra completamente vallada ( más de 7 Km ) con impresionantes recintos cerrados con diferentes ambientes y amplias zonas de aparcamiento cubierto, donde cumplirán las pretensiones de los gustos más exigentes. Dispone de más de 100.00 m2 de exclusiva zona para celebraciones y eventos, donde la naturaleza está completamente integrada con la exclusividad y con la intimidad sin renunciar a estar en la capital de España. Decorado con ambiente rústico y elegante lo convierten en un lugar inigualable. Salón principal de más de 5 metros de altura y más de 250 m2 de superficie, con gran chimenea a la antigua usanza lo convierten en uno de los lugares más singulares donde relajarse. Gran porche cubierto y patio de más de 600 m2, con vistas limpias y despejadas por todo el horizonte. Cuenta también con un capilla privada de uso y particular, donde celebrar eventos familiares.  La superficie de la residencia principal es de unos 700 m2 Amplias zonas de riego y gran cantidad de arbolado, con múltiples especies alóctonas y autóctonas. También dispone de núcleo zoológico de uso particular. Actualmente la finca cuenta con 3 licencias que permitirían su explotación: -Agricola -Ganadera -Celebraciones y Eventos ( en tramite ) Superficie industrial: 210.000 m2 Superficie agrícola: 150.000 m2 También es posible la plantación de árboles que producen frutos secos que actualmente son altamente demandados. CALIDADES: Gran parte de las instalaciones son de reciente construcción, por lo tanto los materiales empleados como el sistema de ejecución de estructura son modernos, sobresaliendo el bonito contraste quechuas el ladrillo rústico estilo toledano con el enfoscado maestreado con colores típicamente andaluces y camperos ( alero y rojos ) Magnifica alternancia de los elementos decorativos propios de la arquictetura y con toda la inspiración de Andalucía  La climatización es através de bomba frio/calor ACCESO: Fácil y sencillo, pues se encuentra situada a un solo paso del centro comercial Madrid-Xanadú y también del futuro Aeropuerto Navalcarnero- El Alamo. Un lugar de ensueño, solo para los más exigentes! Contacta ahora y organizaremos una visita personalizada y guiada, cumpliendo con la normativa COVID-19 Lidia Ollero Properties .","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5000.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Centro, Villaviciosa de Odón","title":"Finca rústica en Poligono"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91557645","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/b5/8b/817449194.webp","externalReference":"Aticco Justicia","numPhotos":36,"floor":"7","price":3600000.0,"priceInfo":{"price":{"amount":3600000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":415.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Chueca-Justicia","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4292499,"longitude":-3.6961297,"showAddress":false,"url":"https://www.idealista.com/inmueble/91557645/","description":"Realmente Unico! IBERCORP ofrece en EXCLUSIVA espectacular ático reformado por un prestigioso estudio de arquitectura, reformado con excelentes calidades. En el Barrio de Justicia, una de las zonas mas demandadas de la capital encontramos este maravilloso ático, destacar la amplitud y la luminosidad en todas las estancias al ser todas exteriores. Este ático cuanta con una de las mejores terrazas de la capital, sus mas de 230m2. nos permiten disfrutar de unas preciosas vistas 360º de Madrid y de espectaculares puestas de sol. La vivienda se distribuye en amplio salón con cocina de diseño abierta y totalmente equipada, aseo de cortesía, desde el salón una escalera da acceso a la terraza en la que encontramos una amplia pérgola y zona de trastero. Desde el salón accedemos a la zona de descaso en la que nos encontramos un dormitorios en suite con gran vestidor y baño incorporado, 2 dormitorios cada uno con su propio vestidor que comparten un baño y una terraza privada. La suite principal es espectacular, no solo por su gran tamaño sino por su chimenea, vestidor y baño completo. La vivienda cuenta con una zona de lavado y plancha y la posibilidad de un dormitorio de servicio. La vivienda cuenta con domotica, hilo musical, caldera individual y aire acondicionado en todas las estancias. En la terraza cuenta con un baño completo, gran pergola y un amplio trastero. La vivienda se encuentra amueblada.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8675.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91488660","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/2c/93/815783921.webp","externalReference":"LL105","numPhotos":28,"price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":2247.0,"rooms":0,"bathrooms":0,"address":"camino M-318 s/n","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.0789173,"longitude":-3.4498634,"showAddress":true,"url":"https://www.idealista.com/inmueble/91488660/","description":"Lodares & Linares asesores inmobiliarios ponen a la venta esta maravillosa finca \"EL SOTO DEL PARRAL\" a tan solo 45 minutos de Madrid por la A4 en la zona de la Vega entre Colmenar de Oreja y Aranjuez, 40 hectáreas alrededor del río Tajo, con unos maravillosos árboles frondosos y lago privado. Ha sido explotada para la realización de actividades de ocio y aventura, así como turismo rural y eventos por la empresa Danco como \"parque de aventura en los árboles\" (Videos en youtube).   Como construcciones existen la estructura de la casa principal y las dos largas naves, es decir, un total de 2.247 metros cuadrados construidos (306 residencial, 1.462 almacén 1, 383 Almacén 2, y 96 otros), así como una casita de madera encima de un árbol que le da un encanto especial, al complejo.   Cuenta con piscina, pista de paddle tenis y zona de recreo con lago privado (Utilizado para realizar distintas actividades), y una gran zona de aparcamiento. Toda la edificación de la finca esta para reforma total. Ideal para crear un complejo de turismo rural ya que el enclave es idílico. Dispone de derechos de riego para el regadío. Tiene 3 pozos de agua y abundante agua de la confederación que le llega por un canal.  Finca con componente muy alto de ocio combinado con rentabilidad agrícola para hacerla a gusto del comprador. En las fotos del catastro adjuntadas se puede comprobar las distintas zonas agrícolas de la finca. Lodaresylinares tambien dispone de una finca de Caza en los Montes de Toledo no publicada por expreso deseo del vendedor. Si desea más información pongase en contacto por wasup en el 678409508 Beatriz Lodares.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":668.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Finca rústica en camino M-318 s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"90519835","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/67/2d/824803502.webp","externalReference":"MA20288","numPhotos":57,"price":6800000.0,"priceInfo":{"price":{"amount":6800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":8,"bathrooms":6,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4602655,"longitude":-3.6381324,"showAddress":false,"url":"https://www.idealista.com/inmueble/90519835/","description":"Venta de chalet en parcela única.  Tiene 900 m2 edificados con posible ampliación hasta 1.850 m2. Tiene posible segregación de parcela ya que la normativa zonal del Parque exige una parcela mínima de 1.000 m2 y esta parcela es de 3.645 m2, pudiendo construir tres viviendas gracias a su amplia y consolidada parcela. Vivienda única en elegancia y preparada como casa representativa para poder recibir a alto nivel. Es una vivienda con mucho potencial. El Parque Conde Orgaz tiene una seguridad privada muy eficaz y está en Madrid  La propiedad cuenta con piscina, garaje y una zona de aparcamiento privado con espacio para hasta 8 vehículos. Esta exclusiva villa dispone de un maravilloso y cuidad jardín equipado con césped y arboles de gran tamaño, además de contar vegetación consolidada. Esta lujosa casa se construyó en el año 1978. Parque Conde Orgaz es una reconocida zona residencial de gran prestigio elegida por numerosos embajadores de varios países e importantes directivos de empresas para ubicar sus residencias. El barrio de Conde de Orgaz está localizado muy cerca del centro de la ciudad de Madrid y dispone en sus alrededores de todos los servicios necesarios: metro, líneas de autobuses, excelentes centros educativos e importantes zonas comerciales y de ocio, así como centros sanitarios de reconocido prestigio. La zona también cuenta con varios espacios deportivos comunes, lo que supone una gran ventaja para todos aquellos que disfruten haciendo deporte. Además, Conde de Orgaz ofrece fácil acceso a las principales vías de comunicación, lo que le convierte en un barrio muy accesible desde cualquier lugar de la capital madrileña. En sus cercanías podemos encontrar el aeropuerto internacional Adolfo Suárez y los recintos feriales de IFEMA. Conde de Orgaz está catalogado como uno de los mejores barrios de Madrid, destacando por su tranquilidad al tratarse de una zona sin locales de ocio en sus cercanías, además de ofrecer a sus residentes numerosos espacios verdes en los que poder disfrutar de relajantes paseos en familia y al aire libre. \".","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7556.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91865539","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/52/0a/825119809.webp","externalReference":"0023","numPhotos":63,"price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":470.0,"rooms":5,"bathrooms":2,"address":"Fuente el Saz de Jarama","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6369139,"longitude":-3.5126894,"showAddress":false,"url":"https://www.idealista.com/inmueble/91865539/","description":"Chalet independiente 470 M2 construidos amueblado, una finca rustica de 7000M2, muy luminosa con todas las orientaciones, 5 dormitorios, dormitorio principal tipo suite con baño incorporado más armarios empotrados, 2 cuartos de baños amplios, salón independiente con chimenea de leña, cocina con office, plaza de garaje, trastero, bodega, despensa, horno de leña, barbacoa, pozo de agua potable con escrituras y ningún otro vecino puede hacer otro a 200 metros de distancia, piscina, calefacción individual de gasolio, árboles frutales, huerta de variedad de hortalizas, viñedo, etc.  La vivienda, completamente amueblada, en perfecto estado, tiene útiles 400 M2, consta de dos plantas, con cuatro dormitorios y dos baños, amplia cocina y salón con chimenea, calefacción en toda la vivienda, despensa y piscina climatizada. El garaje está distribuido en una planta de 118 M2. La finca es una parcela de gran extensión, 7000 M2, muy bien cuidada, en la que nos encontramos jardín, árboles frutales, huerto, un pozo particular con autonomía de agua potable con los correspondientes controles homologados, un horno construido en piedra, una nave de 73 M2, y gran capacidad para animales, caballos. La zona es privilegiada porque cuenta con todos los servicios, ayuntamiento, centro de salud, oficina bancarias, colegios bilingue, guarderías infantil, estación de servicios de gasolina, restaurantes, bares, oficina de correo, centros comerciales, supermercados carrefour, mercadona, día, fruterías, panadería, vigilancia de policía municipal y guardia civil; también está muy bien comunicado parada de autobuses que van a Madrid, a una distancia de 300 metros, tiene el aeropuerto a 25 km, el hospital Infanta Sofia a 14 km y 35 km a Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2447.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"87474651","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/ae/ec/1248134992.webp","externalReference":"CDC1618","numPhotos":55,"price":1990000.0,"priceInfo":{"price":{"amount":1990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":660.0,"rooms":5,"bathrooms":5,"address":"cerro del toro","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6150475,"longitude":-3.6241885,"showAddress":false,"url":"https://www.idealista.com/inmueble/87474651/","description":"HOUSE AND HOUSE VENDE O ALQUILA (912779625) Fantástica vivienda de Vanguardia, diseñada por un importante estudio de arquitectura MBM y construida con los mejores materiales.  La casa esta situada en una preciosa parcela, con jardín muy bien diseñado y consolidado y unas impresionantes vistas. La casa se distribuye: Planta principal: hall, aseo de invitados, cocina totalmente equipada (electrodomésticos de alta gama), salón-comedor muy amplio dividido en dos ambientes con grandes ventanales, zona de estar con Chimenea suspendida de Dominique Imbert.  Entre los espacios que componen el salón se encuentra una espectacular terraza con suelos de teca birmana de 8x25 con increíbles vistas a la Sierra Norte.  En esta misma planta encontramos una habitación para invitados con baño en suite, otros dos dormitorios que comparten un baño completo y la habitación principal con gran vestidor y baño en suite todas muy amplias y con mucha luz. planta baja: Encontramos piscina climatizada, jacuzzi, baño turco y un área polivalente con vistas al jardín, dos habitaciones más, un cuarto de baño y cuarto de instalaciones. El jardín cuenta con un estanque y huerto. La casa tiene: alarma volumetrica, domótica, iluminación led, suelo radiante, aspiración centralizada ventanas eléctricas, persianas motorizadas de seguridad, las ventanas del salón tienen un sistema de calefacción para impedir que se empañen por la diferencia de temperatura equipo de sonido y DVD integrado y centralizado de la prestigiosa marca Bang&Olufsen, montacargas. La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc... Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3015.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en cerro del toro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91921278","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/e9/94/826509182.webp","externalReference":"1808/225","numPhotos":22,"price":800000.0,"priceInfo":{"price":{"amount":800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":360.0,"rooms":6,"bathrooms":4,"address":"calle calvo sotelo","province":"Madrid","municipality":"Valdeolmos-Alalpardo","country":"es","latitude":40.6312031,"longitude":-3.4747633,"showAddress":false,"url":"https://www.idealista.com/inmueble/91921278/","description":"NO COBRAMOS HONORARIOS AL COMPRADOR. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA. Gran terreno con dos viviendas construidas en uno de los mejores pueblos de la capital, a tan solo veinte minutos de la plaza de Castilla, podrás disfrutar de vivir en plena naturaleza y con todas las comodidades de estar muy cerca del centro. El terreno tambien seria perfecto para inversores ya que se podrían construir varias viviendas para así sacarle una altísima rentabilidad. A si que no dude y llame ya para visitar esta magnifica oportunidad..","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2222.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdeolmos-Alalpardo","title":"Casa independiente en calle calvo sotelo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92049099","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/e5/a3/1213837825.webp","externalReference":"5B","numPhotos":27,"floor":"5","price":1295000.0,"priceInfo":{"price":{"amount":1295000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":119.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Francisco de Ricci, 13","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4310544,"longitude":-3.7128511,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/92049099/","description":"¡Bienvenidos al exclusivo distrito de Chamberí! Les presentamos una oportunidad única de inversión en una propiedad espaciosa de 119 m² construidos en una de las zonas \"Premium\" de Madrid. Este piso de 3 dormitorios y 2 baños cuenta con armarios empotrados y un trastero adicional para almacenamiento.  Disfrute de las zonas comunes ajardinadas y la piscina para refrescarse en los días de verano. Además, el edificio cuenta con un parking robotizado para su comodidad.  La propiedad se encuentra en la planta 5 y es exterior, lo que garantiza una vista impresionante de la ciudad. También cuenta con ascensor y aire acondicionado para su confort.  La clase energética A hace de este piso una opción respetuosa con el medio ambiente. La vivienda incluye trastero pero la plaza de garaje sería opcional. No dude en contactarnos y programar una visita para conocer esta increíble propiedad en Chamberí. ¡Le esperamos!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":10882.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Piso en calle Francisco de Ricci, 13"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92082996","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/7b/6f/1122534483.webp","externalReference":"XAL_5","numPhotos":36,"price":2900000.0,"priceInfo":{"price":{"amount":2900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1000.0,"rooms":7,"bathrooms":7,"address":"barrio Fuentelarreina","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Fuentelarreina","latitude":40.4751689,"longitude":-3.7461201,"showAddress":false,"url":"https://www.idealista.com/inmueble/92082996/","description":"Espectacular Casa / Chalet independiente en Venta. Con una superficie de 1000m2, esta magnífica propiedad se divide en 4 semi plantas, ofreciendo un diseño único y funcional. Construida con materiales de primera calidad y fuertes medidas de seguridad, esta casa cuenta con grandes ventanales que permiten la entrada de luz natural en todas las estancias. La distribución es óptima y sencilla, con la posibilidad de instalar un ascensor. La cocina, de más de 40m2, cuenta con una isla y zona de office, ideal para los amantes de la gastronomía. Además, la casa cuenta con despacho, gimnasio y una zona de juegos. Desde las estancias principales se puede acceder directamente al jardín o a las terrazas. En la buhardilla se encuentra una sala de reuniones y un espacio habilitado para fiestas. La propiedad cuenta con 4 plazas de garaje cubiertas y la posibilidad de aparcar hasta 6 coches más en el interior de la casa. En el exterior, encontramos un solarium y varias terrazas, así como una piscina desbordante con total privacidad. La casa cuenta con domótica para controlar la temperatura, las persianas y los suministros, así como paneles solares para minimizar los costes de los mismos. En resumen, una casa única en una ubicación privilegiada. No pierdas la oportunidad de adquirir esta joya inmobiliaria.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2900.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Fuentelarreina, Madrid","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92114729","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/f2/2a/1041865464.webp","externalReference":"MAD6568574","numPhotos":6,"floor":"3","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":145.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Chueca-Justicia","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4231541,"longitude":-3.6930546,"showAddress":false,"url":"https://www.idealista.com/inmueble/92114729/","description":"Fabulosa oportunidad una de las calles mas señoriales del Barrio de Justicia.  Se trata de una señorial vivienda de mas de 140 m2 y fabulosa reforma en un precioso edificio clásico. Ha sido reformado con todo lujo de detalles. No deje pasar esta fantastica oportunidad.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":10000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92126714","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/5f/2c/831640903.webp","externalReference":"CASMIN0000061196","numPhotos":55,"floor":"9","price":976000.0,"priceInfo":{"price":{"amount":976000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":142.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"paseo de San Francisco de Sales","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.4428144,"longitude":-3.7138248,"showAddress":false,"url":"https://www.idealista.com/inmueble/92126714/","description":"Piso ÁTICO TRIPLEX con trastero y piscina anejos en venta en el barrio de Vallehermoso, perteneciente al distrito de Chamberí, de Madrid capital (Madrid). Piso de 2 habitaciones, con 2 baños, cocina y salón-comedor. Dispone de un atractivo diseño de corte moderno y funcional. La finca cuenta con portero automático y ascensor. Se encuentra en el edificio Mindanao, en pleno centro de Madrid, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está entre el parque de Santander y el Hospital Clínico San Carlos, muy cerca de Ciudad Universitaria y del intercambiador de Moncloa. Goza de rápido acceso a la A-6 y a la M-30. Cuenta con un trastero en la planta sótano y piscina en la azotea como anejos inseparables incluidos en el precio. ¿Te interesa? Contacta con nosotros.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6873.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Ático en paseo de San Francisco de Sales"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92141042","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c5/ed/27/831966523.webp","externalReference":"1197","numPhotos":21,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":453.0,"rooms":14,"bathrooms":12,"address":"calle Sanchidrián","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona norte","country":"es","neighborhood":"Zona norte","latitude":40.4539465,"longitude":-3.8079514,"showAddress":false,"url":"https://www.idealista.com/inmueble/92141042/","description":"En una zona residencial, tranquila y bonita, se encuentra este chalet pareado, actualmente destinado al alquiler de habitaciones para estudiantes. Tiene una superficie construida de 453 m2 en parcela de 360 m2. Cuenta con 14 dormitorios, todos ellos en suite con baño, menos 2 de ellos que comparten baño. La casa consta de 2 cocinas, una interior y otra exterior. La cocina interior oficie con vitrocerámica. Salón comedor de 40 m2 con salida al jardín. En el semisótano se encuentra un salón o gimnasio de 35 m2 aproximadamente y una zona de lavado. En la parcela se pueden aparcar 2 coches. Y tiene piscina. A 5 minutos del Hipercor de Pozuelo.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2649.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Zona norte, Pozuelo de Alarcón","title":"Chalet pareado en calle Sanchidrián"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"36089367","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6d/86/81/848013923.webp","externalReference":"1932","numPhotos":32,"floor":"4","price":730000.0,"priceInfo":{"price":{"amount":730000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Avenida de Niceto Alcalá Zamora","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Sanchinarro","latitude":40.4986941,"longitude":-3.6584041,"showAddress":false,"url":"https://www.idealista.com/inmueble/36089367/","description":"Piso en Sanchinarro. 125 metros cuadrados. Cuarta planta. Totalmente exterior. Orientación Sur. Amplio salón comedor. Tres dormitorios (antes cuatro). Dos baños. Aire acondicionado.  Una plaza de garaje. Trastero. Zonas comunes con jardines. Piscina. Padel.  Sala comunitaria. Gimnasio.  Vigilancia 24 h.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5840.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sanchinarro, Madrid","title":"Piso en Avenida de Niceto Alcalá Zamora"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92628492","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/c2/d2/01/844314539.webp","externalReference":"MC1018","numPhotos":66,"price":1250000.0,"priceInfo":{"price":{"amount":1250000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":700.0,"rooms":7,"bathrooms":7,"address":"avenida del Cardenal Herrera Oria","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Fuentelarreina","latitude":40.4743986,"longitude":-3.7460055,"showAddress":false,"url":"https://www.idealista.com/inmueble/92628492/","description":"QUALITY KEYS INMOBILIARIOS Madrid, vende esta exclusiva y espectacular vivienda de uso mixto según escrituras, residencial-local/oficina. Se trata de una oportunidad excelente tanto para las familias como para inversores que busquen adquirir una vivienda en rentabilidad, ya que el actual propietario querría quedarse alquilado 2-3 años en obligado cumplimiento con una renta mensual de 5.000 €. Existe una tasación con garantía hipotecaria de 1.296. 377,32, con vigencia hasta enero de 2022, ya caducada pero se podría activar. OPERACIÓN RENTABILIDAD DE 2-3 AÑOS DE OBLIGADO CUMPLIMIENTO La vivienda tiene una situación privilegiada en la zona de Puerta de Hierro de Madrid, en un edificio independiente de alto prestigio, apta para vivienda, oficina y sede representativa. El estado es a actualizar. Su distribución es la de una Casa moderna y de Prestigio de la capital de España, adaptada a las necesidades actuales cambiantes de la nueva normalidad de vida que nos toca vivir que exigen espacio, terrazas, vistas, tranquilidad, seguridad, privacidad y zonas ajardinadas.  Las dimensiones son aproximadamente de 700 metros cuadrados construidos, sobre parcela de 454 metros cuadrados. Su metraje se distribuye en 353 planta baja en dos alturas, 117 en primera y 57 en buhardilla, más 3 terrazas transitables, una de unos 80 metros cuadrados construidos y las otras de unos 20, además de unos 63 metros cuadrados de terraza/aparcamiento (actualmente habilitada como zona de estar descubierta). Además tiene un patio central de unos 6 metros cuadrados. Dispone de ascensor que comunica todas las plantas. Se encuentra estratégicamente ubicada en una de las principales zonas de expansión/lujo/prime de Puerta de Hierro. Un emplazamiento residencial de excepción, a pocos kilómetros las zonas más emblemáticas de la capital. La comunicación es inmejorable, en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Hipercor, etc. ), parques naturales, club deportivos, campos de golf, colegios, parques empresariales, áreas empresariales, hospitales, sedes empresariales, hoteles, recintos feriales-IFEMA, universidades, etc. Con salida directa a A6, M30 y M-40, a 15 minutos del centro de Madrid y a 20 del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Una oportunidad para vivir en una de las zonas residenciales urbanas más lujosas por excelencia de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1786.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Fuentelarreina, Madrid","title":"Chalet pareado en avenida del Cardenal Herrera Oria"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92724442","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/fd/10/1193229982.webp","externalReference":"W-02L2OX","numPhotos":39,"price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":857.0,"rooms":5,"bathrooms":6,"address":"barrio Molino de la Hoz","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Molino de la Hoz","country":"es","neighborhood":"Molino de la Hoz","latitude":40.5392571,"longitude":-3.9278871,"showAddress":false,"url":"https://www.idealista.com/inmueble/92724442/","description":"Preciosa vivienda en Molino de la Hoz SIN COBRO DE HONORARIOS AL COMPRADOR  Engel & Völkers les presenta este impresionante chalet diseñado para recibir el máximo confort con todo lujo de detalles. Su amplia recepción exterior nos muestra la magnitud de esta propiedad construida con materiales de primera calidad. En su planta principal el hall de entrada nos invita a diferentes zonas sociales destacando un gran salón con majestuosa chimenea, una amplia zona independiente de estar – tv y un despacho muy luminoso. La zona en donde se ubica la cocina cuenta con cuarto de despensa y zona de lavado. Desde la cocina podemos acceder al jardín a través de un precioso porche acristalado con zona de comedor que cuenta también con chimenea. Un aseo de cortesía con buen tamaño da servicio a esta planta. A través de una amplia escalera accedemos a la planta primera, con un luminoso distribuidor y cinco dormitorios, todos ellos con baño en suite. En la planta inferior, disponemos de un segundo salón con chimenea, cine, bodega y zona de juegos y ocio. Por último un cuarto trastero. En la parcela destaca también una bonita construcción diseñada como cenador, totalmente acondicionada con vistas al jardín y preparado para todo tipo de celebraciones con horno de leña. En el jardín destaca también una enorme barbacoa asturiana. Esta propiedad cuenta con piscina climatizada y gimnasio ambas piezas acristaladas con zona de ducha, sauna y jacuzzi. Por último disponemos de una pequeña zona deportiva, un baño exterior que da servicio a celebraciones en el jardín y una caseta para herramientas y bicicletas. Garaje cerrado con capacidad para dos vehículos y cuarto de calderas. Una lujosa propiedad para poder disfrutar de todas sus estancias en familia y amigos! Molino de la Hoz es una exclusiva urbanización privada en un entorno natural privilegiado, con controles de acceso y vigilancia 24 horas, que cuenta con todo tipo de servicios, línea privada de autobuses, un magnífico Club Social a su entrada en el que se puede disfrutar de piscina olímpica, instalaciones deportivas, pistas de tenis y pádel, restaurante con una gran parcela ajardinada y zona de columpios, biblioteca y otras muchas actividades. Dentro de la urbanización hay dos colegios, ambos bilingües, siendo el Bérriz concertado y el Logos privado, destacamos la zona comercial con supermercado, centro médico, centro veterinario, estética y belleza, peluquería, fisioterapeuta, cafetería, pastelería, gimnasio y otros servicios.  La urbanización cuenta con un bonito lago, hábitat permanente de cormoranes, en una ubicación privilegiada que garantiza privacidad y tranquilidad.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1750.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Molino de la Hoz, Las Rozas de Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92794805","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/a9/9a/848331303.webp","externalReference":"1204","numPhotos":31,"price":2200000.0,"priceInfo":{"price":{"amount":2200000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":360.0,"rooms":5,"bathrooms":3,"address":"El Gasco","province":"Madrid","municipality":"Torrelodones","district":"El Gasco","country":"es","latitude":40.5663903,"longitude":-3.9450414,"showAddress":false,"url":"https://www.idealista.com/inmueble/92794805/","description":"La finca original del Enebrillo disponía de un conjunto arquitectónico consolidado y bien conservado hasta nuestros días, que denominamos “La Casa Nueva del Enebrillo Bajo”, un conjunto histórico, inventariado y de alto valor patrimonial y que es la que aqui ofertamos junto con 8 hectáreas de terreno. Su arquitectura vernácula e historicista esta llena de detalles populares como aleros, rejas ornamentales, esculturas, torreones, campanarios, etc. La vivienda principal conformada en una única planta queda apoyada en un significado basamento rematado con sillares de granito y se desarrolla entorno a un patio de proporciones cuadradas al que se asoman las estancias de la vivienda distribuidas en cuatro áreas diferenciadas. La primera situada en su lado oeste alberga la galería de acceso principal a la vivienda, desde esta se accede al patio y al ala sur, que distribuye el área destinada al dormitorio principal, constituida por el dormitorio, un baño, un despacho y un salón. Desde la misma galería también se accede al ala norte en la que se distribuye el resto de la vivienda y en la que se integra el salón comedor, tres dormitorios dobles y uno individual, dos baños completos, un oficio y la cocina. Por último en el ala este y con acceso desde el jardín o el patio, se desarrolla un único espacio destinado a la capilla privada de la casa. Todas las piezas de la vivienda son exteriores con huecos al patio o al jardín. Entorno a los lados este, sur y poniente, se desarrolla una amplia terraza jardín sobre el basamento de la vivienda, que le permite disfrutar de distintas orientaciones y ambiente diferenciados. La vivienda tiene una superficie construida de 360m2, TRESCIENTOS SESENTA metros cuadrados, con un patio de 130 m2, una terraza de 330 m2 y porches de 30 m2. Está a 1km de la Estación de Renfe de Torrelodones, y pegado a la Colonia, con todos los servicios de ésta.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":6111.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"El Gasco, Torrelodones","title":"Finca rústica"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92809668","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ba/97/15/851367465.webp","externalReference":"f2021","numPhotos":5,"floor":"4","price":2900000.0,"priceInfo":{"price":{"amount":2900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":360.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4220935,"longitude":-3.6843927,"showAddress":false,"url":"https://www.idealista.com/inmueble/92809668/","description":"Exclusivo piso en el Barrio de Recoletos, ubicado en un edificio de principios del siglo, con balcones. El piso consta de una zona de recibo con hall de entrada, amplio salón con chimenea, con tres balcones a la calle, el comedor es independiente, tres grandes dormitorios con baños incluidos, cocina de gran tamaño, habitación y baño de cortesía. Estancias amplias y luminosas. Destaca la altura de los techos. Vivienda completamente a reformar con muchas posibilidades debido a su buena distribución. Las imágenes son un proyecto de reforma.  La finca cuenta con portero físico, calefacción central. Tiene trastero. El Barrio de Recoletos es una de las zonas residenciales y comerciales más apreciadas de Madrid, y con mayor nivel de vida de toda Europa. Un barrio alto, elegante, señorial, con una comunicación excelente con el resto de la ciudad. En ella se encuentra la zona comercial de lujo más grande de Madrid, la conocida \"Milla de Oro\". También destaca por sus nobles fachadas, que lo convierten en una bella representación para el mundo de la arquitectura clásica y vanguardista. Clásico y elegante, versátil y cosmopolita. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8056.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"38319641","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9f/27/43/849828132.webp","externalReference":"5404","numPhotos":45,"price":1600000.0,"priceInfo":{"price":{"amount":1600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":700.0,"rooms":5,"bathrooms":6,"address":"chopos","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5901171,"longitude":-3.5941848,"showAddress":false,"url":"https://www.idealista.com/inmueble/38319641/","description":"REA Inmobiliaria ( ) presenta EN EXCLUSIVA este estupendo chalet independiente con muy buena localización dentro de la urbanización Fuente del Fresno, cerca de la entrada y de la zona comercial. La vivienda destaca por la gran amplitud de todas sus estancias. En la planta baja hay un gran hall de entrada que distribuye por un lado al salón, con salida a un porche acristalado y a la zona de piscina; comedor independiente; cocina también grande y con salida a otro porche acristalado, también dando a la piscina, sala de estar con chimenea, aseo y gabanero.  En la primera planta hay tres dormitorios muy grandes, todos con su cuarto de baño incorporado, y el principal además con sala de estar y vestidor grande y cuarto de baño doble.  En la buhardilla hay un gran espacio abierto con cuarto de baño, ideal para para otro dormitorio y salón de juegos, con vestidores.  En la planta sótano hay muchos metros, con varios salones y cuarto de baño, ideales para juegos, fiestas, etc. y almacén trastero. También zona de servicio completa y garaje para seis coches.  La calefacción por suelo radiante por gasoil (depósito 4.000 litros). Disponemos de otras muchas propiedades similares que no están publicadas en Idealista. Visite nuestra web reainmobiliaria.com Fuente del Fresno está situado en el norte del municipio de San Sebastián de los Reyes, aproximadamente en el km. 24 de la autovía A-1, quedando al oeste de la misma. La urbanización limita con la finca de Viñuelas. Al norte, limita con una pequeña urbanización llamada Fresno Norte.  Cuenta con 626 parcelas y un total de 26 kilómetros de viales, además de numerosas zonas verdes.  Está formada por chalets de entre 200 m2 y 1.200 m2 sobre parcelas de un mínimo de 2.000 m2. Toda se destina a viviendas unifamiliares, tiene una seguridad y vigilancia 24 horas y un único acceso de entrada y salida. Se trata de una zona muy familiar y acogedora. La zona central de la urbanización cuenta con un pequeño centro comercial, que incluye un bar, un pequeño supermercado, una papelería, una escuela de música, una peluquería y una clínica veterinaria entre otras cosas, además de un parque infantil. También dispone de un pequeño polideportivo, que cuenta con dos pistas de tenis, dos pistas de pádel y una pista de fútbol sala, además de un frontón y una canasta de baloncesto. Antiguamente se disponía de un picadero y una piscina comunitaria, si bien ésta ya no se usa debido a que casi todos los chalets de la urbanización cuentan con piscina privada. Asimismo, dispone de una parroquia, llamada Parroquia de Nuestra Señora de Fuente del Fresno.  Reab.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2286.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Casa independiente en chopos"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92985269","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/84/a6/852516364.webp","numPhotos":33,"floor":"1","price":3500000.0,"priceInfo":{"price":{"amount":3500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":461.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Velázquez","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4283492,"longitude":-3.6853496,"showAddress":false,"url":"https://www.idealista.com/inmueble/92985269/","description":"Vivienda de 461m2 situada en inmejorable ubicación, finca y portal. Edificio muy clásico de la zona el cual fue rehabilitado en su totalidad en el año 2005 respetando todas su características arquitectónicas esenciales, tales como su fachada y escaleras. La vivienda hasta estos momentos ha sido dedicada a oficina y se encuentra en un perfecto estado de conservación pudiendo ademas con un obra sencilla reconvertirla en vivienda.  Consta de 3 fincas registrales unidas, permitiendose la segregacion de la misma en 3 viviendas si así se desease. Dispone de 1 plaza de garaje.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7592.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Velázquez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93038743","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/0c/5d/876686488.webp","externalReference":"PV7864I","numPhotos":33,"floor":"2","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":340.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4717133,"longitude":-3.7844839,"showAddress":false,"url":"https://www.idealista.com/inmueble/93038743/","description":"Fabuloso ático dúplex de 340 m² con una espectacular terraza de 250 m² en Valdemarin.  Urbanización cerrada con jardín, piscina, pista de padel y conserje.  Distribución: · Hall de entrada con aseo de cortesía. · Salón-comedor muy luminoso. · Cocina-office. · Dormitorio y baño de servicio. · Sala de estar independiente. · Tres dormitorios. · Un baño completo con bañera. · Un baño completo con ducha. · Dormitorio principal con vestidor y baño en suite (con bañera de hidromasaje y ducha). Tiene una subida directa a la zona ático donde encontramos un despacho y la salida a la terraza. Garaje para 4 coches.  Dos trasteros. Calefacción por gas natural.  Aire acondicionado. CONTACTANOS PARA CONOCER CASAS QUE NO TENEMOS PUBLICADAS En los últimos años se ha transformado en una de las zonas residenciales más solicitadas de Madrid. Sus 4.000 habitantes la han escogido por su cercanía a la capital, por sus maravillosos chalets independientes y sus urbanizaciones familiares con grandes zonas comunes, y por su un entorno único junto al Monte del Pardo y el hipódromo. Perfectamente comunicado, y con el pueblo de Aravaca a 10 minutos a pie, tiene acceso inmediato a la M-40, a la A-6 y a la carretera de Castilla. Sin dejar de nombrar sus centros comerciales de lujo, colegios de gran prestigio y clubes deportivos. Es aquí, en Valdemarín (C/Blanca de Castilla nº 11), donde Promora atiende a los clientes interesados en la zona noroeste de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4265.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Ático"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"25473186","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/19/bc/1115956790.webp","externalReference":"VP16173","numPhotos":49,"floor":"2","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":340.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4693779,"longitude":-3.7841597,"showAddress":false,"url":"https://www.idealista.com/inmueble/25473186/","description":"AMBASSADOR Les ofrece este fantástico ático dúplex en la exclusiva zona de Valdemarín. Tiene 150 metros de terraza. Hall de entrada, aseo de visitas, salón principal con comedor, cocina, dormitorio de servicio con baño, salón estar con comedor de diario. Dos dormitorios de familia con dos baños y un despacho. Dormitorio principal con vestidor y baño en suite. En la planta superior terraza con cerramiento de 90 metros con un gimnasio y zona de estar. La urbanización tiene piscina y paddle. Valdemarín se encuentra ubicado a tan solo 9 Kilómetros de Madrid, entre el Monte del Pardo y la carretera de la Coruña A-6. Por su cercanía a Madrid y sus Amplia Variedad de servicios le han convertido en uno de los barrios más demandados de la Capital. Perfectamente comunicado con Madrid por coche con accesos rápidos y directos desde la A6 salidas 9 o 10, La M-40 y La carretera de Castilla M502. Sin salir de Valdemarín podrá encontrar una gran variedad de servicios Restaurantes de Renombre como La marisquería Portonovo o conceptos más modernos como por ejemplo Barbillón, varios centros deportivos de Alto Nivel como la escuela de tenis Couder, y muy cerca el Prestigioso Club de Campo de Madrid donde podrá realizar cualquier tipo de deporte. También se puede disfrutar de amplias zonas verdes con varios parques infantiles, una iglesia y varias Farmacias. Comunicado por transporte público con varias Líneas de autobuses Urbanos la 161. En Valdemarin se puede encontrar todas las tipologías de viviendas de lujo, desde magníficas casas unifamiliares, chalets Adosado hasta modernos pisos en urbanizaciones cerradas con amplias zonas comunes. Sin tener que salir de Valdemarín, encontrará todos los servicios necesarios para una vida Familiar cómoda y agradable. En el mismo Valdemarin se encuentran varios centros hospitalarios como el Hospital Nisa de Aravaca y el Hospital La zarzuela y varios colegios de reconocido Prestigio Como: El Colegio Estudio o El Colegio Montessori.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4265.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"37508988","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/80/9c/1217261248.webp","externalReference":"W-02926M","numPhotos":86,"price":2480000.0,"priceInfo":{"price":{"amount":2480000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1080.0,"rooms":8,"bathrooms":6,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6167749,"longitude":-3.604221,"showAddress":false,"url":"https://www.idealista.com/inmueble/37508988/","description":"Chalet en venta con increibles vistas Ciudalcampo E&V vende chalet de campo con espectaculares vistas al encinar sur y a la sierra de Madrid y muy intimo y privado ya que linda con la finca de La pesadilla. Se encuentra situada en una arbolada parcela de 5200m² e incluye una pista de pádel y una preciosa zona de jardín con piscina. La casa cuenta con tres niveles. La planta baja dispone de un patio interior que distribuye las estancias y aporta luz natural a través de una amplia claraboya, la cual se puede abrir permitiendo un sistema de ventilación cruzada por toda la vivienda. A ambos lados del hall de entrada encontramos dos despachos, uno de los cuales incluye una librería hecha a medida. En esta planta de la villa encontramos un aseo de cortesía, además de los 4 dormitorios principales, todos ellos con baño en suite. Destaca la suite principal, en la cual hallamos un amplio dormitorio de 32m² con techos altos, una sala de estar de 24m², una zona de vestidor con armarios y un baño equipado con ducha y bañera. Este dormitorio dispone de salida directa al jardín. En la planta alta de la casa se ubican los altillos de dos dormitorios, una biblioteca que se asoma sobre el salón y una pequeña sala de té marroquí con mucho encanto y vistas al patio central de la planta baja. En el sótano, además de una enorme sala multiusos de 150m² equipada con barbacoa interior, cocina y comedor, encontramos una zona de gimnasio con sauna, baño turco y jacuzzi para 8 personas. El sótano de esta villa ubicada en Ciudalcampo ofrece zona de servicio, lavandería, trasteros y garaje para 4 coches. La urbanización de Ciudalcampo es una de las mejores zonas residenciales de Madrid. En este excepcional emplazamiento se encuentra esta villa a la venta a través de Engel&Völkers, dentro del Parque Regional de la Cuenca Alta del Manzanares, entre los municipios de San Sebastián de los Reyes y Colmenar Viejo. Se trata de un entorno privilegiado y con impresionantes vistas a la sierra norte de Madrid, además de ser un espacio que mantiene el equilibrio entre el desarrollo urbanístico y la conservación del medio natural. Ciudalcampo dispone de un cómodo y rápido acceso en el Km 28 de la N-1, además de contar con la ventaja de encontrarse cercana al aeropuerto de Madrid Barajas, IFEMA, a un parque empresarial con múltiples empresas multinacionales, y a tan solo 10 minutos de uno de los mejores hospitales de la zona Norte, el Hospital Infanta Sofía. Ciudalcampo ofrece a sus habitantes excepcionales dotaciones y servicios dentro de la propia urbanización: Colegio internacional SEK, Club deportivo RACE (Golf, Paddle, Tenis, Piscina, Gimnasio, Hípica, Fútbol), servicio regular de autobuses a Madrid e interno dentro de la propia urbanización y oficina de correos, además del Centro Comercial Santo Domingo, equipado con farmacia, supermercado, frutería, carnicería, pescadería, estanco, servicios de restauración, etc. Ciudalcampo dispone de un sistema de cámaras y vallado perimetral, además de servicio de seguridad 24 horas con patrullas de vigilancia y control de barrera a la entrada.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2296.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93250883","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/18/29/999902660.webp","externalReference":"Venta-Mirasierra","numPhotos":62,"price":2300000.0,"priceInfo":{"price":{"amount":2300000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":727.0,"rooms":8,"bathrooms":5,"address":"avenida Zona Mirasierra","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Mirasierra","latitude":40.4922901,"longitude":-3.7072573,"showAddress":false,"url":"https://www.idealista.com/inmueble/93250883/","description":"GAVAC VENDE Chalet (EL COMPRADOR NO PAGA HONORARIOS) Chale independiente, para vivirlo o reformarlo, pues ofrece infinidad de posibilidades. Desde crear una casa impresionante recuperando el esplendor de antes e incluso varias casas independientes, pareadas o adosados, ya que la superficie construida es muy grande, 727 m2 y la parcela donde se ubica es de 1638 m2. Este inmueble se encuentra en uno de los mejores y exclusivos barrios residenciales de Madrid, Mirasierra. Rodeado de zonas verdes, calles tranquilas, seguridad en toda la zona, consiguiendo una privacidad muy deseada por muchos. Pero a su vez perfectamente comunicada. Con muy buenos colegios y universidades privadas, zonas de restauración, comercio…etc. Planta semisótano con 268 m2. Planta baja con 234 m2. Planta primera con 225 m2. 8 habitaciones.  5 baños.  2 cocinas Salones, uno con chimenea  2 despensas 1 habitacion para juegos 1 habitación +baño de servicio Jardín. Garaje. Invernadero. Terrazas, etc.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3164.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mirasierra, Madrid","title":"Casa independiente en avenida Zona Mirasierra"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93282892","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/85/6c/859047643.webp","externalReference":"POZ28304","numPhotos":29,"floor":"4","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":421.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.470441,"longitude":-3.7836438,"showAddress":false,"url":"https://www.idealista.com/inmueble/93282892/","description":"Lucas Fox se complace en presentar este fabuloso ático dúplex de 346 m² en venta en Valdemarín, una de las zonas más solicitadas de Madrid por su cercanía al centro de la ciudad, su tranquilidad y su seguridad.  Está ubicado en una exclusiva y tranquila urbanización con piscina, pista de pádel y fabulosas zonas verdes. La urbanización se encuentra en una parte fantástica de Valdemarín, a pocos minutos de restaurantes, supermercados, farmacias, los mejores colegios de la ciudad y muy cerca de los accesos a las autovías A-6 y M-40.  La vivienda destaca por su gran tamaño, ya que se trata de dos áticos unidos con posibilidad de convertir en dos pisos. Cuenta con una gran terraza de unos 250 m², vistas espectaculares a la ciudad, cuatro plazas de garaje y dos trasteros.  La primera planta incluye un amplio hall de entrada con armario gabanero y aseo de cortesía. El bonito recibidor da acceso a la acogedora cocina office, al dormitorio de servicio con baño privado, al gran y luminoso salón-comedor de unos 60 m², a un salón de TV/despacho y, finalmente, a la zona de noche. Aquí encontramos tres dormitorios que comparten dos baños (uno con bañera y otro con ducha) y el dormitorio principal con una gran zona de armarios y un baño privado. Este dormitorio comunica con la gran terraza y con un pequeño despacho en la segunda planta.  La segunda planta cuenta con una gran terraza de unos 100 m² cerrados con área de descanso y comedor y otros 150 m² descubiertos.    La vivienda está equipada con calefacción por gas natural y aire acondicionado por conductos.  En resumen, este ático situado en una preciosa y tranquila urbanización de Valdemarín sería ideal para familias exigentes que quieran tener una calidad de vida excelente y disfrutar de la proximidad al centro de Madrid.  Póngase en contacto con nosotros por correo electrónico o por teléfono para organizar una visita. Estamos a su disposición los siete días de la semana, tardes incluidas.  También puede visitarnos en nuestro recién inaugurado Property Lounge en la avenida de Europa 38 en Pozuelo. Así podremos conocer sus requisitos con más detalle y ayudarle a encontrar la casa o inversión perfecta.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3444.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"89430793","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/8d/95/1254478908.webp","externalReference":"CAN0000178209","numPhotos":81,"price":2926000.0,"priceInfo":{"price":{"amount":2926000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1242.0,"rooms":6,"bathrooms":7,"address":"avenida Casa Quemada","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4763487,"longitude":-3.8324635,"showAddress":false,"url":"https://www.idealista.com/inmueble/89430793/","description":"Chalet independiente de estilo moderno, para entrar a vivir, con piscina y zona de barbacoa en venta en la zona del El Plantío, en Madrid. Vivienda de varias alturas distribuida en varios salones, uno de ellos equipado con chimenea, cocina independiente amueblada, 6 dormitorios y 7 baños. Goza de buenas calidades constructivas como grandes ventanales que le aportan mucha luz natural, suelos de madera, climatización por conductos, bañeras de hidromasaje en algunos de los baños, armarios empotrados en los dormitorios, etc. En el exterior, la vivienda cuenta con un amplio jardín privado, con piscina y una zona techada con barbacoa. En la planta sótano, la vivienda cuenta con un garaje, accesible desde el interior de la vivienda. Goza de buenas comunicaciones gracias a la cercanía de la autopista A-6, que te sitúa en el centro de Madrid en menos de 20 minutos. Además, a unos 10 minutos se encuentra la estación de Cercanías de Majadahonda. En las inmediaciones existen servicios como centros educativos de todos los niveles, centros deportivos, comercios y restaurantes, etc. ¿Quieres más información? Contacta con nosotros. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti. (*) Algunas fotografías han sido mejoradas digitalmente o son recreaciones virtuales. La vivienda se vende sin amueblar.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2356.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Chalet en avenida Casa Quemada"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93331098","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/b0/6b/873802036.webp","externalReference":"AA211","numPhotos":54,"price":1800000.0,"priceInfo":{"price":{"amount":1800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":7,"bathrooms":6,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6194507,"longitude":-3.6231231,"showAddress":false,"url":"https://www.idealista.com/inmueble/93331098/","description":"Venta. Chalet. Ciudalcampo. Ref. AA211 AALTO MADRID PROPIEDADES EXCLUSIVAS. tel. VENDE casa de 900 metros cuadrados construida en el 1998 en parcela bastante llana de 4.000m2.  La vivienda es grande y muy cómoda, ideal para familias numerosas. Se distribuye de la siguiente manera:  Planta de entrada: Hall recibidor, salón en 3 espacios, comedor independiente, despacho, dormitorio con baño incorporado, terraza con vistas impresionantes, aseo de visitas, cocina con office, despensa, zona de servicio con salón, cocina y dos dormitorios con un baño.  Primera planta: Un dormitorio suite principal con gran vestidor, baño con jacuzzi y terraza con unas vistas increíbles, sala de estar, sala de juegos y tres dormitorios con dos baños (uno incorporado).  La planta baja se destina a zona de ocio: Gran sala de 100 m2, gimnasio, jacuzzi, baño y garaje para dos coches. Bonito porche que da directamente a la piscina, con bar.  Calefacción por gasóleo y tiene aire acondicionado. Suelos de madera de Iróco, ascensor, aspiración centralizada, placas solares para calentar el agua de la piscina y ventanas con doble vidrio en toda la casa. DISPONIBLE La vivienda está dentro de una urbanización, situada en el kilometro 28 de la N-I, con seguridad privada las 24 horas los 365 días del año y controlada con cámaras perimetrales de video-vigilancia. Dispone justo cruzando la A1 de una zona comercial que cuenta con todos los servicios: Supermercado, farmacia abierta todos los días, Iglesia, colegio público bilingüe, restaurantes, banco, gimnasio, oficina de correos, veterinario, peluquería, etc. Hay centro de Salud, con botiquín y asistencia las 24 horas del día. Tiene el CLUB RACE con campo de Golf, hípica, piscinas, escuela de Tenis y Padel, restaurante, zona de ocio para niños y adultos. Dentro de la urbanización está el Colegio privado bilingüe SEK y a 5 minutos en coche el Trinity College colegio concertado bilingüe, ambos colegios con oferta hasta el bachillerato. La urbanización dispone de un autobús que recorre la urbanización y con parada final en Plaza de Castilla y paradas intermedias en Alcobendas y San Sebastián de los Reyes en la parada de metro. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades. A 15 minutos en coche del Aeropuerto Internacional Adolfo Suarez.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93451629","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/9c/93/863018569.webp","externalReference":"2601","numPhotos":44,"floor":"3","price":2200000.0,"priceInfo":{"price":{"amount":2200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":250.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"calle de Zurbano","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4314277,"longitude":-3.6944844,"showAddress":false,"url":"https://www.idealista.com/inmueble/93451629/","description":"Altor Asesores ofrece vivienda de lujo en una de las zonas más exclusivas de Madrid, en pleno barrio de Almagro. Es exterior, totalmente amueblada y distribuida en: tres habitaciones dobles con sus respectivos cuartos de baño en suite, un aseo de cortesía, salón-comedor, balcones a la calle y cocina independiente.  Según entramos encontramos un amplio hall con armarios empotrados, a la izquierda se sitúa el amplio salón-comedor que contiene dos ventanales que dan acceso a balcones a la calle. A la derecha está la cocina individual completamente amueblada y equipa con materiales de primera línea. Junto a la cocina se encuentra un aseo de cortesía.  Tres dormitorios dobles todos ellos amueblados, con muebles empotrados y baños en suite con ducha excepto el principal que también tiene bañera para mayor comodidad.  En las zonas comunes de la finca encontramos un gimnasio y una zona Wellness donde incluye diferentes tipos de saunas.  La finca, clásica, está totalmente rehabilitada y es de obra nueva. Cuenta con portero físico.  Se ofrece la posibilidad de adquirir plazas de garaje, que no están incluidas en el precio. Cuenta con un acristalado de vidrio aislante térmico y acústico con cámara deshidratada.  El suelo es de tarima de madera de roble de gran calidad y lámina anti-impacto. La climatización es centralizada mediante bomba de frío-calor con conductor de rejillas camufladas en paredes y techos. Suelo radiante. Al ser vivienda de obra nueva está gravada con un IVA del 10% sobre su precio final (NO ITP).  En sus alrededores cuenta con todo tipo de facilidades para el día a día (restaurantes, farmacias, colegios, supermercados, farmacias, etc. ).  La comunicación es perfecta ya que está a escasa distancia de los Metros de Rubén Darío (L-5) y Alonso Martínez (L-4, 5, 10) y diversas líneas de autobús que conectan con toda la ciudad.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":40000.0},"priceByArea":8800.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle de Zurbano"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93496394","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/2d/b4/864176960.webp","externalReference":"6","numPhotos":57,"price":993000.0,"priceInfo":{"price":{"amount":993000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1094.0,"rooms":5,"bathrooms":3,"address":"Colmenarejo","province":"Madrid","municipality":"Colmenarejo","country":"es","latitude":40.5461486,"longitude":-4.0035959,"showAddress":false,"url":"https://www.idealista.com/inmueble/93496394/","description":"Ubicada en Colmenarejo, se encuentra situado en el camino de Madrid a El Escorial, una vez superado el pie de sierra del Guadarrama, entre Galapagar y Valdemorillo. Y cerca del embalse navegable de Valmayor Construida y diseñada por los propietarios, la vivienda se distribuye en dos plantas, comunicadas por dentro. La planta principal consta de un distribuidor, gran salón, comedor con chimenea 2 habitaciones, 1 baño, amplia cocina, sala de juegos con discoteca, garaje, trastero y bodega. En la parte delantera de la parcela se ubica un porche con vistas a la barbaco y la piscina. En la planta alta encontramos un coqueto salón-comedor con chimenea que da acceso a un magnífica terraza acristalada con vistas, 2 habitaciones dobles, 1 baño completo y una master suite de más de 100m2 con un gran vestidor y habitación en 2 alturas, techo abuhardillado, baño moderno con ducha, gran despacho y salita, . Añadir que la vivienda cuenta con almacén-trastero, bodega. El magnífico jardín, de 3479 m2, goza de un paisajismo alpino y de. Además cuenta con una pista de tenis, piscina cubierta y barbacoa. Cabe destacar tanto el diseño acogedor con encanto como la tranquilidad del entorno así como las posibilidades que ofrece la parcela, pudiendo segregarse 1500 m2 para construir.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":908.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenarejo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93496901","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/3a/e0/864185268.webp","externalReference":"MIV01824","numPhotos":42,"price":1237000.0,"priceInfo":{"price":{"amount":1237000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":485.0,"rooms":8,"bathrooms":7,"address":"calle del Marqués de Villabrágima","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4765918,"longitude":-3.7309217,"showAddress":false,"url":"https://www.idealista.com/inmueble/93496901/","description":"Espléndido chalet de lujo en Peñagrande, con 485 m² construidos en parcela de 255 m². Disfruta de un agradable jardín privado. Es un conjunto de 5 vivienda unifamiliares con piscina y zonas verdes. La vivienda está ubicada en una zona residencial muy tranquila pero bien comunicada y próxima a la M-30, con conexiones a la M-40 y A -1. Cuenta con paradas cercanas de autobús de las líneas 83, 133 y 64.  MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA. CONSULTE EN NUESTRA PÁGINA WEB DE “De Salas”, PARA VER MÁS VIVIENDAS EN EXCLUSIVA. DISTRIBUCION PLANTA PRINCIPAL: hall, aseo, Salón comedor con chimenea, espaciosa cocina de planta cuadrada con isla central. PLANTA PRIMERA: acoge tres dormitorios, dos cuartos de baño, dormitorio en suite con su cuarto de baño completo. PLANTA SEGUNDA: dormitorio principal en suite con bañera hidromasaje, con dos vestidores, despacho con acceso a terraza cubierta y un dormitorio doble. Dispone de aire acondicionado. PLANTA BAJA: jardín privado de 50m², salón, dormitorio, dormitorio, dos baños, distribuidor y garaje de 34 m².","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2551.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Chalet adosado en calle del Marqués de Villabrágima"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91699084","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ce/f2/8f/1254846398.webp","externalReference":"MIN0000061192","numPhotos":78,"floor":"9","price":1331000.0,"priceInfo":{"price":{"amount":1331000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":173.0,"rooms":3,"bathrooms":2,"address":"paseo de San Francisco de Sales","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.4412651,"longitude":-3.7122332,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/91699084/","description":"Piso dúplex con trastero y piscina anejos en venta en el barrio de Vallehermoso, perteneciente al distrito de Chamberí, de Madrid capital (Madrid). Piso de 3 habitaciones, con 2 baños, cocina y salón-comedor. Dispone de un atractivo diseño de corte moderno y funcional. La finca cuenta con portero automático y ascensor. Se encuentra en el edificio Mindanao, en pleno centro de Madrid, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está entre el parque de Santander y el Hospital Clínico San Carlos, muy cerca de Ciudad Universitaria y del intercambiador de Moncloa. Goza de rápido acceso a la A-6 y a la M-30. Cuenta con un trastero en la planta sótano y piscina en la azotea como anejos inseparables incluidos en el precio. ¿Te interesa? Contacta con nosotros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":7694.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Piso en paseo de San Francisco de Sales"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91699086","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/a4/41/1254845852.webp","externalReference":"MIN0000061196","numPhotos":75,"floor":"9","price":976000.0,"priceInfo":{"price":{"amount":976000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":143.0,"rooms":2,"bathrooms":2,"address":"paseo de San Francisco de Sales","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.4420133,"longitude":-3.7124378,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/91699086/","description":"Piso dúplex con trastero y piscina anejos en venta en el barrio de Vallehermoso, perteneciente al distrito de Chamberí, de Madrid capital (Madrid). Piso de 2 habitaciones, con 2 baños, cocina y salón-comedor. Dispone de un atractivo diseño de corte moderno y funcional. La finca cuenta con portero automático y ascensor. Se encuentra en el edificio Mindanao, en pleno centro de Madrid, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está entre el parque de Santander y el Hospital Clínico San Carlos, muy cerca de Ciudad Universitaria y del intercambiador de Moncloa. Goza de rápido acceso a la A-6 y a la M-30. Cuenta con un trastero en la planta sótano y piscina en la azotea como anejos inseparables incluidos en el precio. ¿Te interesa? Contacta con nosotros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":6825.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Piso en paseo de San Francisco de Sales"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92066744","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/25/11/1254845684.webp","externalReference":"MIN0000061198","numPhotos":85,"floor":"9","price":1054000.0,"priceInfo":{"price":{"amount":1054000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":135.0,"rooms":2,"bathrooms":2,"address":"paseo de San Francisco de Sales","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.4410061,"longitude":-3.7126871,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/92066744/","description":"Piso dúplex con trastero y piscina anejos en venta en el barrio de Vallehermoso, perteneciente al distrito de Chamberí, de Madrid capital (Madrid). Piso de 2 habitaciones, con 2 baños, cocina y salón-comedor. Dispone de un atractivo diseño de corte moderno y funcional. La finca cuenta con portero automático y ascensor. Se encuentra en el edificio Mindanao, en pleno centro de Madrid, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está entre el parque de Santander y el Hospital Clínico San Carlos, muy cerca de Ciudad Universitaria y del intercambiador de Moncloa. Goza de rápido acceso a la A-6 y a la M-30. Cuenta con un trastero en la planta sótano y piscina en la azotea como anejos inseparables incluidos en el precio. ¿Te interesa? Contacta con nosotros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":7807.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Piso en paseo de San Francisco de Sales"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"87704294","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/54/aa/c2/728956417.webp","numPhotos":21,"floor":"7","price":4000000.0,"priceInfo":{"price":{"amount":4000000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":306.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"O'DONNELL","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4203686,"longitude":-3.681494,"showAddress":false,"url":"https://www.idealista.com/inmueble/87704294/","description":"Buen piso frente al Retiro de 263 metros medidos con terraza de unos 45 metros y posibilidad de recuperar más terraza hasta otros 50 metros con dos plazas de garaje una en el edificio y otra enfrente. No es ático pero como si lo fuera. toda la zona de recibo da al exterior viendo el Retiro. Necesita actualización pero tiene muchísimas posibilidades, . Amplio hall de entrada, salón, comedor, estar, terraza cerrada donde ahora mismo hay un gran cuarto de juegos y un estudio de pintura, cuarto principal dando a un gran patio de manzana con mucha luz con cuarto de baño incorporado, otros dos dormitorios uno de ellos doble dando a patio de manzana grande y luminoso comparten un cuarto de baño, otro dormitorio más, dormitorio y baño de servicio, cocina y puerta de servicio. Edificio bueno con portero de lunes a sábado a medio día. Calefacción y agua centrales, Gastos de comunidad 600 aprox al mes. Plaza de garaje en el edificio: derecho a dejar un coche con garajista 24 horas. Plaza de garaje en la Torre de Valencia en frente incluida en el precio. Honorarios a cargo del Vendedor.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13072.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en o'Donnell"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93846787","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/d6/ba/873371525.webp","externalReference":"fc/240/fg","numPhotos":13,"floor":"3","price":1300000.0,"priceInfo":{"price":{"amount":1300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":240.0,"exterior":true,"rooms":5,"bathrooms":2,"address":"calle Fuencarral","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4243584,"longitude":-3.7028925,"showAddress":false,"url":"https://www.idealista.com/inmueble/93846787/","description":"Precioso piso situado en un edificio protegido de principios del siglo XX, en la parte peatonal de la calle Fuencarral, a pocos metros de la Gran Vía. En una de las zonas más comerciales de la capital con tiendas de diseño y las firmas más importantes y representativas de moda, belleza y accesorios.  Hay dos viviendas por planta. El piso tiene 240 m2, techos altos de 3,10 m con molduras de escayola en la habitaciones principales, tres chimeneas de mármol. Amplio recibidor. Tres grandes espacios (60 m2) situados en la parte delantera de la vivienda con balcón y mirador, y vistas a la calle. Pasillo de 22 m. Cinco habitaciones que dan a un patio de manzana. Habitación de armarios. Cuarto de baño y aseo. Cocina.  Buhardilla trastero. Reforma con muchas posibilidades.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5417.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle Fuencarral"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93973993","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/86/be/1220870037.webp","externalReference":"BHHS-003618","numPhotos":42,"floor":"2","price":1485000.0,"priceInfo":{"price":{"amount":1485000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":340.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4712197,"longitude":-3.7859182,"showAddress":false,"url":"https://www.idealista.com/inmueble/93973993/","description":"Berkshire Hathaway HomeServices Aravaca le ofrece luminoso ático dúplex en urbanización cerrada de Valdemarín con piscina y padel. 340m de vivienda con una increíble terraza de 250m. Son dos pisos unidos con posibilidad de separarlos y convertirlo en dos pisos excelentes. La distribución de la vivienda es la siguiente: hall de entrada con aseo de visitas. Salón comedor con muchísima luz natural, amplia cocina con zona de office y habitación de servicio con baño en suite. Sala de estar independiente. Tres amplios dormitorios comparten dos cuartos de baño uno con bañera y otro con ducha. La habitación principal de gran tamaño consta de un magnífico vestidor y baño en suite. En la planta de arriba nos encontramos una zona cubierta con sala de estar y despacho con salida a la terraza y unas vistas impresionantes. La vivienda consta de 4 plazas de garaje y dos trasteros. Destacar el perfecto estado en el que se encuentra la vivienda y las enormes posibilidades al poder convertirse en dos pisos.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4368.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Ático"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94060712","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/88/60/77/878792273.webp","numPhotos":36,"floor":"1","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":240.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Luis Martinez Feduchi","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.4990252,"longitude":-3.6420023,"showAddress":false,"url":"https://www.idealista.com/inmueble/94060712/","description":"Moraleja Consulting Inmobiliario ofrece en VENTA Impresionante piso de grandes dimensiones. 5 amplios dormitorios y 5 baños, Amplia terraza. Moderna cocina con tendedero lavadero y zona de servicio con baño incorporado. Amplio salón comedor con terraza. Dormitorio principal en suite y vestidor. 1 dormitorio juvenil con baño incorporado y 2 dormitorios comparten baño. Aseo de cortesía. 2 plazas de garaje una de ellas muy amplia. Trastero. Estupendas zonas comunes con piscina y zonas ajardinadas. Edificio de reciente construcción. Impecable de linea moderna. Orientación Sur. Cimentación y estructura ▪ cimentación y muros perimetráles de hormigon armado  ▪ estructura de hormigón armado según vigente normativa ehe. Fachada ▪ fachadas exteriores realizadas con ladrillo ceramico cara vista de primera calidad, de medio pie, enfoscado interior de cámara, aislante termoacústico de fibra de vidrio y trasdosado con doble placa de yeso ( tipo pladur-metal). Solados ▪ tarima flotante de primera calidad, con acabado en madera barnizada, en vestíbulo, pasillo, salón y dormitorios. ▪ baño principal en marmol de primera calidad. ▪ baños secundarios en plaqueta de gres de primera calidad. ▪ cocina en plaqueta de gres porcelánico de primera calidad. ▪ distribuidores de acceso a viviendas de marmol nacional de primera calidad ▪ terrazas en baldosas de gres para exteriores, antideslizantes y de primera calidad alicatados Techos: ▪ falso techo de placa de yeso lisa en vestíbulo, pasillo, cocina y baños. Las zonas en que se alojen las unidades interiores de la futura instalación privativa de aire acondicionado, dispondrán de falso techo registrable. Carpintería interior ▪ puerta de entrada de seguridad con bisagras antipalanca. ▪ puertas de paso de madera barnizada ó lacada con cierres y herrajes de primera calidad. ▪ armarios con frentes abatibles o correderos de hoja enteriza en madera, barnizada ó lacada vestidos interiormente con gradenes, entrepaños, paramentos forrados y barras de colgar. ▪ mueble bajo lavabo o encimera en baño principal carpintería exterior ▪ perfil de aluminio lacado, serie europea con rotura de puente termico, con cierres abatibles y correderos, persianas (salones y dormitorios) de aluminio térmico con cajón capialzado monobloc incorporado a la ventana. Acristalamiento con luna climalit 4-6-4 o similar. Pintura ▪ pintura plástica lisa de primera calidad (sobre tabiqueria de placas de yeso tipo pladur metal con doble placa por cara), en vestíbulo, pasillo, salón y dormitorios; con paredes en color suave y techos en color blanco. Aparatos sanitarios ▪ cuartos de baño con aparatos sanitarios de porcelana vitrificada de color blanco de primera calidad y grifería monomando. ▪ bañera en baño principal o secundario y resto de baños con ducha. ▪ lavabo del baño principal encastrado ó sobre mueble o encimera. ▪ espejo mural en cuartos de baño. ▪ radiador toallero térmico en baño principal. ▪ calefacción y agua caliente sanitaria con producción individual por caldera de gas natural de combustión estanca en viviendas y radiadores de alumnio. ▪ aire acondicionado individual consistente en conductos, rejillas y circuitos entre vivienda y futuras condensadoras a situar en la cubierta del edificio. ▪ instalación de paneles de captación de energía solar para usos térmicos según vigente normativa. Ascensores  vigilancia situada a la entrada.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4792.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Piso en calle de Luis Martinez Feduchi"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94073635","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/01/a3/672976390.webp","externalReference":"Tipo 5","numPhotos":11,"price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":378.0,"rooms":5,"bathrooms":5,"address":"calle Jose Fentanes, 110","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.4685791,"longitude":-3.7256191,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/94073635/","description":"OBRA FINALIZADA, ENTREGA INMEDIATA ULTIMAS VIVIENDAS Puerta De Hierro Luxury Homes, es un conjunto residencial de 9 chalets adosados con superficies construidas desde 375m2 sobre parcelas independientes de hasta 322 m2, con terrazas, jardín, piscina y garaje independiente. Todas las viviendas cuentan con amplias estancias, 5 dormitorios (4 de ellos en suite), un espectacular salón abierto a través de grandes ventanales a la terraza, piscina y jardín privado con solárium en la planta superior y patio interior como elemento de iluminación central de toda la vivienda (tipologías 1, 2 y 5). Viviendas de moderna arquitectura, luminosas y funcionales, dotadas con la última tecnología, con una selección de calidades de máximo nivel hacen de Puerta de Hierro Luxury Homes, un proyecto dirigido a clientes exigentes que buscan un entorno natural y tranquilo en una zona única. Una opción perfecta para vivir y disfrutar de Madrid.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3968.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Chalet adosado en calle Jose Fentanes, 110"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"30194272","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/bb/c1/1174109124.webp","externalReference":"MOV02396","numPhotos":39,"floor":"1","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":235.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Luis Martinez Feduchi","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.5007563,"longitude":-3.6414659,"showAddress":false,"url":"https://www.idealista.com/inmueble/30194272/","description":"Presentamos un magnífico piso de lujo en El Encinar de los Reyes de reciente construcción, con 235 m2 de pura elegancia y confort. Sumérgete en un espacio de estilo moderno y exquisitas calidades, inundado de luz natural gracias a su orientación privilegiada. Además, disfruta de instalaciones deportivas y de ocio de primer nivel, como piscina, pista de pádel, gimnasio y mucho más. Este exclusivo hogar cuenta con un amplio salón comedor con acceso a una terraza exterior de 15 m2 para disfrutar de momentos inolvidables al aire libre, 4 dormitorios diseñados para el máximo confort y privacidad, 3 baños completos y un aseo de invitados. La cocina equipada con electrodomésticos de última generación y tendedero además dispone de dormitorio de servicio con baño propio para mayor conveniencia. Además, disfruta de calefacción de gas natural y sistema de aire acondicionado para climatizar tu hogar según tus preferencias. Con 2 plazas de garaje y trastero, tendrás espacio más que suficiente. En cuanto a la urbanización, cuenta con piscina, pista de pádel, gimnasio, zonas verdes, área infantil, sala de reuniones y seguridad las 24 horas para tu tranquilidad y confort absoluto. No dejes pasar esta oportunidad de vivir en el lujo y la exclusividad. DESALAS. Ref: MOV02396.  MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA. CONSULTE EN NUESTRA PÁGINA WEB DE “De Salas”, PARA VER MÁS VIVIENDAS EN EXCLUSIVA. DESCRIPCIÓN - Salón comedor con acceso a terraza exterior de 15 m2 - 4 dormitorios - 3 baños - Aseo de invitados - Cocina con electrodomésticos y tendedero - Dormitorio de servicio con baño - Calefacción de gas natural y sistema de aire acondicionado - 2 plazas de garaje y trastero URBANIZACIÓN - Piscina, pista de padel, gimnasio, zonas verdes, zona infantil, sala de reuniones y seguridad 24 horas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4894.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Piso en calle de Luis Martinez Feduchi"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94224344","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/31/b3/883263716.webp","externalReference":"MAD5463839","numPhotos":15,"floor":"3","price":1990000.0,"priceInfo":{"price":{"amount":1990000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":165.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4235102,"longitude":-3.6825849,"showAddress":false,"url":"https://www.idealista.com/inmueble/94224344/","description":"Fabuloso piso en esquina con 7 huecos a la calle y excelente orientación solar, totalmente exterior. Cocina abierta o cerrada a un amplio salon inundado en luz. Se trata de una finca clásica con una reforma de lujo, 3 amplias habitaciones con sus tres baños en suite y un aseo de invitados. No dude en contactarnos para concertar una visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":12061.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94271069","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/7c/99/884346901.webp","numPhotos":21,"floor":"5","price":1560000.0,"priceInfo":{"price":{"amount":1560000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":210.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"Lagasca","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4281481,"longitude":-3.6864121,"showAddress":false,"url":"https://www.idealista.com/inmueble/94271069/","description":"Belton Real Estate, inmobiliaria de lujo en Madrid, comercializa esta coqueta vivienda en la zona más residencial, noble y representativa del barrio de Salamanca. Se trata de una excelente propiedad en buen estado pero que necesitaría una pequeña actualización.  La casa está ubicada en una quinta planta exterior en edificio clásico bien situado y de fácil acceso, sin barreras y con ascensor. La vivienda, de 210 m² construidos, cuenta con tres dormitorios y 3 baño, cuenta además con una habitación adicional que sirve como vestidor.  Cocina totalmente equipada y coqueto salón exterior.  La finca y su ubicación privilegiada convierten esta propiedad en un verdadero capricho.  Tiene portero físico y ascensor.  Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7429.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en Lagasca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94272907","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/04/3b/44/884414797.webp","numPhotos":15,"floor":"3","price":1900000.0,"priceInfo":{"price":{"amount":1900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":200.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Núñez de Balboa","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4237873,"longitude":-3.6816026,"showAddress":false,"url":"https://www.idealista.com/inmueble/94272907/","description":"Fantástico piso de 200 m² construidos en el Barrio de Salamanca. Se trata de una magnífica vivienda exterior, tercera planta, muy luminosa, y con una ubicación excelente. La vivienda se distribuye de la siguiente forma: elegante hall de entrada con un aseo de invitados y zona de armarios, da paso al salón comedor exterior a Núñez de Balboa, que tiene dos ambientes bien diferenciados. También exterior a Núñez de Balboa tenemos 1 dormitorio que con vestidor y en suite. En el otro lado, dos dormitorios más que comparten un baño. Amplia cocina semintegrada con un bonito comedor de diario, equipada con electrodomésticos de las mejores marcas.  Zona de servicio completa, zona de lavado y zona de armarios, y con entrada de servicio. El piso está en perfecto estado con un cuidadoso interiorismo y con materiales nobles. Tiene calefacción central y aire acondicionado  Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Núñez de Balboa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94298560","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bc/9a/64/899169858.webp","externalReference":"MG187","numPhotos":48,"price":775000.0,"priceInfo":{"price":{"amount":775000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":564.0,"rooms":8,"bathrooms":6,"address":"calle Auseva","province":"Madrid","municipality":"Hoyo de Manzanares","country":"es","latitude":40.6112163,"longitude":-3.9341793,"showAddress":false,"url":"https://www.idealista.com/inmueble/94298560/","description":"Chalet independiente en la Urbanización La Berzosa, Hoyo de Manzanares, con una superficie de 564 m² construidos en parcela de 2.530 m². Jardín consolidado con piscina y zona ajardinada con riego automático. Vivienda muy luminosa, con amplias estancias. Magnífica distribución diseñada en dos plantas. Dispone de 8 dormitorios, 6 baños y 1 aseo. Distribución de la planta principal: Amplio hall distribuidor que divide la planta principal en dos alas: En una de ellas accedemos a la amplia cocina con office y entrada de servicio, despensa, cuarto de caldera y dormitorio de servicio con baño. Desde la cocina y el hall se accede a un amplio salón comedor en tres ambientes, con chimenea abierta. Salón muy luminoso con amplios ventanales al jardín y salida al porche. En la otra ala del distribuidor se accede al dormitorio de invitados con baño completo y al despacho. Desde el Hall se accede a la bodega que dispone de dos estancias, y a un aseo de cortesía. En primera planta: Amplio distribuidor a 5 dormitorios. Cuatro de ellos comparten 2 baños. El dormitorio principal dispone de sala de estar en suite y baño completo. Garaje para dos coches que dispone de un cuarto de baño y una estancia para utilización del servicio de jardinería o el de mantenimiento. Calefacción por gas naturas. Carpintería exterior en madera. Carpintería interior en madera de roble maciza. Parada BUS a 300 metros, con conexión con Hoyo de manzanares, Torrelodones y Madrid Moncloa. Conexión con la Autopista A-6 (Madrid-La Coruña) a 5 minutos en coche. La urbanización La Berzosa está situada en el Kilómetro 33 de la Carretera de la Coruña. Dispone de garita de seguridad y servicio de conserjería 24 horas.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1374.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Hoyo de Manzanares","title":"Casa independiente en calle Auseva"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94301563","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fd/a6/81/1008701663.webp","externalReference":"CASMIN000009C4MIN0000061192","numPhotos":47,"floor":"9","price":1331000.0,"priceInfo":{"price":{"amount":1331000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":166.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"paseo de San Francisco de Sales","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.4403586,"longitude":-3.7150597,"showAddress":false,"url":"https://www.idealista.com/inmueble/94301563/","description":"Descripción Piso ático triplex con trastero y piscina anejos en venta en el barrio de Vallehermoso, perteneciente al distrito de Chamberí, de Madrid capital (Madrid). Piso de 3 habitaciones, con 2 baños, cocina y salón-comedor. Dispone de un atractivo diseño de corte moderno y funcional. La finca cuenta con portero automático y ascensor. Se encuentra en el edificio Mindanao, en pleno centro de Madrid, con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Está entre el parque de Santander y el Hospital Clínico San Carlos, muy cerca de Ciudad Universitaria y del intercambiador de Moncloa. Goza de rápido acceso a la A-6 y a la M-30. Cuenta con un trastero en la planta sótano y piscina en la azotea como anejos inseparables incluidos en el precio. ¿Te interesa? Contacta con nosotros.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8018.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Ático en paseo de San Francisco de Sales"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94322701","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/7a/0c/885799034.webp","externalReference":"GPF-3615","numPhotos":15,"floor":"3","price":1600000.0,"priceInfo":{"price":{"amount":1600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":157.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"calle de Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4264136,"longitude":-3.6717189,"showAddress":false,"url":"https://www.idealista.com/inmueble/94322701/","description":"GPF-3615 GEPPCO le ofrece un lujoso piso ubicado en una de las mejores zonas de Madrid, en plena Calle Goya, Barrio de Salamanca.  Tiene 157 metros cuadrados construidos. Dispone de 3 dormitorios, 4 baños, 1 aseo, cocina equipada y salón de paso. La calefacción es individual de gas natural y cuenta además con 5 balcones los cuales se encargan de dar una luz y una energía estupenda a la vivienda.  Se encuentra totalmente reformado y con unas calidades estupendas (suelos de gres, puertas lacadas en blanco, ventanas climalit en blanco, aire acondicionado en todas las estancias, 3 armarios empotrados, paredes lisas)y amueblado con mucho gusto. Se vende con muebles incluidos. La finca dispone de ascensor y portero físico.  La calle Goya es una de las más lujosas y glamurosas de Madrid. Sus exclusivas tiendas la convierten en uno de los centros de moda de España más visitados y con más clase y distinción. Localización inmejorable por encontrarse en pleno barrio de Salamanca, aledaña a la Castellana y a la Plaza Colón. Calle con una historia importante por albergar palacetes de personalidades importantes de la historia madrileña, así como edificios culturales y establecimientos en los cuales se reunían personajes ilustres de la cultura. Algunos de estos ilustres edificios son: la Casa de las Bolas, Antiguo Cine Vergara, Complejo Carlos III. Destacar el distinguido arte arquitectónico de la zona debido a que prestigiosos arquitectos fueron los encargados de dotarla de edificios cuyas construcciones destacan por el gusto y la exquisitez de éstos a la hora de construirlos.  Un piso de ensueño para una vida de lujo. Venga a visitarlo. No le dejará indiferente! NO COBRAMOS AL COMPRADOR. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración. Los gastos de la operación de compra son asumidos por el comprador. Sobre nosotros: GEPPCO es una Inmobiliaria que ofrece tanto al propietario como al comprador todos los servicios necesarios para que pueda convertir su sueño en una realidad y para ello en todo el proceso contarás con asesoramiento y gestión de alto nivel con una amplia experiencia de más de 25 años y todo un equipo multidisciplinar en el sector: Financiero, Inmobiliario y Jurídico. Para más información, visítenos en GPF-3615.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10191.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle de Goya"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94335758","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/66/d3/1154727072.webp","externalReference":"W-02M3KU","numPhotos":32,"price":1300000.0,"priceInfo":{"price":{"amount":1300000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":350.0,"rooms":9,"bathrooms":3,"address":"Villamanta","province":"Madrid","municipality":"Villamanta","country":"es","latitude":40.2939173,"longitude":-4.136109,"showAddress":false,"url":"https://www.idealista.com/inmueble/94335758/","description":"Propiedad rustica en Villamanta ENGEL&VOLKERS ofrece esta maravillosa propiedad en el entorno rural de Villamanta, al suroeste de la Comunidad de Madrid. Es una finca de 11ha que abarca la mayor parte de una colina. Cuenta con dos viviendas construidas listas para entrar a vivir. La vivienda principal cuenta con aproximadamente 250m2 repartidos en 6 habitaciones, 2 baños y un salón y cocina muy amplios. Está situada en la zona más alta de la finca, disfrutando de unas vistas 360 espectaculares. Dispone de piscina privada, una zona de reuniones exterior así como un amplio garaje/almacén. La vivienda adicional o casa del guarda está situada en la parte baja de la finca y cuenta con una superficie aproximada de 100m2, 3 habitaciones y un baño y un pequeño almacén. También tiene piscina privada y zona exterior. La propiedad, además, cuenta con parque infantil, zona deportiva con campo de fútbol, campo de tiro al plato y coto de caza privado. Está completamente vallada por todo el perímetro y los caminos de acceso exterior e interior están en muy buen estado. Villamanta es un pequeño pueblo de 2500 habitantes al suroeste de la comunidad de Madrid. Ubicado en un entorno rural de vega y dehesa hace de este municipio las delicias de los amantes de las actividades y deportes al aire libre. El municipio cuenta con los servicios básicos tales como, sucursales bancarias, consultorio médico, supermercados así como colegio público o zonas polideportivas. El centro comercial Intu Xanadú se encuentra a unos 20km así como el Hospital y Universidad Rey Juan Carlos a una distancia de 25km. Está muy bien comunicado por carretera a tan solo 10 minutos del acceso a la A5 y R5, a unos 35km de Madrid capital. Móstoles, Alcorcón y Fuenlabrada están a un radio aproximado de unos 20 minutos en coche. Varias líneas de autobús interurbano tienen parada en varios puntos de la localidad y en el cercano municipio de Navalcarnero. La estación de tren más cercana se encuentra en Móstoles, con conexiones a Atocha-Renfe cada 10 minutos.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3714.0,"detailedType":{"typology":"countryHouse","subTypology":"cortijo"},"suggestedTexts":{"subtitle":"Villamanta","title":"Cortijo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94353077","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/3c/9c/886573788.webp","externalReference":"AP163166","numPhotos":31,"floor":"1","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":235.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"calle de Luis Martinez Feduchi","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.5006563,"longitude":-3.6425659,"showAddress":false,"url":"https://www.idealista.com/inmueble/94353077/","description":"Ref. 163166 - Piso impecable de 5 dormitorios con terraza privada, piscina y jardín en El Encinar de los Reyes Gilmar Consulting Inmobiliario La Moraleja ofrece este magnífico y moderno piso de 235 metros cuadrados, de reciente construcción, situado en la zona de El Encinar de los Reyes. Se ubica dentro de una urbanización privada dotada de excelentes servicios como seguridad 24 horas además de piscina, pista de pádel, gimnasio, zonas verdes, zona infantil y sala de reuniones. Destaca la calidad de los materiales utilizados y la luminosidad dada su orientación sur. Cuenta con 5 dormitorios y 4 cuartos de baño. Cuatro de los dormitorios son familiares, dos de ellos en suite y dos que comparten un cuarto de baño además del dormitorio de servicio que asimismo tiene su cuarto de baño en suite. Hay además un aseo de cortesía.  El espacioso salón-comedor tiene acceso a una amplia terraza privada de 15 metros cuadrados. Junto a la moderna cocina, hay un tendedero-lavadero. Esta propiedad se completa con dos amplias plazas de garaje y un buen trastero. No dude en contactarnos para más información y/o agendar una visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4894.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Piso en calle de Luis Martinez Feduchi"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94361827","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/43/17/886815406.webp","externalReference":"BT-2095","numPhotos":30,"price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":745.0,"rooms":4,"bathrooms":3,"address":"carretera Algete","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Pol. Industrial sur","country":"es","latitude":40.5810358,"longitude":-3.5715143,"showAddress":false,"url":"https://www.idealista.com/inmueble/94361827/","description":"Finca Rústica con una parcela de 78.000m2, ideal como vivienda, granja escuela ó escuela de hípica. Muy buen acceso desde la carretera, con varias construcciones consolidadas dentro de ella. Dispone de agua corriente y electricidad. Casa Principal distribuida en planta baja con salón, cuarto de estar, cocina, cuarto de calderas, 1 aseo, 1 baño y 2 dormitorios. Planta primera con 2 dormitorios y 1 baño. Casa Guardés con planta baja distribuida en un comedor, una cocina con despensa, y 1 baño. Planta primera con 3 dormitorios. La finca dispone de 3 almacenes y vaquería.  Situada junto al Río Jarama del que tiene autorización para coger el agua para el riego. A 200 metros de la carretera de Algete y solo a 20 minutos de Madrid. Piscina independiente rodeada de césped.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":1409.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pol. Industrial sur, San Sebastián de los Reyes","title":"Casa independiente en carretera Algete"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94366664","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/b9/0c/886946096.webp","numPhotos":32,"floor":"3","price":3500000.0,"priceInfo":{"price":{"amount":3500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":370.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4212607,"longitude":-3.6859031,"showAddress":false,"url":"https://www.idealista.com/inmueble/94366664/","description":"Belton Real Estate comercializa esta extraordinaria propiedad de máximo lujo, en la zona más exclusiva de Recoletos, a pocos pasos de las calles, Velázquez, Goya y a siete minutos caminando del Retiro, un auténtico lujo para los más privilegiados y una oportunidad única de vivir al lado de los mejores comercios y restaurantes de la ciudad. Ubicado en una finca representativa de primeros del siglo XX, la propiedad de 370 metros cuadrados construidos, es muy luminosa en todas las estancias, durante todo el día. Según entramos, nos encontramos con un gran hall con aseo de cortesía, que da acceso a un salón de más de 50 metros y cuatro ventanales. Toda la propiedad es prácticamente nueva y decorada con un gusto exquisito. Cuenta además con cuatro habitaciones muy amplias y cinco baños, la cocina, con comedor y un segundo ascensor y escalera independientes. La vivienda está reformada con las mejores calidades y un diseño espectacular, acorde a la zona donde está situada. La exclusividad se respira desde que entras en su clásico portal. Mandado a construir por el malagueño José de Salamanca y Mayol, Marqués de Salamanca, a finales del siglo XIX, se trata de un exclusivo barrio en el que conviven las firmas más lujosas del país con impresionantes palacetes, edificios de ensueño, embajadas y todo tipo de servicios destinados tradicionalmente a hacer las delicias de la aristocracia y personalidades más destacadas de todos los rincones del mundo. Sus calles albergan las últimas tendencias de moda de más alto nivel en impresionantes boutiques en las que se dan cita las firmas más exclusivas: Loewe, Prada, Valentino, Miu Miu y Cartier, entre otras, se encuentran ubicadas en las cuidadas avenidas de la denominada Milla de Oro. Esta exclusiva pasarela de moda es también un lugar idóneo para el disfrute de los paladares más exquisitos. Aquí encontramos los locales más destacados de la ciudad, en los que se brinda la posibilidad de degustar las recetas de los chefs más destacados de nuestro país. El lujo y el glamour de la restauración llevado a su extremo más puro conviven en esta zona con locales de comida tradicional, lugares en los que poder disfrutar de las más exquisitas tapas de Madrid. Destaca también los comercios de alimentación en los que contemplar y adquirir todo tipo de productos de categoría extra, es el caso del Mercado de la Paz o la exclusiva frutería Vázquez de la calle Ayala. Un lujo para todos los sentidos. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9459.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94453382","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/d6/db/889259839.webp","externalReference":"007674","numPhotos":36,"price":1012990.0,"priceInfo":{"price":{"amount":1012990.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":360.0,"rooms":3,"bathrooms":3,"address":"Castillo - Campodón","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Castillo - Campodón","country":"es","latitude":40.3641028,"longitude":-3.8823966,"showAddress":false,"url":"https://www.idealista.com/inmueble/94453382/","description":"ESPECTACULAR CHALET EN VENTA ZONA PRIVADA URBANIZACION CAMPODON DE VILLAVICIOSA DE ODON. Se vende chalet con 170m² útiles de vivienda y 190m² de zonas ajardinadas. La vivienda consta de tres habitaciones y tres baños dos de ellos incluidos en dormitorios. La habitación principal con un gran vestidor y baño suite que incluye bañera y plato de ducha. Los dormitorios individuales con armarios empotrados, uno de ellos con baño suite con plato de ducha, baño de invitados. Salón independiente con chimenea de leña y cocina completamente amueblada con isla y zona de lavandería. Acceso a los jardines de la vivienda desde todas las instancias de la misma. Sistema de refrigeración y calefacción por aerotermia, placas solares, ventanas de aluminio con cristales de climalit y rotura de puente térmico, suelos porcelánicos imitación a madera y puertas lacadas en blanco. Garaje con capacidad para cuatro coches y trastero de 60m². Piscina comunitaria. Certificación enérgetica A. ¡INFORMESE SIN COMPROMISO!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2814.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Castillo - Campodón, Villaviciosa de Odón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94516293","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/96/5d/890962383.webp","externalReference":"23","numPhotos":64,"price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":613.0,"rooms":4,"bathrooms":4,"address":"Casa Amarilla","province":"Madrid","municipality":"Galapagar","district":"Casa Amarilla","country":"es","latitude":40.5746094,"longitude":-3.9761915,"showAddress":false,"url":"https://www.idealista.com/inmueble/94516293/","description":"Ubicada en Galapagar, en las estribaciones de la Sierra de Guadarrama, entorno constituido como Parque Natural, entre Torrelodones y Galapagar se encuentra esta fantástica finca de 16 hectáreas en un bosque mediterráneo con dehesas de encina, fresnos y pinares. Conformada por una vivienda principal y una vivienda secundaria en un lugar privilegiado con vistas de ensueño, lleno de rincones especiales y paisajes idílicos. Construida y diseñada por los propietarios. La finca está totalmente cercada por muro de piedra y posee tres entradas, una a la vivienda principal, otra al aparcamiento para eventos y otra entrada en la vivienda secundaria. La vivienda principal construida como un antiguo caserón de techos altos con aire palaciego, tiene dos amplias entradas, cocina, comedor de diario, amplío comedor principal, salón-biblioteca con chimenea, tres habitaciones con baño, la principal de 60m2 con baño en suite y un desván de 200m2. Necesita rehabilitación. Vivienda secundaria en la finca de 103 m2 con 4 habitaciones para reformar. Cuenta con un gallinero y huerto de 1.000m2 La finca dispone de una magnífica zona de piscina con barra, zona de chill-out, barbacoa, ducha y vestidores con unas vistas increíbles. Una carpa de 375m2, explanada para eventos y parking de 2100m2. Licencia en trámite para los mismos. La finca dispone de zona de pasto de 61.016m2; zona forestal arbolado de 89.333m2; zona improductiva, donde se ubican las viviendas, 9.279m2 y zona de pasto arbustivo de 415m2.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7341.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Casa Amarilla, Galapagar","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":3,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":100,"upperRangePosition":150,"paginable":true}