{"elementList":[{"propertyCode":"104073790","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/ea/50/1208913895.webp","numPhotos":18,"floor":"bj","price":254900.0,"priceInfo":{"price":{"amount":254900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":92.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Chipiona, 10","province":"Madrid","municipality":"Arroyomolinos","district":"Las Castañeras - Bulevar","country":"es","latitude":40.2820765,"longitude":-3.9108896,"showAddress":true,"url":"https://www.idealista.com/inmueble/104073790/","description":"Agencia inmobiliaria en Arroyomolinos INMOBILIARIA HOGARES ARROYOMOLINOS VENDE INCREÍBLE BAJO DE DOS DORMITORIOS Y DOS BAÑOS en la mejor zona de Arroyomolinos. La vivienda se distribuye de la siguiente manera: Nada mas entrar a la vivienda encontramos un amplio recibidor y el pasillo que hace de columna vertebral de la casa y da acceso a todas las estancias de la vivienda. La cocina se conserva en muy buen estado y cuenta con espacio para mesa de office, mucho almacenaje y tendedero en el que se encuentra la lavadora. Desde este ultimo tenemos acceso directo al patio para mayor facilidad a la hora de cocinar y disfrutar de la comida con familia y amigos en el patio. La estancia contigua es el salón, con lo que en caso de querer hacerlo podríamos abrir estas dos estancias fusionándolas en una y dejando un espacio diáfano de cocina americana mas moderno y funcional. El salón es muy cuadrado y eso facilita la distribución de zona de estar y de zona de comedor. Cuenta con aire acondicionado y con salida directa al patio para mayor comodidad. En el pasillo encontramos muchísimo espacio de almacenaje gracias a un enorme armario empotrado que se ha hecho de obra para mayor funcionalidad de la vivienda. La habitación secundaria de unos 13 m2 aproximadamente cuenta con armario empotrado hecho en madera para y aun así queda mucho espacio para dormitorio incluso de dormitorio principal con cama de matrimonio. Este dormitorio cuenta con un baño secundario con bañera para darle servicio. El dormitorio principal con baño en suite en este caso con plato de ducha, cuenta con unos 16 m2 aproximadamente. Se ha hecho un gran armario dividiendo la estancia en zona de vestidor y zona de cama y mesillas. La habitación dispone de 3 ventanas y aire acondicionado para una mayor ventilación y confort. Por ultimo el punto fuerte de la vivienda, el patio de unos 30 m2 aproximadamente con salida directa desde la cocina y el salón hacen las delicias de este magnifico piso. La vivienda se vende con DOS PLAZAS DE GARAJE Y TRASTERO INLCUIDO EN EL PRECIO. No dudes en venir a conocer el hogar de tus sueños.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2771.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Las Castañeras - Bulevar, Arroyomolinos","title":"Piso en calle de Chipiona, 10"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104075229","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/09/69/1229234187.webp","externalReference":"KG-06078-0001","numPhotos":3,"floor":"bj","price":68200.0,"priceInfo":{"price":{"amount":68200.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"rooms":3,"bathrooms":1,"address":"carretera de Canencia","province":"Madrid","municipality":"Miraflores de la Sierra","country":"es","latitude":40.8182334,"longitude":-3.7630277,"showAddress":false,"url":"https://www.idealista.com/inmueble/104075229/","description":"Vivienda a la venta de 60 m² en planta baja de tres dormitorios en la carretera de Canencia, en el municipio de Miraflores de la Sierra (Madrid). Es exterior y con buenas vistas. A 500 metros del centro del pueblo. La vivienda está ubicada a 49 km de Madrid. Es un municipio al norte de la Comunidad de Madrid, en una ladera del Sistema Central orientada al sur. De la localidad parten las carreteras y caminos de los puertos de Canencia y La Morcuera. Rodeada de los servicios básicos (colegios, supermercados, pequeños comercios, etc. Ubicada en la planta baja de un edificio residencial construido en 1970 y se distribuye de la siguiente manera: 3 dormitorios, salón comedor, cocina independiente y un baño. Con nuestros servicios podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. - El inmueble se encuentra ocupado ilegalmente por terceros y sin los suministros debidamente contratados. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) la responsabilidad en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.Si a fecha de venta, la Propiedad hubiese demandado judicialmente la ocupación, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. Si en la fecha de venta, la Propiedad hubiese interpuesto una denuncia penal, que se encontrase en curso, se comunicará al Juzgado la venta, apartándose la Propiedad del procedimiento como acusación particular. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1137.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Miraflores de la Sierra","title":"Piso en carretera de Canencia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104075406","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/0a/9c/1209654536.webp","externalReference":"010016","numPhotos":34,"price":339000.0,"priceInfo":{"price":{"amount":339000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":165.0,"rooms":3,"bathrooms":3,"address":"calle Getafe","province":"Madrid","municipality":"Moraleja de Enmedio","country":"es","latitude":40.2635891,"longitude":-3.8549301,"showAddress":false,"url":"https://www.idealista.com/inmueble/104075406/","description":"INMOBILIARIA PROLUCISA VENDE CHALET EN MORALEJA DE ENMEDIO. En perfecto estado para entrar a vivir. Con piscina comunitaria, pista de pádel y fútbol. chalet de dos plantas mas buhardilla. Ubicado cerca de todos los servicios, colegio, guarderia, farmacia, paradas de autobús y comercios. Superficie total 165 m² en tres plantas, superficie útil 155 m², superficie solar 90 m². Cuenta con tres dormitorios (uno tipo suite), dos cuartos de baño completos y un aseo con ventana en la primera planta. Salón de 35 metros con acceso al jardín y porche de obra, cocina muy amplia con gran capacidad de almacenaje. Gran buhardilla preparada para usar de dormitorio y sala de juegos. Parcela solada y con jardin orientado hacia el sur, porche de obra acabado en teja y con canalon; patio delantero con jardin y con porche cerrado de climalit. Garaje para un coche y con doble acceso. Seis armarios empotrados, primera planta con suelos de gres porcelánico, en la segunda planta con tarima flotante, escalera de marmol y con pasamanos de roble, calefacción de gas natural con caldera nueva, puertas y armarios empotrados lacados en blanco, carpinteria exterior de aluminio lacado y vidrios dobles de climalit. Zonas comunes con piscina comunitaria, amplia zona verde, pistas de padel y de fútbol, gastos de comunidad 30€. en tramite de descalificación. En Prolucisa estamos convencidos de que la compra de una propiedad conlleva una decisión muy importante, por lo que estaremos acompañándolos hasta el momento de la escrituración, haremos todo el trayecto contigo. Proporcionamos asistencia, asesoramiento legal y disponemos de financiero que te ayudará a sacar la mejor hipoteca. estamos en calle huertas n 29 moraleja de en medio teléfono.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2055.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Moraleja de Enmedio","title":"Chalet adosado en calle Getafe"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102051334","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d3/e5/e4/1209024115.webp","externalReference":"AN0259","numPhotos":2,"floor":"1","price":261000.0,"priceInfo":{"price":{"amount":261000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"paseo de Ginebra","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rosas","latitude":40.4225489,"longitude":-3.6030036,"showAddress":false,"url":"https://www.idealista.com/inmueble/102051334/","description":"Piso de obra nueva en Madrid. Dispone de una superficie de 58 m² distribuidos en 1 habitación con armarios empotrados, un luminoso salón-comedor con cocina amueblada integrada y 1 baño completo con bañera. Cuenta con suelos de madera que le confiere una mayor calidez. Ubicado en un edificio con ascensor. Zona comunitaria con piscina y jardín. Situado en una tranquila zona residencial del barrio de Rosas en el distrito de San Blas-Canillejas. Cerca de comercios, supermercados, centros educativos, zonas verdes y paradas de autobús. Fácil acceso por la carretera E-5 y la estación de metro Rosas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rosas, Madrid","title":"Piso en paseo de Ginebra"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104077291","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/14/18/1209030661.webp","externalReference":"0047-00606","numPhotos":26,"price":280000.0,"priceInfo":{"price":{"amount":280000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"costanilla del Olivar, 4","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Pueblo","country":"es","neighborhood":"Zona Pueblo","latitude":40.4348583,"longitude":-3.8151304,"showAddress":true,"url":"https://www.idealista.com/inmueble/104077291/","description":"Century21 Village vende piso luminoso y recién reformado. Piso de 2 habitaciones con un baño. Baño con plato de ducha y toallero radiador. Cocina equipada con todos los electrodomésticos a estrenar (lavadora, lavavajillas, nevera, horno, campana extractora y placa vitrocerámica) El piso da a un patio exterior y es un segundo sin ascensor. La vivienda tiene ventanas con rotura puente térmico, oscilobatientes. Suelo tarima ac5, azulejos paños porcelánicos, radiadores de calor azul de bajo consumo y puerta blindada. Armarios empotrados vestidos de gran capacidad en el dormitorio principal y otro en el hall. El piso se encuentra en el centro de Pozuelo, a un paso de la Plaza del ayuntamiento y con todos los servicios cercanos. Aparcamiento enfrente donde pueden disponer de plazas de garaje por medios días o días completos. Con muy pocos gastos, comunidad de 40€/mes con agua incluida e IBI de 167€.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4308.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zona Pueblo, Pozuelo de Alarcón","title":"Piso en costanilla del Olivar, 4"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104077313","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/18/fb/2b/1209031783.webp","externalReference":"140430","numPhotos":20,"floor":"2","price":193000.0,"priceInfo":{"price":{"amount":193000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":92.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"El Molar","province":"Madrid","municipality":"El Molar","country":"es","latitude":40.7329748,"longitude":-3.5847864,"showAddress":false,"url":"https://www.idealista.com/inmueble/104077313/","description":"Llámanos y visita esta vivienda. Piso de 92 m² en Molar (El), provincia de Madrid. El piso tiene espacio más que suficiente para inversores, familias o personas que quieran adquirir su primera vivienda. Aprovecha los avales hipotecarios del ICO para la entrada de tu vivienda o los avales de la Comunidad de Madrid para jóvenes y familias. Cuenta con amplio y luminoso salón, cocina amueblada, tres dormitorios( dos dobles), el principal con vestidor y otra con aislamiento acústico, cuarto de baño completo con armario y ducha de obra y posibilidad de un segundo. Además, el piso cuenta con dos terrazas de 12 m² y 7,5 m², armarios empotrados. El inmueble es todo exterior y se encuentra situado en una vía de fácil acceso. Por su orientación sureste, en esta casa disfrutarás del sol por las mañanas. La vivienda se vende en buen estado general, absolutamente reformada (fontanería, electricidad, alicatados... ). En cuanto a las calidades, este piso dispone de carpintería exterior de pvc con cristales climalit, puertas de paso de madera de roble, suelos de gres. Para que te sientas más seguro en tu hogar, la puerta principal es blindada. El edificio cuenta con gas natural. Situado cerca de transporte público y comercios. Disponible en alquiler con opción a compra (preguntar condiciones; hay que dar entrada/arras. No es alquiler al uso). h1o4u0s4e3l0l.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2098.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Molar","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104077922","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/72/09/1202406405.webp","externalReference":"P.2 1ºD","numPhotos":9,"floor":"1","price":276500.0,"priceInfo":{"price":{"amount":276500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":101.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de la Iglesia, 3","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2434052,"longitude":-3.6980948,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104077922/","description":"En una ubicación inmejorable, situada entre las calles de la Iglesia - Santa Juana y La Solana, en pleno centro del municipio, “ Residencial Santa Juana”, cuenta con una estética y terminación muy cuidada, para adaptarse al entorno donde está situada. Teniendo a su alrededor todo tipo de servicios, desde tiendas, galerías y centros comerciales, centros de salud, escuelas e institutos, jardines, parques y a un paso de la Estación de Cercanías de Renfe y acceso a las paradas de las principales líneas de autobuses, que conectan cualquier punto del municipio y con Madrid. Disponemos de viviendas de 2 y 3 dormitorios en planta baja, primera y segunda (ático). Todas las tipologías cuentan con plaza de garaje y trastero incluidos en precio. Se han incorporado materiales de la más alta calidad, incluyendo calefacción/refrigeración por suelo radiante mediante GEOTERMIA, ventanas de PVC, solados porcelánicos imitando a tarima, etc… además de darles a escoger entre dos o tres acabados.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2738.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Piso en calle de la Iglesia, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104069982","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/04/47/5f/1208794781.webp","externalReference":"05579","numPhotos":6,"price":110000.0,"priceInfo":{"price":{"amount":110000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":80.0,"rooms":3,"bathrooms":1,"address":"Collado Mediano","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.6936857,"longitude":-4.0277111,"showAddress":false,"url":"https://www.idealista.com/inmueble/104069982/","description":"ESTA CASA ES ESPECIAL POR: La construcción de esta vivienda se remonta al año 1900. Pertenecía al conjunto de tres construcciones que formaban parte de la agrupación de Los Herrenes. Es una edificación rural que se configuraba en una sola planta, utilizando la piedra granítica como material básico constructivo, conformando viviendas, cuadras, corrales y construcciones auxiliares,  La ubicación de este inmueble es inmejorable, ya que se encuentra en el corazón del pueblo de Collado Mediano. Esto brinda el acceso a una amplia gama de servicios, restaurantes, óptica, bancos, bares, y demás tiendas con las que cuenta el pueblo. ES IMPORTANTE SABER QUE Es una vivienda que tiene protección. Actualmente está en venta la casa justo de al lado y dos parcelas en la parte trasera, que podría ser interesante para un promotor. La vivienda se vende por separado. En el caso de proyecto independiente para cualquiera de las dos viviendas de CASA DE LOS HERRENES protegidas, se acuerda la obligación de mantener una sola planta manteniendo los elementos significativos de la construcción original (dintel, jambas, piedras labradas o con inscripciones, etc) y la piedra de fachada, ateniéndose a las condiciones del grado de protección Estructural.  Tipo de protección urbanística: Ambiental 3.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1375.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104078430","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/13/5e/1209068085.webp","externalReference":"1234","numPhotos":7,"price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":111.0,"rooms":3,"bathrooms":1,"address":"calle de Castilla","province":"Madrid","municipality":"Pinto","district":"Parque Europa - Los Pitufos","country":"es","latitude":40.2448367,"longitude":-3.6989661,"showAddress":false,"url":"https://www.idealista.com/inmueble/104078430/","description":"Esta casa de 111 metros está construida en una parcela de 164 metros. Te ofrece la posibilidad de construir una planta más y bajo cubierta, adaptándola completamente a tus necesidades. Aunque necesita reforma integral, su potencial es indudable. En su interior encontrarás 3 dormitorios, un baño completo, salón y cocina. Además, cuenta con calefacción de gas natural. Situada en el centro, cerca de servicios, comercios, supermercados, colegios y transporte público. NO COBRAMOS COMISION AL COMPRADOR.  GESTION DE PRÉSTAMO GRATUITA.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":2252.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Parque Europa - Los Pitufos, Pinto","title":"Chalet adosado en calle de Castilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104078835","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/02/b8/1209081960.webp","numPhotos":32,"floor":"1","price":273000.0,"priceInfo":{"price":{"amount":273000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":280000.0,"priceDropValue":7000,"priceDropPercentage":3}}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Villarcayo","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Vista Alegre","latitude":40.3817917,"longitude":-3.7473728,"showAddress":false,"url":"https://www.idealista.com/inmueble/104078835/","description":"Arfe Piso vende magnifica vivienda de tres dormitorios con un baño y aseo, salón de 19 m2, varias terrazas. Situada en calle tranquila con proximidad a todo tipo de servicios y transporte. Cocina reformada, suelo de tarima, puertas de sapelly, ventanas de climalit con rotura puente térmico, calefacción individual por radiadores eléctricos, termo para generar agua caliente. La vivienda se vende junto aplaza de garaje en la finca, incluida en precio de venta. Inmueble con posibilidad de salón independiente  Envíenos un email indicándonos su disponibilidad y coordinaremos una visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3033.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vista Alegre, Madrid","title":"Piso en calle Villarcayo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104080791","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d5/a4/e2/1213690398.webp","numPhotos":29,"floor":"bj","price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":87.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4611523,"longitude":-3.6815372,"showAddress":false,"url":"https://www.idealista.com/inmueble/104080791/","description":"El piso que les ofrecemos se encuentra en un entorno excepcional para vivir, por su exclusividad, discreción y tranquilidad, dentro del distrito de Chamartín, en la mejor zona del Paseo de la Habana.  Interesante para un inversor o estudiantes de universidad que se encuentra en los alrededores. La acogedora vivienda, por un pasillo, tiene salida directa al jardín comunitario. Tiene una decoración rústica, es como un refugio en la capital de España, con un balcón de forja y vigas de madera vistas.  Desde este refugio se pueden escuchar tanto los pajaritos como disfrutar del silencio y la tranquilidad en pleno centro de Madrid. La distribución es completamente abierta puesto que están todas las estancias comunicadas. Desde el vestíbulo se accede al salón comedor con cocina incorporada. A continuación un cuarto de baño y por unos peldaños se accede a dos habitaciones cada una con su armario empotrado.  Existen unos pequeños trasteros dentro de la propia vivienda. La vivienda está muy bien comunicada por autobús nº 150, 14, 114, 16, 29, N1. La estación de tren de Chamartín está muy cerca, con trenes de cercanías: C1, C4A, C4B y de Metro la línea 9. También está muy bien conectada con la M-30 y con el aeropuerto de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5172.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103848256","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/11/f0/1209156159.webp","externalReference":"BAS-FLORENCIA","numPhotos":18,"floor":"4","price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Florencia","province":"Madrid","municipality":"Coslada","district":"Ciudad 70","country":"es","latitude":40.4168715,"longitude":-3.5433194,"showAddress":false,"url":"https://www.idealista.com/inmueble/103848256/","description":"+++++++++++++++BASTIA INMOBILIARIA+++++++++++++++  PUEDES OPTAR POR ALQUILER CON OPCION A COMPRA EN ESTA VIVIENDA, APORTANDO TAN SOLO EL 5% DE LA OPERACIÓN, CONSULTANOS Se vende 4º piso con ascensor y trastero, muy luminoso en zona tranquila de Coslada.  Dispone de 3 habitaciones amplias, baño amplio con ventana, salón-comedor, y cocina totalmente equipada y amueblada. Terraza con fantásticas vistas. Ventanas reformadas de pvc oscilobatientes. Puertas y armarios renovados, lacadas en blanco.  Caldera nueva de hace 1 año. Bomba de calor y aire acondicionado en el salón. Suelo tarima. Paredes lisas. Situado en el centro de Coslada. En sus alrededores encontramos el Hospital Henares, escuelas, supermercados, bancos, farmacias, centros deportivos y la estación de metro Hospital del Henares. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-45. No te pierdas esta oportunidad de encontrar la casa perfecta para ti. Financiamos hasta el 100% de compra según perfil, te asesoramos y te buscaremos las mejores opciones hipotecarias. +++++++++++++++BASTIA INMOBILIARIA+++++++++++++++.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ciudad 70, Coslada","title":"Piso en calle Florencia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103874361","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/0a/c9/69/1209155101.webp","numPhotos":21,"floor":"3","price":490000.0,"priceInfo":{"price":{"amount":490000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Mayor","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4153099,"longitude":-3.7100754,"showAddress":false,"url":"https://www.idealista.com/inmueble/103874361/","description":"Se ofrece una oportunidad única de adquirir una vivienda en la prestigiosa calle Mayor de Madrid, con vistas a la emblemática calle Mayor y al bullicioso mercado de San Miguel. Ubicada en un edificio histórico, esta propiedad goza de exenciones en el pago del Impuesto sobre Bienes Inmuebles (IBI), añadiendo un atractivo extra a su valor. El apartamento es luminoso y exterior, con tres balcones que se asoman a la animada calle. Su distribución actual ofrece un lienzo perfecto para llevar a cabo una renovación integral y crear un hogar a pocos pasos del famoso Kilómetro Cero de la capital española. Con tres dormitorios y un cuarto de baño, esta vivienda ofrece un espacio cómodo y funcional que se adapta perfectamente a las necesidades de una familia o de aquellos que buscan amplitud en el corazón de la ciudad. Además, es una excelente opción para inversores interesados en el alquiler turístico, ya que permite la posibilidad de rentabilizarla por dormitorios. También es ideal para alquileres de media y larga estancia, brindando flexibilidad y versatilidad para distintos tipos de inquilinos. El entorno en el que se encuentra la propiedad ofrece una amplia gama de servicios y comodidades. En el ámbito cultural, se puede disfrutar de instituciones de renombre como.  En términos comerciales, la zona cuenta con una oferta diversa que va desde grandes almacenes hasta tiendas centenarias, con presencia de las principales marcas nacionales e internacionales.  La oferta gastronómica es igualmente impresionante y cosmopolita, con el recién inaugurado Centro Canalejas, un símbolo de lujo en pleno corazón de la ciudad, ubicado a pocos metros de distancia. En cuanto a las comunicaciones, la ubicación es inmejorable, con acceso a numerosas líneas de autobús, estaciones de metro y tren de cercanías, así como paradas de taxi, facilitando los desplazamientos dentro y fuera de la ciudad. En resumen, esta propiedad excepcional ofrece calidad y lujo en una ubicación privilegiada en el centro de Madrid, convirtiéndola en una oportunidad única en el mercado inmobiliario.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":6533.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle Mayor"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104081625","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/85/50/1226055351.webp","externalReference":"ventaf-villadelprado","numPhotos":33,"price":112000.0,"priceInfo":{"price":{"amount":112000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":95.0,"rooms":5,"bathrooms":2,"address":"Villa del Prado","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.253871,"longitude":-4.3021543,"showAddress":false,"url":"https://www.idealista.com/inmueble/104081625/","description":"¡Servicheck Vende Chalet de Fondo! Descubre esta encantadora casa en las serenas afueras de Villa del Prado, Madrid. Con cinco acogedoras habitaciones, un luminoso salón-comedor, una cocina funcional y dos elegantes baños, este inmueble ofrece el espacio perfecto para tu familia. Su ubicación privilegiada brinda múltiples conexiones y un acceso conveniente a la M-507, garantizando una vida cómoda y conectada. En Servicheck, nos enorgullecemos de ofrecerte la más amplia selección de propiedades al mejor precio garantizado. ¡No dejes pasar la oportunidad de explorar nuestra variada oferta inmobiliaria y encontrar el hogar de tus sueños! ¿Necesitas más detalles sobre esta propiedad? ¡No dudes en contactarnos! Estamos aquí para responder tus preguntas y concertar una visita personalizada a tu conveniencia. ¡Esperamos escucharte pronto!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1179.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104082180","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/f5/1b/1209193736.webp","externalReference":"GH0005","numPhotos":9,"floor":"bj","price":80000.0,"priceInfo":{"price":{"amount":80000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Aldea del Fresno","province":"Madrid","municipality":"Aldea del Fresno","country":"es","latitude":40.3225917,"longitude":-4.1993764,"showAddress":false,"url":"https://www.idealista.com/inmueble/104082180/","description":"Vivienda para rehabilitar en el centro de Aldea del Fresno.  Consta de 69 m2 construidos, distribuidos en salón independiente, cocina independiente, cuarto de baño y 2 dormitorios.  Actualmente utilizado como comercio, acceso directamente desde la calle.  Ubicado junto a la parada de autobús y colegio.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1159.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Aldea del Fresno","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104082255","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/fd/b7/1252499507.webp","externalReference":"GH0006","numPhotos":52,"price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":222.0,"rooms":5,"bathrooms":3,"address":"Villa del Prado","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2828549,"longitude":-4.3114042,"showAddress":false,"url":"https://www.idealista.com/inmueble/104082255/","description":"En el casco urbano de Villa del Prado, se encuentra este encantador chalet pareado de una planta con 222 metros construidos en una parcela de 616 metros. Con 5 dormitorios, 2 baños completos y un aseo, ofrece amplitud y comodidad para toda la familia. El amplio salón de paso y la cocina independiente amueblada son espacios ideales para el día a día.  La propiedad cuenta con una parcela ajardinada, un amplio porche perfecto para disfrutar al aire libre, una piscina para los días de verano, leñera, cuarto de depuradora, bodega y trastero. Con excelentes calidades y ubicada en una zona cercana a la piscina municipal, esta casa es el hogar ideal para quienes buscan confort y tranquilidad en un entorno privilegiado. ¡No dejes pasar esta oportunidad!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1081.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104082380","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/63/94/f9/1209201928.webp","externalReference":"2449","numPhotos":30,"price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":205.0,"rooms":11,"bathrooms":2,"address":"calle Panadero","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6308614,"longitude":-3.5144423,"showAddress":false,"url":"https://www.idealista.com/inmueble/104082380/","description":"Casa de pueblo en venta en Fuente el Saz de Jarama  ¿Dónde se ubica esta vivienda? Esta casa de pueblo en venta se encuentra en Fuente el Saz de Jarama, un municipio que pertenece a la Comunidad de Madrid. ¿Cuántos metros cuadrados tiene la vivienda y en cuantas plantas se distribuyen? Esta casa de pueblo tiene una superficie construida de 205m2 y se distribuye en dos plantas, la principal y la primera planta. ¿Cuántas estancias tiene y donde se ubican cada una? En la planta principal encontramos una sala de estar, cuatro dormitorios de los cuales dos de ellos con armario empotrado, la cocina, un baño completo con ventana y el pasillo por el cuál accedemos al patio, donde ubicamos otro dormitorio más y el cuarto de caldera. Y la primera planta cuenta con tres dormitorios, con salida a una terraza, un baño completo con bañera y otros tres dormitorios más. ¿Qué tipo de calidades tiene esta vivienda? Esta casa de pueblo está de origen y tiene armarios empotrados, ventanas de aluminio, rejas, puertas sapelli, pintura gotelé, suelos de gres y terrazo, calefacción de gasoil, etc.  ¿Dispone de zonas verdes? Si, cuenta con un patio trasero de 34m2. ¿A que distancia se encuentra la vivienda de la capital? Se ubica concretamente a 30 minutos en coche del centro de la capital. ¿Con que tipo de transporte público puedo moverme? Fuente el Saz de Jarama está muy bien comunicado con las líneas 184, 197 y 254, las cuales disponen de amplios horarios. ¿Qué tipo de servicio tiene este municipio? El municipio cuenta con numerosos servicios, centro de salud, polideportivo y piscina municipal, farmacias, colegios públicos de educación infantil, primaria y secundaria, guarderías de educación infantil, correos, comercios variados, etc ¡Somos un equipo de profesionales! •Con más de 15 años de experiencia en el sector, que le acompañará durante todo el proceso de compra de su vivienda: •Acompañarte a ver los inmuebles que se ajusten a tus deseos. •Asesorarte legal, fiscal y financieramente para comprobar las cargas que pueda tener el inmueble, los costes de gastos e impuestos y la forma de financiarlo. •Gestionamos tu crédito o hipoteca. •Redactamos los contratos de compraventa y te informamos de la documentación necesaria. •Por último, una vez comprado el inmueble, te facilitamos los proveedores locales que te sean necesarios para que puedas dejar tu inmueble tal como soñabas. ¡NO DEJES QUE TE LO CUENTEN, LLÁMANOS PARA SOLICITAR MÁS INFORMACIÓN!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1459.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Chalet adosado en calle Panadero"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104082354","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/c6/7c/1209200872.webp","numPhotos":20,"floor":"1","price":223348.0,"priceInfo":{"price":{"amount":223348.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida DE LA FUENTECILLA, 12","province":"Madrid","municipality":"Torrejón de la Calzada","country":"es","latitude":40.1993315,"longitude":-3.8083491,"showAddress":true,"url":"https://www.idealista.com/inmueble/104082354/","description":"Se vende estupendo piso destinado a persona con, al menos, el 33% de discapacidad reconocida por la administración competente. Asimismo, la vivienda es protegida (VPPL) por lo que para acceder a ella es necesario reunir una serie de requisitos lo cuales nos pueden consultar: Ser mayor de edad o menor emancipado y no encontrarse incapacitado para obligarse contractualmente. Ser español o residente en España. Tener unos ingresos familiares que no excedan de 7,5 veces el Indicador Público de Renta de Efectos Múltiples (IPREM) para las viviendas de precio básico (VPPB) y de 7,5 el IPREM para las viviendas de precio limitado (VPPL). Ostentar la condición de discapacitado o de familia numerosa, si se pretende acceder a una vivienda reservada a dicho colectivo. Ninguno de los miembros de la unidad familiar puede ser titular del pleno dominio o de un derecho real de uso o disfrute sobre otra vivienda en todo el territorio nacional, salvo las excepciones contempladas en el artículo 3.3. 3 del Decreto 74/2009. La vivienda consta de salón con cocina integrada, con acceso a la terraza, cuenta con tres habitaciones con armarios empotrados y dos cuartos de baño.  La calefacción y agua caliente sanitaria es por aerotermia colectiva. A este respecto, informamos que la vivienda, además del coste indicado, hay que abonar el precio de la instalación de la aerotermia que asciende a 8.637, 01 €. Asimismo, tiene como anejos inseparables dos plazas de garaje y un trastero. Si necesita aclarar o ampliar esta información, rogamos que se pongan en contacto. Finalmente, pueden consultarnos la disponibilidad de otras viviendas en la misma finca.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2190.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Torrejón de la Calzada","title":"Piso en avenida De La Fuentecilla, 12"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104063009","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/b2/80/1209216917.webp","externalReference":"1725/899","numPhotos":32,"floor":"bj","price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Centro","country":"es","latitude":40.35714,"longitude":-3.9049958,"showAddress":false,"url":"https://www.idealista.com/inmueble/104063009/","description":"NO COBRAMOS HONORARIOS AL COMPRADOR. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA. IMPUESTOS Y GASTOS NO INCLUIDOS.  ¡No pierdas la oportunidad de adquirir este encantador piso bajo en venta! Con accesibilidad total al no tener barreras arquitectónicas. Disfrutarás de una luminosidad excepcional gracias a su orientación y sus amplias ventanas de PVC abatible. Las habitaciones dobles te brindarán el espacio perfecto para tu familia, y el patio privado será el lugar ideal para reuniones y momentos especiales.  Situado en una zona estratégica, estarás cerca de todo lo que necesitas: comercios, colegios, universidad y un hermoso parque para disfrutar de la naturaleza. Además, la tranquilidad de la zona te permitirá relajarte y descansar sin preocupaciones.  Su ubicación y comodidades lo convierten en una excelente opción para vivir en armonía y bienestar. ¡No dejes pasar esta oportunidad única!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4268.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Villaviciosa de Odón","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104022385","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ba/3e/7e/1231793728.webp","externalReference":"RNL00030MA","numPhotos":37,"floor":"bj","price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":28.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Buena Vista","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Buena Vista","latitude":40.3720054,"longitude":-3.7455981,"showAddress":false,"url":"https://www.idealista.com/inmueble/104022385/","description":"REMAX New Life, comercializa en exclusiva inmueble de obra nueva a estrenar NO COBRAMOS HONORARIOS AL COMPRADOR. Estupendo estudio de OBRA NUEVA (A ESTRENAR).  Ideal como inversión para alquiler de corta o larga duración. Bajo de 29 metros construidos según el promotor, excelentes calidades como cerramientos exteriores de aluminio con doble puente térmico, persianas motorizadas, pintura lisa, aislantes térmicos, acústicos, solados de gres de primeras calidades, no tiene metros perdidos. La situación es ideal, se encuentra en la calle Isabel Patacón, dispone de transporte muy próximo al inmueble, tanto de metro, en la parada de Carabanchel alto, y bus a escasos metros, centro comercial Isla Azul, supermercados, farmacias, restaurante, etc. Muy próximo a salida de M-40. Este inmueble se entrega con muebles de cocina altos y bajos, vitro, horno y campana de ultima generación. El baño con plato de ducha con hidromasaje con mampara, muebles y espejo. La entrega está prevista para finales de marzo del 2024. No dejes pasar esta oportunidad. Estupenda rentabilidad del 6,6%. Llámanos, estaremos encantados de informarte y de enseñarte este inmueble. PREGUNTA POR NUESTRAS CONDICIONES ESPECIALES DE FINANCIACIÓN.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4821.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Buena Vista, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104082748","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/17/48/1209215083.webp","externalReference":"ZARZA M/I VEREDA","numPhotos":16,"price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":115.0,"rooms":3,"bathrooms":1,"address":"barrio Las Dehesillas-Vereda de los Estudiantes","province":"Madrid","municipality":"Leganés","district":"Las Dehesillas - Vereda de los Estudiantes","country":"es","neighborhood":"Las Dehesillas-Vereda de los Estudiantes","latitude":40.3190948,"longitude":-3.7566414,"showAddress":false,"url":"https://www.idealista.com/inmueble/104082748/","description":"¿Buscas una oportunidad en el sector inmobiliario? ¡No busques más! Te presentamos este increíble casa baja en venta con una ubicación inmejorable dentro del barrio. Con una superficie de 115m2 y una parcela de 150m2, este inmueble ofrece la posibilidades de construir, lo cual lo convierte en una opción mas que ideal. La casa cuenta con 3 dormitorios, 1 baño y un amplio patio y cuenta con un amplio trastero, brindando comodidad y espacio de almacenamiento adicional. Disfrutarás de abundante luz natural durante todo el día. No pierdas la oportunidad de adquirir esta propiedad única y transformarla en un espacio acogedor y rentable. ¡Contáctanos ahora y agenda una visita!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1957.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Las Dehesillas-Vereda de los Estudiantes, Leganés","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104073914","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/13/c9/1208921024.webp","numPhotos":12,"floor":"4","price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"paseo Imperial","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Imperial","latitude":40.4055341,"longitude":-3.7150495,"showAddress":false,"url":"https://www.idealista.com/inmueble/104073914/","description":"Piso en finca en buen estado reformado a medida. Consta de dos dormitorios, baño y cocina. En nuestras reformas se cambian todas las instalaciones y tabiquerías interiores, incidiendo en la eficiencia energética y el aprovechamiento del espacio. La instalación eléctrica se compone de cuadro elevado y cambio de acometida para que esté libre de halógenos obteniendo un nuevo boletín eléctrico. La instalación de fontanería y gas se renueva totalmente, con caldera de Saunier Duval Thelia Condens y nueva instalación de gas con nuevo boletín y contador. La tabiquería interior se renueva utilizando doble tabiquería de pladur con fibra de vidrio para asegurar el nuevo aislamiento tanto térmico como acústico. En muchos casos, se mejora también el aislamiento de fachadas y medianeras y suelos y techos por petición con materiales de especiales cualidades que ocupan el menor espacio posible. Nuestras reformas han sido cuidadosamente diseñadas realizando viviendas totalmente equipadas con gamas medias altas pensadas para una primera vivienda. También ayudamos a gestionar la financiación más competitiva para cada perfil.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5267.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Imperial, Madrid","title":"Piso en paseo Imperial"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104083008","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/8d/8c/1209233330.webp","numPhotos":40,"price":312090.0,"priceInfo":{"price":{"amount":312090.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":221.0,"rooms":5,"bathrooms":3,"address":"Miguel Heernandez","province":"Madrid","municipality":"Navalcarnero","district":"El Pijorro","country":"es","latitude":40.2884598,"longitude":-4.0221411,"showAddress":false,"url":"https://www.idealista.com/inmueble/104083008/","description":"Agencia Inmobiliaria en Navalcarnero INMOBILIARIA CAPITAL HOME NAVALCARNERO VENDE EN EXCLUSIVA ESPECTACULAR CHALET en una de las zonas más exclusiva de Navalcarnero. Se trata de la zona más demandada del municipio debido a su cercanía al centro (5 min. andando), la gran calidad de las construcciones, la tranquilidad y seguridad de sus calles, su entorno joven y familiar.. . Paradas de autobús en diferentes direcciones 529, 528, 528H, El gato, Sepulvedana.. . La distribución de esta vivienda es la siguiente: En la PLANTA PRINCIPAL, según entramos por la puerta, a mano izquierda tenemos la cocina con office muy amplia y luminosa. Seguidamente encontramos a mano derecha un aseo de cortesía para dar servicio a esta planta. La vivienda cuenta con un espectacular salón con chimenea que nos da acceso al jardín trasero con gran privacidad y muy luminoso dispone de un estupendo porche amplio para utilizar como cenador o merendero. En la PLANTA NOBLE encontramos 4 habitaciones. La principal cuenta con baño en suite con plato de ducha y armario empotrado. Las otras tres habitaciones tienen armarios empotrados y son muy espaciosas y luminosas, una de ellas cuenta con terraza orientada al patio privado. Contamos con un baño completo con bañera que da servicio a estas tres habitaciones. La vivienda tiene habilitado una BUHARDILLA en un estado inmejorable, cuenta con UNA ventanas velux y una gran zona de almacenaje muy bien habilitada además de un trastero diferenciado del resto de la bohardilla, ademas de una acogedora chimenea totalmente utilizable. En la PLANTA BAJA encontramos amplio garaje con capacidad para 3 coches donde tenemos también la caldera de gasoil y un acceso directo al patio desde el garaje. Todas las ventanas de la casa son climalit. No deje escapar esta ocasión. No dude en llamarnos para concertar una visita y preguntar por nuestro servicio de asesoramiento financiero GRATUITO, le ayudamos a comprar y a escoger la mejor opción.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1412.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pijorro, Navalcarnero","title":"Chalet adosado en Miguel Heernandez"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104084066","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/1b/c3/1114759864.webp","externalReference":"4","numPhotos":9,"price":587050.0,"priceInfo":{"price":{"amount":587050.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":312.0,"rooms":4,"bathrooms":3,"address":"avenida de Madrid, 34","province":"Madrid","municipality":"San Agustin de Guadalix","country":"es","latitude":40.6863639,"longitude":-3.6105787,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104084066/","description":"ENTREGA EN 2024. Pisos de 3 y 4 dormitorios y chalets de 4 dormitorios en San Agustín de Guadalix. Elige el hogar que mejor se adapte a tus necesidades entre: Pisos amplios de 3 y 4 dormitorios en urbanización privada con una amplia dotación de zonas comunes. Viviendas amplias de más de 100m2 útiles que te brindan el espacio que necesitas para vivir y disfrutar al máximo. Todas cuentan con amplias terrazas, cocinas amuebladas y equipadas, así como plaza de garaje y trastero incluido en el precio. La promoción se encuentra en una urbanización privada dotada de garita de control, piscinas, solárium, zona infantil, pista multideportiva, sala multiusos, zona ajardinas y conserje para que disfrutes de todas las comodidades. Amplios chalets de 4 dormitorios en urbanización privada con completas zonas comunes. Chalets de más de 240m2 útiles que te permitirán disfrutar de espacios generosos donde cada rincón te brinda la amplitud necesaria para cubrir las necesidades de toda tu familia. Los chalets unifamiliares, todos de 4 dormitorios, cuentan con estancias amplias y luminosas con cocinas amuebladas y equipadas, calefacción por suelo radiante, preinstalación de aire acondicionado, chimenea y punto de carga de coches eléctricos. La promoción se encuentra en una urbanización privada con piscinas, solárium, barbacoa y zona ajardinada. Compra viviendas de obra nueva en Madrid en San Agustín de Guadalix. A solo 10 minutos caminando del centro urbano de San Agustín de Guadalix y todos los servicios comerciales, asistenciales, educativos, deportivos, restauración, etc. , que ofrece el municipio. En un entorno medioambiental privilegiado, muy cerca de San Sebastián de los Reyes y Alcobendas y a un paso de Madrid. *Algunas viviendas pueden llevar vinculada una tercera plaza de garaje no incluida en el precio y sujeta al IVA del 21%.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1882.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"San Agustin de Guadalix","title":"Chalet adosado en avenida de Madrid, 34"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104084176","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ba/ec/5d/1244333493.webp","externalReference":"P6 2º D","numPhotos":11,"floor":"2","price":401750.0,"priceInfo":{"price":{"amount":401750.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":141.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de Madrid, 34","province":"Madrid","municipality":"San Agustin de Guadalix","country":"es","latitude":40.6921623,"longitude":-3.6100763,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104084176/","description":"ENTREGA EN 2024. Pisos de 3 y 4 dormitorios y chalets de 4 dormitorios en San Agustín de Guadalix. Elige el hogar que mejor se adapte a tus necesidades entre: Pisos amplios de 3 y 4 dormitorios en urbanización privada con una amplia dotación de zonas comunes. Viviendas amplias de más de 100m2 útiles que te brindan el espacio que necesitas para vivir y disfrutar al máximo. Todas cuentan con amplias terrazas, cocinas amuebladas y equipadas, así como plaza de garaje y trastero incluido en el precio. La promoción se encuentra en una urbanización privada dotada de garita de control, piscinas, solárium, zona infantil, pista multideportiva, sala multiusos, zona ajardinas y conserje para que disfrutes de todas las comodidades. Amplios chalets de 4 dormitorios en urbanización privada con completas zonas comunes. Chalets de más de 240m2 útiles que te permitirán disfrutar de espacios generosos donde cada rincón te brinda la amplitud necesaria para cubrir las necesidades de toda tu familia. Los chalets unifamiliares, todos de 4 dormitorios, cuentan con estancias amplias y luminosas con cocinas amuebladas y equipadas, calefacción por suelo radiante, preinstalación de aire acondicionado, chimenea y punto de carga de coches eléctricos. La promoción se encuentra en una urbanización privada con piscinas, solárium, barbacoa y zona ajardinada. Compra viviendas de obra nueva en Madrid en San Agustín de Guadalix. A solo 10 minutos caminando del centro urbano de San Agustín de Guadalix y todos los servicios comerciales, asistenciales, educativos, deportivos, restauración, etc. , que ofrece el municipio. En un entorno medioambiental privilegiado, muy cerca de San Sebastián de los Reyes y Alcobendas y a un paso de Madrid. *Algunas viviendas pueden llevar vinculada una tercera plaza de garaje no incluida en el precio y sujeta al IVA del 21%.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2849.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Agustin de Guadalix","title":"Piso en avenida de Madrid, 34"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104084870","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/8b/84/1209344001.webp","externalReference":"CO_C204","numPhotos":11,"floor":"1","price":575000.0,"priceInfo":{"price":{"amount":575000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":179.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Arturo Soria","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Costillares","latitude":40.4832313,"longitude":-3.6646113,"showAddress":false,"url":"https://www.idealista.com/inmueble/104084870/","description":"EXTRA Inmobiliaria vende piso ubicado en el centro del Pinar de Chamartín, con todos los servicios. Sobre calle Arturo Soria, en urbanización cerrada con piscina, gimnasio, juegos para niños y seguridad 24 horas. Amplio y luminoso, cuenta con 179 metros cuadrados construidos. Actualmente, como oficina, es ideal para realizar una reforma, y llevarlo a 3 dormitorios y 3 baños. Posee 1 plaza de garaje, de acceso directo, y trastero en la misma finca. Urbanización de categoría, situada al final de calle Arturo Soria, rodeada de parques y zonas de juegos para niños. Como así también de supermercados, farmacias, y alimentaciones. Con excelente conexión con el transporte público, ya sea por metro o por autobús.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3212.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Costillares, Madrid","title":"Piso en calle de Arturo Soria"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103839021","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/74/62/1206082388.webp","externalReference":"3516-00643","numPhotos":72,"price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":332.0,"rooms":1,"bathrooms":2,"address":"calle Río Cofio los Chopos, 2019","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5114358,"longitude":-4.2647738,"showAddress":true,"url":"https://www.idealista.com/inmueble/103839021/","description":"Estupendo chalet independiente de 332 m2 en una parcela de 3200 m2. Se trata de una espectacular vivienda muy especial ya que su diseño es único y exclusivo. La vivienda es una torre circular, revestida de piedra natural que le da un encanto especial. Se distribuye de la siguiente forma: PLANTA PRINCIPAL Magnifico salón de 120m2, debido a su amplitud es ideal para eventos y celebraciones, una espaciosa cocina de 44m2 con un aseo. Desde aquí se accede a una de las espectaculares terrazas con impresionantes vistas a la sierra. PLANTA SUPERIOR Es un espacio circular donde encontramos un precioso dormitorio con vestidor y baño completo. Es una habitación de ensueño con acceso a otra de las terrazas, desde aquí se sube a lo alto de la torre donde podemos deleitarnos del espectacular paisaje que nos ofrece. PLANTA BAJA Dispone de un taller y un garaje para dos vehículos con entrada automática independiente. En el exterior, podrás disfrutar de una amplia huerta y varios terrazas para disfrutar del aire libre.  EXTERIOR Se accede a la vivienda por un hermoso paseo. Dispone de un precioso y acogedor porche cubierto con barbacoa. Su entorno es único ya que se puede disfrutar de plena naturaleza y de la tranquilidad y privacidad que nos ofrece esta propiedad. La vivienda está situada en una de las mejores zonas de Robledo de Chavela, en la Urbanización Río Cofio con Club Social en el que podrás disfrutar de una preciosa y enorme piscina, pistas de tenis, bar y Restaurante. Su ubicación es privilegiada ya que se encuentra entre la Sierra de Guadarrama y la de Gredos, a unos 60 kilómetros de Madrid y tan solo 16 km de El Escorial, son algunas de las condiciones que han favorecido que sea uno de los municipios mejor valorados de la zona oeste de la comunidad. Robledo de Chavela tiene una excelente comunicación con Madrid. Autobús en la entrada de la urbanización Línea C 645 Madrid - Moncloa - Robledo – Cebreros, Línea C 640 El Escorial - Robledo – Valdemaqueda. Renfe presta servicios de Media Distancia y regionales. Hay 5 trenes diarios entre Madrid y Ávila y otros 5 en sentido contrario. El trayecto desde Chamartín y Príncipe Pio a Robledo de Chavela dura únicamente una hora. Dispone de todo tipo de servicios: supermercados, colegios, centro de salud, iglesia, farmacias, gasolineras, centro de salud, zonas deportivas como campo de fútbol, piscina municipal al aire libre y pistas de tenis, etc. Una opción para quienes buscan vivir en plena naturaleza, pero sin renunciar a vivir relativamente cerca de la capital. No pierdan esta oportunidad. No cobramos honorarios al comprador.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1190.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente en calle Río Cofio los Chopos, 2019"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104086050","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/63/28/1209318738.webp","externalReference":"AS-19284","numPhotos":21,"floor":"3","price":519000.0,"priceInfo":{"price":{"amount":519000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Costa Rica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4590218,"longitude":-3.672715,"showAddress":false,"url":"https://www.idealista.com/inmueble/104086050/","description":"¡No busque más, su hogar soñado le espera en la Calle Costa Rica, Madrid! Presentamos una magnífica propiedad de 3 dormitorios y 1 baño, ubicada en uno de los distritos más demandados de Madrid, Chamberí. Esta vivienda amueblada está equipada con una cocina moderna que incluye electrodomésticos de alta gama. La decoración es elegante y sofisticada, creando un ambiente acogedor y atractivo. La calefacción individual garantiza una temperatura confortable durante los meses de invierno, mientras que la chimenea de gas añade un toque de encanto y calidez durante esas noches más frías. Para los días más calurosos, no se preocupe, la propiedad también cuenta con aire acondicionado. La seguridad es fundamental, y esta propiedad lo tiene cubierto con una puerta acorazada. Aunque actualmente está alquilada, esta propiedad es una inversión sólida con un gran potencial de rentabilidad. Pero eso no es todo, la ubicación es inmejorable. Chamberí es un distrito muy bien comunicado, lo que le permitirá moverse por Madrid con facilidad. Además, estará cerca de todos los servicios necesarios para su día a día. Supermercados, tiendas, colegios, centros de salud, todo está al alcance de su mano. Esta es una oportunidad única para adquirir una propiedad en una de las zonas más codiciadas de Madrid. No deje pasar esta oportunidad, ¡póngase en contacto con nosotros hoy mismo para organizar una visita!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6253.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en calle de Costa Rica"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104086985","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/22/e5/1209340478.webp","externalReference":"TO-1267","numPhotos":75,"price":369000.0,"priceInfo":{"price":{"amount":369000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":220.0,"rooms":3,"bathrooms":3,"address":"Torres de la Alameda","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4073328,"longitude":-3.3604747,"showAddress":false,"url":"https://www.idealista.com/inmueble/104086985/","description":"Azzure les ofrece esta exclusiva e inmejorable oportunidad. Espectacular chalet independiente con una superficie construida de 220m, construido sobre una parcela de 430m. En su planta primera dispone de vestibulo, amplio salón comedor, cocina totalmente amueblada y ampliada con el porche posterior, 3 dormitorios, 2 wc uno en el dormitorio principal, un vestidor; en la planta baja disponde de gran bodega de 50m totalmente acondicionada con baño y cocina y gran sala de otros 35m. Su memoria de calidades: muro en piedra natural y forja, puertas metálicas, puerta acceso blindada, puertas de pino, suelos de gres, ventanas de aluminio, paredes y techos en gotele, calefacción individual por gasoil en la primera planta y chimenea en la planta baja, aire acondicionado con bomba de calor. Baños reformados y con plato de ducha, planta sotano totalmente acondicionda con pardes en piedra y suelos de gres, aseo y cocina completa. Jardín acondicionado y totalmente solado con cenador de obra y forrado en madera, cocina cubierta, piscina cubierta. Si busca una casa diferente, independiente donde dsifrutar en familia y aun paso de madrid no dude en visitarla, por lo que le costará un apartamente en madrid disfrutará de esta vivienda totalmente independiente con una magnifica situación al lado de todos los servicios del pueblo. Busque y compare no encontrara nada parecido, porque azzure hoy como siempre les ofrece las mejores ofertas con el mejor servicio. Mas de 26 años haciendo realidad el sueño de nuestros vecinos. Simplemente compruebelo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1677.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104084036","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/78/ff/93/1209330042.webp","numPhotos":78,"floor":"1","price":414000.0,"priceInfo":{"price":{"amount":414000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":145.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"sector musicos","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6053321,"longitude":-3.7195234,"showAddress":false,"url":"https://www.idealista.com/inmueble/104084036/","description":"TULLAVE INMOBILIARIA vende piso, completamente exterior y muy luminoso, con orientación Este-Oeste, de cuatro dormitorios y 2 baños, con trastero y plaza de garaje, en la mejor zona residencial consolidada de Tres Cantos, con posibilidad de comprar una segunda plaza de garaje en la misma finca.  La vivienda, se encuentra ubicada en una comunidad privada con jardín y con tres puertas de acceso a la misma, en la 1ª planta de una buena finca de 8 alturas, con dos ascensores, elevador para minusválidos y con 4 vecinos por planta. Muy bien comunicado, con acceso directo a la salida hacia Madrid por la M-607, con varias paradas de autobús ( Líneas 1, 2, 3, 4, 5, y N-701 ), a 5 minutos en coche y 15 minutos andando de la estación de Renfe de Tres Cantos ( C-4 ). Se trata de una zona muy familiar con parque y muy comercial, con todos los servicios, guarderías, colegios, institutos, restaurantes, bancos, farmacias. Frente a centro comercial La Rotonda(restaurantes, gimnasio, pastelería, supermercado. ), a 10 minutos andando y 3 minutos en coche al centro comercial el Zoco ( mercado tradicional ), a Mercadona y a supermercado Dia, y a 5 minutos en coche de supermercados Aldi y Lidl. Centro de Salud Oficios a 10 minutos andando. Tiene una superficie de 145 m2. Debido a su amplitud, está muy bien distribuido en hall-recibidor con armario empotrado, cocina amueblada con acceso a tendedero, donde se encuentra la caldera, salón-comedor con acceso a terraza acristalada con toldos y vistas a parque infantil, pasillo distribuidor con armario empotrado, 4 dormitorios con armarios empotrados y dos cuartos de baño completos, ambos con bañera grande. Posibilidad de tirar tabique entre cocina y salón, para dejar zona diáfana de salón con cocina integrada.  Los suelos son de parquet, paredes lisas, puertas de sapelly, doble ventana de aluminio con cristal climalit, rejas, calefacción individual por gas natural y aire acondicionado en salón-comedor y dormitorio principal. Los gastos de comunidad mensual son de 115. -€, y la contribución anual (IBI) son 530. -€. Disponemos de departamento financiero propio, que le asesorará de forma completamente gratuita, consiguiéndole las mejores condiciones hipotecarias del mercado.  Venga a verlo sin ningún tipo de compromiso. Blanca.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2855.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en sector musicos"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104086464","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/3c/fd/3f/1209354087.webp","numPhotos":10,"floor":"bj","price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"plaza de Tuy","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Pilar","latitude":40.4757705,"longitude":-3.7091789,"showAddress":false,"url":"https://www.idealista.com/inmueble/104086464/","description":"\"INMOBILIARIA TECNOCASA BARRIO DEL PILAR-LA VAGUADA VENDE\" Excelente vivienda actualizada, situada en Barrio del Pilar, cerca del centro comercial La Vaguada, compuesta de 2 habitaciones, salon-cocina y baño. IDEAL INVERSIÓN! -1 DORMITORIO -1 BAÑO -SALÓN COCINA -ARMARIO EMPOTRADO Con todos los servicios. Colegios, supermercados, bancos, farmacias, centro de salud y C. C La Vaguada. Metro barrio del pilar (Línea 9). Líneas de autobuses 42,132, 134,147, 134 y 49. Fácil acceso a m-30 y m-40 Oportunidad con KÍRON! Nuestro servicio de intermediación financiera, podrás encontrar la hipoteca que mejor se adapte a tus necesidades de financiación, valorando todas las ofertas que ofrecen las entidades de nuestro país con posibilidad de financiación hasta el 100 x 100. Realízate un estudio financiero gratuito y sin compromiso ¡más de 30 años de experiencia nos avalan!","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":3000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pilar, Madrid","title":"Piso en plaza de Tuy"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104088919","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/27/9d/1217946626.webp","externalReference":"1124","numPhotos":27,"floor":"2","price":394600.0,"priceInfo":{"price":{"amount":394600.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":152.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de la Coruña","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Los Arroyos","country":"es","latitude":40.5623206,"longitude":-3.6288076,"showAddress":false,"url":"https://www.idealista.com/inmueble/104088919/","description":"Venta de piso ALQUILADO actualmente con los pagos al día, ideal para inversores, sin posibilidad de visita interior, SE ESTUDIAN OFERTAS. Renta actual: 980.06€/mes.  Fecha de fin de contrato: 04/2027. ¡SIN COMISIONES DE AGENCIA! Piso en San Sebastián de Los Reyes, Madrid. Dispone de una superficie de ciento cincuenta y dos m² distribuidos en salón-comedor, cocina individual amueblada con lavadero, tres habitaciones con armarios empotrados y dos baños completos con bañera. Cuenta con suelos de parquet y la finca tiene ascensor. Aire acondicionado. Calefacción y agua caliente de gas natural. Plaza de garaje en el sótano del mismo edificio, incluida en el precio. Exterior. Luminoso. Piscina. Situado en una zona residencial cerca de servicios, comercios y de paradas de autobús. Con fácil acceso a la A1 INMOLINE,? €? WhatsApp: Somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia. Whatsapp seis seis tres uno cuatro tres cuatro ocho siete.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2596.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Arroyos, San Sebastián de los Reyes","title":"Piso en avenida de la Coruña"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104089251","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/35/82/1209441844.webp","externalReference":"10008074","numPhotos":41,"floor":"4","price":399000.0,"priceInfo":{"price":{"amount":399000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":128.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de Nanclares de Oca","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rejas","latitude":40.4442711,"longitude":-3.5777874,"showAddress":false,"url":"https://www.idealista.com/inmueble/104089251/","description":"Vivienda2 tiene el placer de presentarles este espectacular piso completamente exterior en la calle Nanclares de Oca,barrio de Rejas, en el distrito de San Blas. Bienvenido a la oportunidad de adquirir este amplio y luminoso piso en un barrio rodeado de zonas verdes dentro de la ciudad de Madrid. Características destacadas: Amplitud y Espacio: Este magnífico y luminoso piso cuenta con una distribución generosa que aprovecha al máximo cada metro cuadrado, brindando un ambiente espacioso y acogedor. Posibilidad de reforma: es un piso con espacios increibles para poder realizar la reforma que uno imagine, con posibilidad de cambiar la distribucion y dejarla a su gusto. Este hogar consta de cuatro habitaciones,una de ellas con terraza, salon con terraza, cociana amplia con terraza, entrada y dos baños.A destacar que toda la vivienda es exterior, lo que proporciona una luz natural que hace sentirte comodo y confortable, lo que unido a sus grandes espacios la convierte en una vivienda muy especial.El piso dispone de plaza de garaje amplia y piscina en la comunidad. Ubicación: Situado en una zona de gran crecimiento en Madrid, disfrutarás de la proximidad a una amplia gama de servicios y comodidas que da la ciudad pero a la vez sentiras la experiencia de vivir rodeado de zonas verdes por donde pasear y desconectar. La excelente conectividad con el transporte público y las vías principales hacen de esta ubicación un lugar ideal para vivir.La movilidad en coche es excelente al estar cercano a la A2 y la M40, una de las arterias mas importantes de Madrid. La zona de Rejas en Madrid cuenta con excelentes conexiones de transporte público que facilitan la movilidad hacia diferentes partes de la ciudad. Autobuses: En la zona hay una amplia red de líneas de autobuses que proporcionan opciones adicionales de transporte. Varias líneas de autobuses operan en la zona, permitiendo desplazamientos convenientes a distintos puntos de Madrid. Este piso representa una oportunidad excepcional para aquellos que buscan un hogar donde vivir rodeado de vegetacion y una ubicación envidiable en la vibrante capital española. Estos servicios de transporte público proporcionan a los residentes opciones variadas y eficientes para desplazarse por Madrid, permitiendo una movilidad ágil y cómoda en la zona. No pierdas la oportunidad de convertir este increíble piso en tu nuevo hogar. Para más información o concertar una visita, no dudes en contactarnos. Estaremos encantados de guiarte a través de este emocionante proceso de adquisición. Consúltenos en el o a través de nuestro formulario de contacto.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3117.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rejas, Madrid","title":"Piso en calle de Nanclares de Oca"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101136016","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/c6/bc/1111361467.webp","externalReference":"6050182-VE","numPhotos":8,"floor":"3","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"rooms":3,"bathrooms":1,"address":"calle del Gorrión","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"San Isidro","latitude":40.3957514,"longitude":-3.7314009,"showAddress":false,"url":"https://www.idealista.com/inmueble/101136016/","description":"Vivienda piso ubicada en Madrid capital. La vivienda tiene una superficie de 77.6 metros cuadrados construidos y 62.58 metros cuadrados útiles, compuesto por tres dormitorios, un baño, salón-comedor, cocina y una terraza.  Cuenta con puerta de entrada blindada normal, cocina y baños con paredes alicatadas, carpintería interior en madera, suelos de parquet y gres, ventanas correderas y persianas en pvc.  El piso se encuentra en un edificio de cuatro alturas sobre rasante sin ascensor. Zona consolidada, con establecimientos comerciales como supermercados, centros educativos y centros sanitarios.  Bien comunicado, cuenta en las inmediaciones con paradas de autobús y metro.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2143.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Madrid","title":"Piso en calle del Gorrión"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104035266","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/c7/28/1207874747.webp","externalReference":"3803","numPhotos":10,"floor":"bj","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":60.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle de Alcalá","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4378363,"longitude":-3.6400926,"showAddress":false,"url":"https://www.idealista.com/inmueble/104035266/","description":"LICENCIA TURÍSTICA Altor Asesores pone a tu disposición este magnífico Loft exclusivo con reforma reciente, situado en urbanización cerrada. ACTUALMENTE EN RENTABILIDAD. A dos minutos del Centro Comercial Alcalá Norte y la estación de Metro CIudad Lineal (línea 5). Infinidad de líneas de autobús que comunican la zona con cualquier punto de la ciudad. Estancia principal completamente amueblada con sofá, mesa de comedor, mesa de centro, cama. Cocina americana completamente amueblada y equipada con todos los electrodomésticos. Cuarto de baño con plato de ducha. Suelos de micro cemento y ventanales en orientación este y oeste climalit con persiana domotizada. Todo tipo de comercio y servicios a un paso de la propiedad. Transportes inmejorables (línea 5 de metro e infinidad de líneas de autobús).","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3750.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Estudio en calle de Alcalá"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104070341","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/80/a1/1209372871.webp","numPhotos":52,"price":499900.0,"priceInfo":{"price":{"amount":499900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":219.0,"rooms":3,"bathrooms":3,"address":"calle de los Linos","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.6906164,"longitude":-4.0167899,"showAddress":false,"url":"https://www.idealista.com/inmueble/104070341/","description":"CAPITAL HOME ALPEDRETE VENDE CHALET INDEPENDIENTE DEL AÑO 2019, UBICADO EN LA COLONIA DE LOS LINOS, PERFECTAMENTE DISPUESTO, CON 589 M2 DE PARCELA Y 219M2 CONSTRUIDOS EN DOS PLANTAS.  Nos encontramos ante una construcción funcional, cómoda, eficiente y con mucho gusto, compuesta por jardín exterior, con piscina de cloración salina, zona chill-out, porches como áreas de ocio, amplísimo salón-comedor con techos muy altos, cocina americana muy bien aprovechada con muchísima luz natural gracias a su orientación sur-este, tres dormitorios, uno de ellos con baño en suite, baño completo y aseo, más un espacio de garaje funcional con capacidad par dos vehículos, cuarto de lavandería,zona de almacenamiento y cuarto de calderas. SE DISTRIBUYE DE LA SIGUIENTE MANERA; En primer lugar ubicamos el área ajardinada, dispuesta hacia el sur encontramos la piscina, rodeada de césped artificial, junto a la zona chill-out con vistas a la montaña, ideal para realizar eventos con familia y amigos. Hacia el otro lado, encontramos una entrada directa al salón, donde previamente se dispone una amplia mesa para comer en familia, por último, en la cara opuesta de la vivienda, disponemos de un espacio a modo de solarium.  En cuanto al interior, abordando el hall recibidor, encontramos un aseo de cortesía y a posteriori, el área social, con un concepto abierto, techos muy altos, ventanales amplios, la cocina muy bien dispuesta y el espacio de salón-comedor, en todos los casos, con una luz natural magnífica y con una sensación de amplitud garantizada.  Continuamos hacia el área de descanso, compuesto por dos dormitorios dobles con armarios empotrados, baño completo con plato de ducha y ventana al exterior, por último, la suite, compuesta por vestidor, el espacio de noche y baño completo con un concepto abierto, también con plato de ducha.  Por último, en la planta inferior de la vivienda, encontramos el garaje, con capacidad para dos vehículos con puerta automática de acceso al exterior e interior, cuarto de calderas, en éste caso al ser una casa eficiente contamos con un sistema de placas solares, aerotermia con suelo radiante-refrescante, cuarto de calderas, zona de lavandería y un espacio a modo de almacén.  EN CUANTO A CARACTERÍSTICAS DE LA VIVIENDA; -Placas solares, sistema de aerotermia con suelo radiante-refrescante. -Carpintería exterior de aluminio con doble acristalamiento y rotura de puente de puente térmico. -Carpintería interior de madera lacada en blanco. -Suelos porcelánicos. -Cocina americana totalmente equipada con primeras calidades. -Pintura en liso. -Luces LED. -Piscina de cloración salina y depuradora en alto. -Zona chill out, solarium y área de ocio exterior. -Espectaculares vistas de la Sierra e inmejorable orientación. La ubicación de la vivienda es ideal, debido a su proximidad al casco urbano, donde ubicamos comercios próximos, su fácil acceso a la M-601 dirección Villalba, A-6, además de parada de autobús a escasos 5 minutos caminando con la linea 683 dirección Moncloa y servicios como el Hospital General de Collado Villalba, Mercadona, Carrefour, Aldi.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2283.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Casa independiente en calle de los Linos"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104091744","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/82/5c/0d/1211134981.webp","externalReference":"CLK01/AM54","numPhotos":15,"floor":"3","price":99000.0,"priceInfo":{"price":{"amount":99000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":119.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Madrid","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.1124746,"longitude":-3.3932225,"showAddress":false,"url":"https://www.idealista.com/inmueble/104091744/","description":"Reserva AHORA esta vivienda de 119 m². Clikalia gestiona la venta de este piso situado en Colmenar de Oreja.  Cuenta con una superficie total de 119 m², distribuidos en salón y comedor, cocina independiente, 3 dormitorios y 1 baño.  Principales características: terraza, cocina amueblada, armarios empotrados, aire acondicionado y zona comunitaria.  Situada en la Calle Madrid, te permitirá estar cerca del Polideportivo Municipal de Colmenar de la Oreja y del centro de salud del Municipio. A su vez, está próximo a la estación de autobuses de Colmenar de Oreja. Agenda tu visita AHORA y descubre cómo es por dentro tu nueva casa.  Te acompañamos durante todo el proceso, haciéndonos cargo de los trámites necesarios, llevándote de la mano hasta la firma para que no tengas que preocuparte por absolutamente nada.  Pregúntanos sin compromiso de lunes a viernes de 9.00h a 20.00h.  Información relevante:  * Este inmueble no es propiedad del grupo CLIKALIA, la venta se hace por encargo del propietario en su comercialización.  * La aceptación de la oferta podrá tener un tiempo superior a las 72 horas por necesidades y particularidades de la propiedad.  *Las peculiaridades del contrato entre propiedad y vendedor podrán variar por voluntad de estos, partiendo de las condiciones y términos establecidos como si el piso fuere de CLIKALIA.  CLIKALIA MANAGEMENT SERVICES SLU no es propietaria del inmueble si no que actúa como intermediaria bajo el indicativo CLIKALIA ASSET MANAGEMENT. Consulte los “Términos y Condiciones de CLIKALIA ASSET MANAGEMENT” para obtener más información sobre los inmuebles comercializados como CLIKALIA ASSET MANAGEMENT.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":832.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Piso en calle de Madrid"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104091719","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/a7/6f/1209531443.webp","externalReference":"MTPIS_111","numPhotos":38,"floor":"2","price":580000.0,"priceInfo":{"price":{"amount":580000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":104.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Cava Baja","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4103647,"longitude":-3.7098888,"showAddress":false,"url":"https://www.idealista.com/inmueble/104091719/","description":"¡Descubre la joya oculta de La Latina, un luminoso piso con encanto y gran potencial en el epicentro de Madrid! Enmarcado en las antiguas calles adoquinadas del barrio más castizo de la capital, se encuentra este amplio y radiante inmueble de 104 metros cuadrados. Dotado de tres dormitorios espaciosos y un baño, el apartamento promete adaptarse a sus necesidades con posibilidad para añadir otro baño adicional. El edificio cuenta con ascensor, una comodidad apreciable para su día a día. Pero eso no es todo: imagina tomar tu café mañanero o leer tus libros favoritos en un cálido balcón que ofrece vistas al vibrante corazón madrileño. Si bien el apartamento requiere una reforma integral, esto representa una fantástica oportunidad para personalizarlo a su gusto y hacer realidad la casa de sus sueños. Visualiza su transformación en un hogar elegante que captura tanto su estilo como comfort. Despertará cada mañana en Calle Cava Baja; localización privilegiada por excelencia. Vivirá rodeado del bullicio cosmopolita del centro histórico: bares tradicionales donde disfrutar las mejores tapas españolas, rincones verdes donde descansar los domingos e incluso teatros para sacudir cualquier rutina. Ofrecida inicialmente por 640000€ es muy probable que esta oferta sea irrevocable ante otros compradores dada su ubicación espectacular así como espacio abierto.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5577.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso en calle Cava Baja"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104092458","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/70/7e/1209547134.webp","externalReference":"RP1972024123731","numPhotos":17,"floor":"3","price":157000.0,"priceInfo":{"price":{"amount":157000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":67.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Capitán Antonio de Oro","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo norte","country":"es","latitude":40.1598651,"longitude":-3.6193896,"showAddress":false,"url":"https://www.idealista.com/inmueble/104092458/","description":"REDPISO CIEMPOZUELOS VENDE ATICO LUMINOSO, a la entrada de la vivienda nos encontramos con un hall, cocina amplia, salón independiente, dos dormitorios, baño completo con bañera, todas las estancias de la vivienda tienen armario empotrado, aire acondicionado y acceso a una amplia terraza con zona chill out! . La urbanización cuenta con piscina comunitaria y zonas verdes, a tan solo 10min andando, de cercanías C3, servicio de autobuses 426 Legazpi y 425 Hospital Valdemoro. EN REDPISO TENEMOS departamento financiero propio y convenios con numerosos bancos, consiguiendo la mejor financiación. SOLICITA YA nuestro estudio financiero, es completamente gratuito. En el precio de venta no incluyen gastos de escrituración, ni honorarios por la intermediación inmobiliaria. EXCELENTE OPORTUNIDAD, CONSULTENOS SIN COMPROMISO. CON GUSTO LO ATENDEREMOS.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2343.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo norte, Ciempozuelos","title":"Piso en calle Capitán Antonio de Oro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104087522","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/13/1e/18/1209357683.webp","externalReference":"1184-1urb","numPhotos":41,"floor":"1","price":505000.0,"priceInfo":{"price":{"amount":505000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de San Cayetano, 3 C","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4092251,"longitude":-3.7065707,"showAddress":true,"url":"https://www.idealista.com/inmueble/104087522/","description":"Bienvenido a tu nuevo hogar en pleno corazón del Barrio de Lavapiés. Esta exclusiva vivienda, recién reformada, destaca por su luminosidad y modernidad, ofreciendo un espacio perfectamente distribuido con dos dormitorios y dos cuartos de baño, además de una encantadora terraza y patio de uso exclusivo. Al ingresar, te recibirá un pequeño vestíbulo que conecta elegantemente con la amplia zona de salón comedor y la cocina. El salón, espacioso y lleno de luz, cuenta con una acogedora área con sofá, mesa de salón y un moderno smart TV. La zona de comedor, independiente y generosamente dimensionada, enlaza con la terraza, permitiendo que la luz natural ilumine toda la estancia de manera armoniosa. Desde el salón, accederás a la zona de dormitorios. El dormitorio principal, con un gran armario empotrado, cama doble y dos balcones hacia la calle San Cayetano, también incluye un cuarto de baño en suite con una magnífica ducha.  Un segundo cuarto de baño, igualmente amplio y con ducha, sirve tanto al segundo dormitorio, también espacioso y con un amplio armario empotrado, como al resto de la vivienda. Desde el segundo dormitorio, disfrutarás de acceso a un patio-terraza privado que se conecta con la cocina independiente, equipada con los principales electrodomésticos. La vivienda cuenta con calefacción independiente por Gas Natural y aire acondicionado para tu confort en cualquier época del año. Además de las comodidades internas, la ubicación de esta propiedad es inmejorable, en el emblemático Barrio de Lavapiés. Conocido por su diversidad cultural, ambiente bohemio y rica historia, este barrio te ofrece una amplia variedad de restaurantes, bares y tiendas que reflejan su autenticidad y creatividad. Sus calles animadas y plazas acogedoras crean un ambiente único, mientras que su proximidad al centro de la ciudad permite acceder a pie a varios lugares emblemáticos. No dejes pasar la oportunidad de vivir en esta propiedad excepcional en un entorno fascinante. ¡Ven y haz de este lugar tu nuevo hogar! Contáctanos en Urbantec Realty para más información.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6474.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de San Cayetano, 3 c"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104092585","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/82/02/1c/1257925966.webp","externalReference":"CLK00/3852.1","numPhotos":29,"floor":"12","price":600000.0,"priceInfo":{"price":{"amount":600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":109.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Sirio","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Estrella","latitude":40.4114857,"longitude":-3.665306,"showAddress":false,"url":"https://www.idealista.com/inmueble/104092585/","description":"¡Atención! ¡Gastos de notaría GRATIS hasta 3.000€ solo hasta el 7 de agosto! Si te interesa esta vivienda y estabas esperando un empujoncito para decidirte, este es el momento. * ¡SOMOS PROPIETARIOS! Disfruta de todas las ventajas de comprar directamente a la propiedad. Exclusivo piso ubicado en Retiro, en Madrid. La vivienda está ubicada en la planta 12 exterior con ascensor. Dispone de una superficie total de 109 m², distribuidos en salón y comedor, cocina abierta equipada, 3 dormitorios y 2 baños. Además, cuenta con ascensor, terraza, cocina amueblada, armarios empotrados, aire acondicionado, trastero, parking, portero y accesibilidad para personas con movilidad reducida. Situado en Retiro, en la Calle Sirio, cuenta con una ubicación que te permitirá estar cerca de todo lo que necesitas como el Parque de El Retiro, el Hospital General Universitario Gregorio Marañón y el Hospital Universitario Infantil Niño Jesús, todo ello a unos minutos en coche. A su vez, está próximo a supermercados, restaurantes, colegios, gimnasios, paradas de autobús y a la estación de metro estrella (L9). Agenda tu visita y te acompañamos en todo el proceso. Llámanos de lunes a viernes de 9.00h a 20.00h La vivienda ha sido completamente reformada y está representada por imágenes reales tras la finalización de la obra. *Condiciones de la promoción: 1. Clikalia abonará los gastos de notaria hasta 3.000€. 2. Clikalia elegirá la Notaría donde tendrá lugar la escrituración. 3. Para ser aplicable la promoción se deben dar, además, todas las condiciones siguientes: - Realizar la oferta antes del 7/08/2024 (inclusive). - Firmar el contrato de arras dentro de las 72 horas siguientes a la aceptación de CLIKALIA de la oferta. - Escriturar dentro del plazo pactado en el contrato. ¿Te interesa? Aprovecha esta promoción solo hasta el 7/08.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5505.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Estrella, Madrid","title":"Piso en calle de Sirio"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"85787986","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b9/bf/d0/1252494971.webp","externalReference":"414","numPhotos":59,"floor":"3","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Centro - Casco Histórico","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5898419,"longitude":-4.1423243,"showAddress":false,"url":"https://www.idealista.com/inmueble/85787986/","description":"NOVOCASA10  Vende piso de 95 metros cuadrados, distribuidos de la siguiente manera, tres dormitorios, más buhardilla (de 20 metros cuadrados), un baño completo, con ducha, un aseo, amplia cocina con bonitas vistas, y por último, gran salón comedor con chimenea de casette y muchísima luz, ya que cuenta con cuatro balcones al exterior. Las ventanas de PVC con doble acristalamiento. Calefacción de bajo consumo y agua caliente por gas butano. Hay posibilidad de gas natural. Muy luminoso, en total tiene seis balcones distribuidos por toda la vivienda. Ubicado en el corazón del casco histórico de San Lorenzo de El Escorial a pocos metros del Monasterio de El Escorial y de la plaza del Ayto. , así como de la estación de autobuses, con todos los servicios a pie de calle. Para ver más inmuebles visite la oficina virtual o nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104094077","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/a8/3d/1209598462.webp","externalReference":"er570","numPhotos":38,"price":407000.0,"priceInfo":{"price":{"amount":407000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":202.0,"rooms":2,"bathrooms":3,"address":"calle de la Hiedra","province":"Madrid","municipality":"Colmenar Viejo","district":"El Olivar - La Magdalena","country":"es","latitude":40.6559207,"longitude":-3.7638662,"showAddress":false,"url":"https://www.idealista.com/inmueble/104094077/","description":"EXCLUSIVAS RAMOS PRESENTA:  Magnifico chalet en una de las mejores zonas de COLMENAR VIEJO con una superficie construida según catastro de 202m2. La vivienda se distribuye en 3 plantas y se compone de hall-recibidor, salón-comedor dividido en 3 ambientes muy amplio y luminoso, otra sala de estar tipo comedor con chimenea en la planta de abajo unto al garaje, amplia cocina office amueblada y equipada, cuenta con 3 dormitorios en la planta mas alta todos ellos con armarios empotrados y un gran vestidor, 3 baños completos, dos con bañera (uno de ellos en suit) y uno con plato de ducha y un aseo. La vivienda cuenta con un amplio garaje particular.  Tiene calidades como: Chimenea, aire acondicionado, suelos de tarima y plaqueta, puertas en roble, ventanas de climalit y pintura en gotelé, calefacción de gas natural y bomba de frio/calor. Muy buena comunicación con carreteras principales que comunican con el centro de Madrid en un tiempo aproximado de 20 min y cerca de todos los servicios necesarios para una rutina cómoda. Excelente distribución de las estancias. MEJOR VER.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2015.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Olivar - La Magdalena, Colmenar Viejo","title":"Casa independiente en calle de la Hiedra"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104094501","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/59/2c/1209612619.webp","numPhotos":35,"floor":"1","price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Getafe norte","province":"Madrid","municipality":"Getafe","district":"Getafe norte","country":"es","latitude":40.3261491,"longitude":-3.7224806,"showAddress":false,"url":"https://www.idealista.com/inmueble/104094501/","description":"Ruiz y Valdés Inmobiliaria vende PISO de 4 habitaciones TODO EXTERIOR y con PLAZA DE GARAJE Y TRASTERO. Se encuentra en Getafe Norte, próximo al Carrefour y muy cerca de la estación de cercanías de las Margaritas.  Se trata de una vivienda del año 1998 con 110 metros cuadrados de superficie situada en una primera planta con ascensor. Todas las estancias son exteriores (a excepción de los baños) y cuenta con vistas despejadas puesto que no tiene ningún edificio enfrente.  Se vende con sus anejos: una plaza de garaje en el parking del edificio y un trastero.  El inmueble se divide en cocina (la cocina está sin hacer, sin muebles ni electrodomésticos), cuatro dormitorios con armarios empotrados y uno de ellos con salida a pequeño balcón, salón- comedor amplio, dos baños completos- uno de ellos en suite y con plato de ducha y el otro con bañera- y vestíbulo con armario empotrado también.  El inmueble cuenta con caldera de gas natural y radiadores en todas las estancias, suelos de parquet, ventanas de aluminio oscilobatientes con cierre hermético, y puerta de blindada. La ubicación dentro de Getafe es excepcional y muy deseada por parejas y familias debido a varios factores: la amplitud de las calles con espacio para pasear, las zonas verdes con parques cercanos, la facilidad de aparcamiento (en comparación con otras zonas de Getafe donde es imposible aparcar en la calle) y, sobre todo, porque Getafe Norte es un barrio moderno, construido a finales de los 90, principios de los 2000, y que, por tanto, a estas alturas, ya cuenta con todo tipo de servicios próximos: supermercados, comercios, colegios, instalaciones deportivas, transportes públicos o el Corte Inglés cruzando al Bercial por uno de los puentes que atraviesan la A-42.  Si el precio encaja en tu presupuesto, ¡no te lo pienses y ven a verlo!  En Ruiz y Valdés Inmobiliaria NO COBRAMOS COMISIONES al comprador. El precio de venta es el precio final que pagará el comprador a no ser que se negocie una rebaja con la parte vendedora. No cobramos por hacer ofertas sobre el precio de venta. Lo que nos interesa es que ambas partes queden satisfechas con la operación.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3036.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe norte, Getafe","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104094549","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/7e/f4/1209613722.webp","externalReference":"2024004","numPhotos":20,"price":245000.0,"priceInfo":{"price":{"amount":245000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":275000.0,"priceDropValue":30000,"priceDropPercentage":11}}},"propertyType":"chalet","operation":"sale","size":278.0,"rooms":3,"bathrooms":3,"address":"Batres","province":"Madrid","municipality":"Batres","country":"es","latitude":40.2077141,"longitude":-3.9141361,"showAddress":false,"url":"https://www.idealista.com/inmueble/104094549/","description":"Hogares El Álamo VENDE en exclusiva este magnífico chalet pareado en Batres.  Chalet pareado en parcela de 315 m2, distribuido en 3 plantas y con una construcción de 278 m2. La planta principal consta de con salón-comedor, cocina, baño, 3 dormitorios, uno de ellos con baño en suite.  En la planta superior encontramos una buhardilla con techos altos.  En la planta baja de la vivienda tenemos otra cocina con barra americana, salón-comedor, aseo, trastero y garaje. Con acceso directo desde la parcela y desde el interior de la vivienda.  La calefacción y el agua caliente funcionan por gasoil.  Disponemos de departamento financiero propio, que estarán a su disposición para cualquier duda o consulta que pueda tener a la hora de la obtención del tramite hipotecario. Estarán asesorados en todo momento, Nuestros asesores financieros consiguen las mejores condiciones. Pregúntenos por nuestro asesoramiento financiero GRATUITO Y SIN COMPROMISO, NO DUDE EN PREGUNTARNOS ESTAMOS A SU DISPOSICION.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":881.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Batres","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104094743","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/f2/a0/1209923217.webp","externalReference":"3248-23515","numPhotos":39,"floor":"2","price":425000.0,"priceInfo":{"price":{"amount":425000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":98.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Cerro del Aguila","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Pol. Industrial sur","country":"es","latitude":40.5476732,"longitude":-3.6170408,"showAddress":false,"url":"https://www.idealista.com/inmueble/104094743/","description":"Loft en edificio de grandes estándares de calidad, dúplex, gran altura, terraza 20 m, 2 plazas garaje, trastero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4337.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Pol. Industrial sur, San Sebastián de los Reyes","title":"Dúplex en Cerro del Aguila"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104094857","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/ba/df/1209622365.webp","externalReference":"Paul","numPhotos":26,"floor":"bj","price":209000.0,"priceInfo":{"price":{"amount":209000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Alejandro Sánchez s/n","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Opañel","latitude":40.3907268,"longitude":-3.7256222,"showAddress":true,"url":"https://www.idealista.com/inmueble/104094857/","description":"TEMPOCASA OFRECE A LA VENTA piso de 75 m2 con dos habitaciones que se encuentra en la planta baja de un edificio, lo que lo hace accesible y cómodo para aquellos que prefieren evitar escaleras. Al ser exterior, seguramente cuenta con buena iluminación natural y ventilación. El piso, aunque requiere reformas, ofrece un gran potencial para ser renovado según los gustos y necesidades del futuro propietario. La distribución típica de un piso de dos habitaciones incluiría un área de estar que probablemente conecta con la cocina, dos habitaciones que podrían ser utilizadas como dormitorios o adaptarse como despacho u otros usos, y un baño con ventana. Esta casa está situada en una zona bien comunicada, muy cerca de la parada de metro (Metro Urgel), de autobús y la estación de tren y muy buena comunicación en coche con facil acceso a la A-42, M-40. Para mayor comodidad, la vivienda se encuentra muy cerca de todos los servicios, farmacia, supermercados, centro de salud y de colegios. Si desea más información o realizar una visita, no dude en ponerse en contacto con nosotros que estaremos encantados de poder atenderle.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2787.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Opañel, Madrid","title":"Piso en calle Alejandro Sánchez s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104094880","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/91/f9/1209624170.webp","externalReference":"er571","numPhotos":10,"floor":"1","price":335000.0,"priceInfo":{"price":{"amount":335000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":48.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle de Don Ramón de la Cruz","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4287285,"longitude":-3.6717652,"showAddress":false,"url":"https://www.idealista.com/inmueble/104094880/","description":"EXCLUSIVAS RAMOS PRESENTA: Magnifica vivienda en el corazón de goya para inversores o para vivir en una de las mejores zonas de Madrid. Distribuida en hall de entrada, 2 dormitorios, 1 baño con plato de ducha y ventana, cocina amueblada y actualizada, y salón La vivienda es interior y cuenta con calefacción eléctrica, tarima flotante, ventanas climalit, y pintura en gotelé El barrio Salamanca se trata de una de las zonas más lujosas y con mejor calidad de vida de Europa. Gracias a la amplia oferta gastronómica, cultural y comercial, se trata de una formidable zona donde vivir e invertir. Se encuentra cerca del WiZink Center, de la Real Casa de la Moneda, de la Plaza de Toros de las Ventas y del Parque del Retiro y cerca también de la zona más comercial.  Esta zona posee una gran red de transporte público (metro, autobuses urbanos, paradas de taxi) y acceso muy cercano a la M30. Cuenta con todo tipo de comercios alrededor así como farmacias, colegios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6979.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso en calle de Don Ramón de la Cruz"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104094251","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/36/45/1209701125.webp","externalReference":"V2024IN","numPhotos":15,"price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":159.0,"rooms":4,"bathrooms":2,"address":"Villa del Prado","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2777964,"longitude":-4.3084001,"showAddress":false,"url":"https://www.idealista.com/inmueble/104094251/","description":"La planta baja consta de hall recibidor, salón, un dormitorio, 2 cocinas, baño, despensa y cuarto de caldera.  La segunda planta dispone de salón, cuatro dormitorios, baño y acceso a una terraza superior con vistas. Además, la vivienda cuenta con calefacción de gasoil, armarios empotrados, carpintería interior en madera, balcones, terraza con toma de agua, trastero y rejas en ventanas. Ubicación céntrica a menos de 300 metros de la plaza. La vivienda tiene muchas posibilidades puesto que puede dividirse en dos viviendas totalmente independientes, ideal para alquileres o familias numerosas. Villa del Prado es un municipio de la Comunidad de Madrid, que pertenece a la cuenca del Alberche, limita con la provincia de Toledo y se encuentra situado a unos 60 km de la capital.  En el que encontrarás todos los servicios que necesites tales como escuela infantil La liebre y la tortuga, CEIP Nuestra Señora de la Poveda, IES Maestro Juan María Leonet, biblioteca municipal Poetas del Alberche, centro de artes, centro cultural y de mayores Pedro de Tolosa, cine, dos polideportivos municipales, centro de salud, hospital Virgen de la Poveda, transporte público directo a Madrid (Autobús: Líneas 545, 546 y 547), etc.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1101.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104092858","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/17/00/1209562605.webp","externalReference":"FUENTE CISNEROS","numPhotos":62,"floor":"8","price":498000.0,"priceInfo":{"price":{"amount":498000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":170.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Fuente Cisneros","province":"Madrid","municipality":"Alcorcón","district":"Parque oeste - Fuente Cisneros","country":"es","neighborhood":"Parque oeste - Fuente Cisneros","latitude":40.3369133,"longitude":-3.8558086,"showAddress":false,"url":"https://www.idealista.com/inmueble/104092858/","description":"Desde inmobiliaria Novogar le ofrecemos esta fantástica vivienda ubicada en una zona muy exclusiva de Alcorcón. Ático dúplex, de 170 m2 aproximadamente distribuidos en dos plantas. En planta baja disponemos de puerta principal blindada, gran salón comedor independiente de 40m2 aprox, muy espacioso con un mural en madera lacado crema con chimenea eléctrica decorativa encastrada en mismo mural, desde el salón comedor salimos a terraza abierta de 20 metros aproximadamente solada y alicatada hasta el peto de obra con pérgola en aluminio y toldo, un aseo de servicio en esta misma planta. Gran cocina con impresionantes vistas y atardeceres, con una superficie de 20 m2 aproximadamente ampliada con la terraza tendedero con un cerramiento en aluminio y con cristal climalit en color bicolor, totalmente reformada y amueblada con muebles altos y bajos, horno, vitrocerámica, frigorífico y congelador de 0.90m integrados. Aire acondicionado por conductos en toda la vivienda, salvo en la cocina que hay bomba de a/a frio y calor En segunda planta disponemos de 4 dormitorios y dos amplios baños, uno con plato de ducha. El dormitorio principal es tipo suite, con baño incorporado con bañera y salida a terraza, todos los dormitorios disponen de armarios empotrados vestidos.  Ventanas y contraventanas en aluminio gris con cristal climalit. Suelos de tarima flotante AC5 color roble. Carpintería interior tanto puertas como armarios en madera de roble. Calefacción y agua caliente individual por gas natural con caldera nueva de la marca Ferroli. Pintura lisa en toda la vivienda.  Vivienda para entrar a vivir, perfectamente cuidada y reformada, totalmente exterior y muy luminosa. La vivienda dispone de 2 plazas de garaje ( una de ellas con instalación para coche eléctrico ) con el consumo directamente a la vivienda, plazas que están juntas pegadas al ascensor y 1 trastero de 8m2 solado y alicatado, también junto al ascensor. Urbanización privada con vigilancia 24 horas, con acceso mediante dos conserjerías (dos garitas) con conserje 24h todo el año, lo que da una gran seguridad a la vivienda y a su familia. Dos locales para poder realizar celebraciones de toda índole, 2 piscinas grandes, 2 pistas de pádel, zonas infantiles y zonas ajardinadas. Llámenos e infórmese sin ningún tipo de compromiso, estaremos encantados de atenderle. ( Podríamos aceptar su vivienda como parte de pago, previa valoración gratuita y sin compromiso, dentro de la Comunidad de Madrid) También disponemos de la posibilidad de financiación al 100% para su vivienda. Estudiando cada caso personalmente y a su medida. Ponemos a su disposición una empresa constructora con 30 años de experiencia en realizar reformas integrales, así como un equipo de interiorismo que podrá trabajar con Ud. para asesorarle en el amueblamiento y calidades de esa posible reforma que quisiera hacer.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2929.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Parque oeste - Fuente Cisneros, Alcorcón","title":"Dúplex en calle Fuente Cisneros"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":74,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":3700,"lowerRangePosition":3650,"paginable":true}