{"elementList":[{"propertyCode":"102821485","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/af/6c/d7/1218925886.webp","externalReference":"VI-000-030-687-107","numPhotos":2,"floor":"4","price":206000.0,"priceInfo":{"price":{"amount":206000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":52.0,"rooms":0,"bathrooms":1,"address":"barrio Moscardó","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"Moscardó","latitude":40.3861356,"longitude":-3.7013575,"showAddress":false,"url":"https://www.idealista.com/inmueble/102821485/","description":"Oportunidad de inversión: inmueble alquilado. Fecha de fin de contrato: Vencido.  Práctico piso en Madrid, idóneo para parejas. La vivienda dispone de una superficie de 52 m² construidos distribuidos en salón-comedor, cocina. Localizado en el centro de Madrid, muy cerca de Autopista de Circunvalación M-30 en el barrio de Moscardó. En sus alrededores encontramos la Escuela de Educación Infantil la Jara, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, varias paradas de autobús y la estación de metro Usera.  Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3962.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Moscardó, Madrid","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102821601","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/39/d2/1218920886.webp","externalReference":"VI-000-020-715-491","numPhotos":2,"floor":"2","price":118000.0,"priceInfo":{"price":{"amount":118000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":67.0,"rooms":3,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2862237,"longitude":-3.7950935,"showAddress":false,"url":"https://www.idealista.com/inmueble/102821601/","description":"Oportunidad de inversión: inmueble alquilado. Fecha de fin de contrato: Vencido.  Piso en Fuenlabrada, Madrid, perfecto para familias. El inmueble consta de 67 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina y un aseo. Se encuentra en el centro de Fuenlabrada, en sus alrededores encontramos la Escuela Infantil Colores, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, varias paradas de autobús, la estación de metro Parque de Los Estados y la estación de tren Estación de tren Fuenlabrada. Cuenta con fácil acceso a M-50.  Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1761.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102821885","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/e1/90/1218924450.webp","externalReference":"VI-000-030-677-659","numPhotos":2,"floor":"2","price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":94.0,"rooms":0,"bathrooms":2,"address":"barrio Valderas - Los Castillos","province":"Madrid","municipality":"Alcorcón","district":"Valderas - Los Castillos","country":"es","neighborhood":"Valderas - Los Castillos","latitude":40.3560082,"longitude":-3.8039686,"showAddress":false,"url":"https://www.idealista.com/inmueble/102821885/","description":"Piso en Alcorcon, Madrid, idóneo para parejas. El inmueble dispone de una superficie de 94 m² construidos distribuidos en salón-comedor, cocina. Localizado en el centro de Alcorcon, en sus alrededores encontramos la Escuela Infantil Las Flores, supermercados, bancos, bibliotecas, farmacias, centros deportivos, la estación de metro Joaquín Vilumbrales y la estación de tren San José de Valderas. Cuenta con fácil acceso a M-406.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2660.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Valderas - Los Castillos, Alcorcón","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102821959","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/67/bc/1168484690.webp","externalReference":"4806","numPhotos":22,"price":535000.0,"priceInfo":{"price":{"amount":535000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":251.0,"rooms":5,"bathrooms":3,"address":"Villanueva de la Cañada","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villanueva de la Cañada","country":"es","latitude":40.4518714,"longitude":-3.9981861,"showAddress":false,"url":"https://www.idealista.com/inmueble/102821959/","description":"Pro Realty gestiona, sin cobrar honorarios al comprador, la venta de este chalet adosado de 251 m2 en urbanización con piscina, en tan solo 2 plantas con distribución cómoda y cerca de núcleo urbano. En la planta calle nos encontramos un bonito y espacioso hall, un baño de cortesía, entrada a una enorme cocina muy luminosa que nos permite colocar una mesa de gran tamaño para comer, cenar o desayunar, sin necesidad de utilizar la estancia principal, el salón comedor amplio con salida a un precioso porche trasero donde se encuentra el jardín privado con barbacoa y salida directa a la zona comunitaria que dispone de zona infantil, zonas verdes y la gran piscina. En la planta primera un gran distribuidor que da paso a una generosa suite principal, muy luminosa. Dos habitaciones dobles, una de ellas incorpora una gran terraza con bonitas vistas y un gran baño completo exterior. A la vivienda podemos acceder directamente desde el garaje, cómodamente, sin escaleras. Tiene capacidad para más de 2 coches sin complicaciones y accedemos a otras 2 estancias donde se encuentra una suite de servicio exterior y una estancia de mas de 30 m² muy  luminosa.  La ubicación es excelente. Podemos ir al pueblo caminando y hacer la compra sin necesidad de utilizar el vehículo. 25 años de experiencia, gran conocimiento del mercado inmobiliario y resultados. Experiencia, eficacia y seriedad.    La información facilitada de este inmueble tiene carácter meramente informativo y no es vinculante ni tiene carácter contractual.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2131.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Villanueva de la Cañada, Villanueva de la Cañada","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102822015","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/33/b2/1218920882.webp","externalReference":"VI-000-020-715-548","numPhotos":2,"floor":"bj","price":128000.0,"priceInfo":{"price":{"amount":128000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":59.0,"rooms":0,"bathrooms":1,"address":"barrio Hellín","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Hellín","latitude":40.4294506,"longitude":-3.6171029,"showAddress":false,"url":"https://www.idealista.com/inmueble/102822015/","description":"Oportunidad de inversión: inmueble alquilado. Fecha de fin de contrato: Vencido.  Funcional piso en Madrid, ideal para parejas. La vivienda consta de 59 m² construidos distribuidos en salón-comedor, cocina. En sus alrededores encontramos la UCM Facultad de Óptica y Optometría, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y la estación de metro San Blas. A 20 minutos caminando encontramos el Hospital Viamed Fuensanta y varias paradas de autobús. El inmueble está situado a 24 minutos en coche del centro de Madrid. Cuenta con fácil acceso a M-40.  Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2169.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Hellín, Madrid","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102822442","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/e5/7b/1218921019.webp","externalReference":"VI-000-020-717-626","numPhotos":10,"floor":"4","price":162000.0,"priceInfo":{"price":{"amount":162000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"rooms":3,"bathrooms":1,"address":"barrio Zarzaquemada","province":"Madrid","municipality":"Leganés","district":"Zarzaquemada","country":"es","neighborhood":"Zarzaquemada","latitude":40.3358023,"longitude":-3.7530453,"showAddress":false,"url":"https://www.idealista.com/inmueble/102822442/","description":"Oportunidad de inversión: inmueble alquilado sin estar al corriente de pago. Fecha de fin de contrato: 04/2026.  Piso en Leganés, Madrid. Dispone de una superficie de 75 m² distribuidos en 3 habitaciones, espacioso y luminoso salón-comedor, cocina con lavadero, 1 baño y una gran terraza. Suelos de parqué en el salón y las habitaciones. Edificio con ascensor junto a un mercado. A su al rededor hay comercios, un centro médico, bancos y paradas de autobús. Facil acceso a la M425 y a la avenida Juan Carlos I. En dicha avenida esta la parada de metro Julián Besteiro.   Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2160.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zarzaquemada, Leganés","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100893560","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/68/52/1168540380.webp","externalReference":"Doctor Marañon","numPhotos":29,"floor":"2","price":139000.0,"priceInfo":{"price":{"amount":139000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Doctor Marañon, 7","province":"Madrid","municipality":"Alcalá de Henares","district":"Chorrillo","country":"es","latitude":40.4926582,"longitude":-3.3779818,"showAddress":true,"url":"https://www.idealista.com/inmueble/100893560/","description":"Berlin SV Properties vende piso en la zona del Chorrillo Distribuido en tres habitaciones, baño y cocina. El piso se encuentra en muy buen estado.  Tiene una magnífica ubicación con un fácil acceso a la A2, y se encuentra cerca de todos los servicios, colegios, farmacias, supermercados, y todo lo necesario para que tu día a día sea más sencillo. Es una gran oportunidad para los INVERSORES ya que el piso se encuentra actualmente alquilado por 650€/mes. Además, si lo necesitas, te ayudamos a encontrar la mejor financiación para ti. No te lo pienses más y ponte en contacto con nosotros y no dejes que se te escape está gran oportunidad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1853.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chorrillo, Alcalá de Henares","title":"Piso en Doctor Marañon, 7"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102825215","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/4d/5f/1210512857.webp","externalReference":"W-02TGV9","numPhotos":36,"price":549000.0,"priceInfo":{"price":{"amount":549000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":200.0,"rooms":4,"bathrooms":2,"address":"San Agustin de Guadalix","province":"Madrid","municipality":"San Agustin de Guadalix","country":"es","latitude":40.6795448,"longitude":-3.618064,"showAddress":false,"url":"https://www.idealista.com/inmueble/102825215/","description":"Casa reformada en San Agustín de Guadalix Magnífica residencia en el corazón de San Agustín de Guadalix, completamente renovada con un garaje cubierto y patio privado. Al entrar, lo primero que llama la atención es su impresionante amplitud y luminosidad. A la izquierda se encuentra una amplia sala de estar versátil que actualmente se utiliza como despacho y habitación de invitados. En esta misma planta principal tenemos un baño completo con ducha, así como una habitación de lavandería independiente. El estupendo salón-comedor con cocina de concepto abierto, ampliado durante la remodelación, se caracteriza por sus techos altos y viga a la vista que añade un toque distintivo. Este espacio incluye una acogedora chimenea de diseño eficiente que distribuye el calor de manera uniforme por toda la planta baja y desde el cual se accede a un patio privado de aproximadamente 65 metros cuadrados, con un suelo cubierto de césped artificial, lugar perfecto para reuniones familiares y sociales al aire libre, añadiendo un valor significativo a esta vivienda. La moderna cocina equipada completamente con encimera de granito italiano, ofrece una gran capacidad de almacenamiento y cuenta con una isla central. Desde esta zona, se accede al amplio garaje cubierto con espacio para un vehículo y una zona dedicada al almacenamiento.  Subiendo a la segunda planta, nos encontramos con tres dormitorios espaciosos, todos ellos con armarios empotrados y balcones. Además, en esta planta, hay un amplio baño completo con ducha que comparten las habitaciones. Los suelos están revestidos con tarima de vinilo click en tono gris, una elección ideal para quienes desean combinar la elegancia de la madera con la durabilidad y facilidad de mantenimiento. La calefacción es mediante una bomba de calor y aire acondicionado (A/C) en todas las estancias. Se ha aprovechado el hueco debajo de la escalera para crear un cuarto que podría utilizarse como trastero. En resumen, esta propiedad se caracteriza por su comodidad, amplitud, luminosidad y, sobre todo, su ubicación excepcional en el centro de San Agustín de Guadalix. Es relevante mencionar el potencial que ofrece la posibilidad de añadir una planta adicional en caso de ser necesario. San Agustín de Guadalix se ubica en la Comunidad de Madrid, una de las 17 regiones autónomas de España. Este municipio se localiza en la región norte de la Comunidad de Madrid, en las proximidades de la Sierra de Guadarrama, una relevante cordillera de la zona. Está situado aproximadamente a 34 kilómetros al norte del centro de Madrid, lo que lo convierte en un enclave en la periferia de la capital. San Agustín de Guadalix limita con varios municipios, incluyendo Colmenar Viejo al oeste, Tres Cantos al este, y Manzanares el Real al norte entre otros.El acceso a este municipio es posible a través de importantes carreteras como la A-1, que lo conecta tanto con la ciudad de Madrid como con otros municipios cercanos, además de la M-607. También dispone de rutas de autobús directas que en unos 35-40 minutos llegan a Plaza Castilla. En resumen, San Agustín de Guadalix es un municipio que se encuentra en la zona norte de la Comunidad de Madrid, en las cercanías de la capital, rodeado de otros municipios y de impresionantes paisajes naturales como la Sierra de Guadarrama.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2745.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"San Agustin de Guadalix","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102827948","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/4e/cc/1168672583.webp","externalReference":"GENERAL RICARDOS","numPhotos":14,"floor":"2","price":230000.0,"priceInfo":{"price":{"amount":230000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle General Ricardos, 168","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Vista Alegre","latitude":40.3877196,"longitude":-3.7331878,"showAddress":true,"url":"https://www.idealista.com/inmueble/102827948/","description":"EN LA CALLE GENERAL RICARDOS 168, MADRID REFORMADO!  Disponemos de un piso de tres dormitorios y un baño en Madrid. El piso cuenta con 70m2 construidos distribuidos de la siguiente forma: - Salón amplio con ventana a la parió de manzanas. - UN dormitorio doble con armarios empotrados.  - DOS dormitorios individuales. Todos con ventana. Todos con muchísima luz! - Cocina con TODOS los electrodomésticos y muebles con acabados en blanco. - Un cuarto de baño, con plato de ducha muy amplio. Se encuentra situado en segunda planta, siendo exterior a patio de manzanas. La finca está bien cuidada y no dispone de ascensor. Llámanos y te lo enseñamos sin compromiso.  Directamente la propiedad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3286.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vista Alegre, Madrid","title":"Piso en calle General Ricardos, 168"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102828798","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/0a/01/1185220494.webp","externalReference":"EG5123","numPhotos":89,"price":579900.0,"priceInfo":{"price":{"amount":579900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":245.0,"rooms":4,"bathrooms":4,"address":"Casco Histórico","province":"Madrid","municipality":"Alcalá de Henares","district":"Casco Histórico","country":"es","latitude":40.4793081,"longitude":-3.3687539,"showAddress":false,"url":"https://www.idealista.com/inmueble/102828798/","description":"Alcalá Inmobiliaria comercializa la venta de este EDIFICIO en el centro de Alcalá de Henares. Cuenta con dos viviendas más  un local  de 74 m2 completamente equipado, entrada amplia diáfana y pasillo  con estancias separadas por cristal, baños independientes para hombre y mujer, tomas de agua, luz y tv y suelos de tarima. Local ideal para oficinas o comercio con una gran visibilidad por la zona donde se encuentra.  Las dos viviendas se distribuyen en primer piso y segundo piso. Las dos viviendas están completamente reformadas con proyecto a disposición de cualquier potencial cliente.    El edificio dispone de un patio privado de uso propio y un trastero de 5 m2 de uso exclusivo del primer piso.    Cada uno cuenta con dos habitaciones, salón amplio, cocina independiente, baño con plato de ducha y zona de caldera. Las paredes son lisas, las ventanas climalit y los suelos de gres de alta resistencia. La calefacción es de radiadores de luz azul y el agua caliente se consigue con caldera eléctrica. Las dos viviendas tienen dos balcones exteriores con vistas a la Catedral Magistral de los Santos niños. El edificio está en la zona mas céntrica de Alcalá de Henares, concretamente se encuentra en el casco histórico de la ciudad, cercano a la Calle Mayor y a la Plaza cervantes.  El edificio se vende completo y con inquilinos en las viviendas, salvo en el local que está totalmente libre y disponible. Actualmente los inquilinos pagan un alquiler acorde a las rentas de la zona conforme a mercado y llevan ya ocho años con un excelente e intachable expediente pagador.  No cobramos honorarios al comprador. Nos encargamos de toda la gestión de la compra. Y además ponemos a tu disposición nuestro departamento de hipotecas totalmente gratuito para buscarte las mejores condiciones del mercado.  ¿Quieres saber cuánto se te quedaría la letra al mes?  ¿Quieres saber qué impuestos conlleva una compra-venta?  Llámanos sin compromiso y programaremos una visita.  Los metros de la vivienda están contrastados según catastro/registro.  Los muebles que aparecen en la vivienda no son vinculantes y pueden No estar incluidos.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual.    En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.      .","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2367.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Casco Histórico, Alcalá de Henares","title":"Chalet"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102832849","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/a4/87/1168825780.webp","externalReference":"CM189244","numPhotos":24,"floor":"3","price":420000.0,"priceInfo":{"price":{"amount":420000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":140.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Simancas","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4382216,"longitude":-3.618006,"showAddress":false,"url":"https://www.idealista.com/inmueble/102832849/","description":"¡Oportunidad Única! SOLO INVERSORES Espectacular Ático-Dúplex en Conde Orgaz-Campo de las Naciones Descubre este impresionante ático-dúplex de 140 m², ubicado en una de las zonas más exclusivas de Madrid. A solo unos pasos del parque de la Quinta de los Molinos y Torre Arias, este inmueble te ofrece una experiencia de vida inigualable. Disfruta de la abundante luz natural y de las magníficas vistas a la sierra de Madrid desde su amplia terraza de 50 m².  Distribuido en dos plantas, este dúplex ha sido recientemente reformado con materiales de alta calidad, asegurando un acabado impecable. Cuenta con 2 dormitorios, 2 baños completos y armarios empotrados que optimizan el espacio. La calefacción y el aire acondicionado por bomba de frío/calor te garantizan el máximo confort durante todo el año. El edificio moderno dispone de conserje 24 horas y un circuito cerrado de cámaras de seguridad, proporcionando un entorno seguro y tranquilo. Además, incluye una plaza de garaje en el precio, facilitando tu día a día. La comunicación es inmejorable: salida directa a M-30 y M-40, a solo 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Rodeado de centros comerciales, parques, clubes deportivos, colegios, áreas empresariales, hospitales y recintos feriales, tendrás todo lo que necesitas al alcance de tu mano. No pierdas esta oportunidad única de vivir en un lugar que combina lujo, comodidad y una ubicación privilegiada. ¡Contáctanos para más información y para agendar una visita! LA VIVIENDA ESTA ALQUILADA CON UN CONTRATO EN VIGOR HASTA EL 2029. SE TRANSMITE CON LOS INQUILINOS.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3000.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102833567","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/59/4d/1168837577.webp","externalReference":"COS-DE-01-0293","numPhotos":4,"floor":"1","price":219000.0,"priceInfo":{"price":{"amount":219000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":174.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle peru","province":"Madrid","municipality":"Ciempozuelos","district":"San Benito - Soledad - Hispanidad","country":"es","latitude":40.1643545,"longitude":-3.6293065,"showAddress":false,"url":"https://www.idealista.com/inmueble/102833567/","description":"Inmueble sin posesión, no se puede visitar. La adquisición del inmueble publicitado en este anuncio se realizará directamente mediante Cesión de Remate. Toda la información aquí publicada se encuentra disponible de manera pública en el Boletín Oficial del Estado. No dude en contactarnos para conseguir un inmueble por debajo de su precio de mercado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1259.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Benito - Soledad - Hispanidad, Ciempozuelos","title":"Piso en calle peru"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102258241","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/d2/02/1165291836.webp","externalReference":"02158","numPhotos":60,"price":345000.0,"priceInfo":{"price":{"amount":345000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":240.0,"rooms":5,"bathrooms":2,"address":"calle de la Estrella","province":"Madrid","municipality":"Aranjuez","district":"Nuevo Aranjuez-Ciudad de las Artes","country":"es","latitude":40.0245915,"longitude":-3.5942367,"showAddress":false,"url":"https://www.idealista.com/inmueble/102258241/","description":"[NO COBRAMOS COMISIÓN AL COMPRADOR] FYSOL Inmobiliarias les ofrece esta estupenda propiedad situada entre los barrios del Nuevo Aranjuez y Ciudad de las Artes. Zona completamente residencial, a 10 minutos caminando del centro de la Ciudad. Cerca de la vivienda se pueden encontrar todos los servicios: Transporte público, zona comercial, locales de ocio y restauración, colegios, etc.. .  La vivienda esta divida en dos casas independientes (cada una con su puerta de acceso); una en primera planta y otra en planta baja con gran patio. Dispone de una escalera de acceso al patio desde la terraza de la vivienda en planta primera.  La primera planta está totalmente reformada, se distribuye en: recibidor con acceso a la cocina que está integrada con el comedor y acceso a la terraza, tres amplios dormitorios, salón y baño completo con plato de ducha.  La planta baja dispone de recibidor, al fondo un dormitorio doble con acceso directo al patio, a la derecha a través del pasillo distribuidor, tenemos el salón (muy luminoso), el acceso a la cochera, el otro dormitorio y un baño completo con plato de ducha. Al fondo a la izquierda la cocina que es muy amplia y da acceso a un office que tiene salida al patio. El patio que tiene más de 60 metros útiles cuenta con barbacoa, pérgola, un gran salón cubierto y varias dependencias para usos varios (almacén, trastero, cuarto de juegos, etc.. . ).  Calefacción por caldera de gasoil y termo eléctrico, aire acondicionado, garaje con puerta automática, ventanas de aluminio y PVC, mosquiteras, suelos de gres y rejas.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1438.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Nuevo Aranjuez-Ciudad de las Artes, Aranjuez","title":"Chalet adosado en calle de la Estrella"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102835167","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/1e/6a/1250362419.webp","externalReference":"05043","numPhotos":34,"price":365000.0,"priceInfo":{"price":{"amount":365000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":165.0,"rooms":4,"bathrooms":4,"address":"Perales del Rio","province":"Madrid","municipality":"Getafe","district":"Perales del Rio","country":"es","latitude":40.3225747,"longitude":-3.666345,"showAddress":false,"url":"https://www.idealista.com/inmueble/102835167/","description":"ESTA PROPIEDAD ES ESPECIAL POR: Ofrecer una vida de comodidad en cada rincón que presenta. Chalet adosado que desde el momento en que cruzas el umbral, serás recibido por un cálido hall de entrada que te da la bienvenida a disfrutar de todos sus espacios. La planta principal nada mas entrar a tu izquierda, tenemos una cocina independiente totalmente equipada que proporciona vistas hacia el exterior, comunicada con un amplio salón con chimenea ideal para esos meses de frío y con salida directa a un patio con terraza, para disfrutar de barbacoas junto a tus familiares y amigos. Subiendo a la segunda planta, encontrarás tres dormitorios, de muy buen tamaño todos con armarios empotrados e iluminados, uno de ellos es una suite con un baño de ensueño, con 2 lavabos y mucha luz natural, proporcionándote el espacio y la privacidad que mereces. El sótano posee un dormitorio adicional, (el 4to dorm) un baño completo, una despensa y un salón de 30 m2 ) construido debajo del patio, con luz y ventilacion natural, que hará volar tu imaginacion, donde podrás convertirlo ya sea en una sala de juegos, de cine o despacho de trabajo, ideal para niños, que podrán encontrar alli el lugar perfecto para pasar tardes enteras de momentos lúdicos y entretenidos.  Además posee un garaje para dos vehículos. COMUNICACIÓN Perales del Río es un barrio de Getafe, a tan sólo 4 km de Cercanías Renfe Villaverde Bajo (tan sólo a 1 parada de Atocha, y a 2 paradas de Sol) Con todos los accesos al lado: A-4, M-30, M-40, M-45 y M-50. Junto al río Manzanares, muy pronto el barrio estará unido a Madrid Río con camino transitable a pie, bicicleta (ES UNA PASADA! ) Zona rodeada de naturaleza, con muchas rutas para andar y montar en bici, a pocos kilómetros del Cerro de Los Ángeles (centro geográfico de la Península ibérica). Ideal para una vida familiar, con mascotas, a un paso de Madrid ciudad (A4- km 9) NO COBRAMOS HONORARIOS AL COMPRADOR.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2212.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Perales del Rio, Getafe","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102835673","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/03/96/1168913998.webp","externalReference":"4370","numPhotos":74,"price":365000.0,"priceInfo":{"price":{"amount":365000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":207.0,"rooms":3,"bathrooms":2,"address":"toros","province":"Madrid","municipality":"Valdeolmos-Alalpardo","country":"es","latitude":40.6391336,"longitude":-3.4500896,"showAddress":false,"url":"https://www.idealista.com/inmueble/102835673/","description":"¡CHALET ADOSADO EN VALDEOLMOS! Queremos presentaros, este bonito y cuidado chalet distribuido en cuatro plantas y provisto de placas solares. Llegamos a la planta principal desde la entrada acristalada. El recibidor nos muestra un amplio y luminoso salón comedor con aire acondicionado y salida al patio trasero. Este, solado y con parte techada. Desde el, podemos acceder a las zonas comunes, como piscina, zona infantil y deportiva. La cocina, provista de muebles bajos y electrodomésticos básicos. Un aseo con ventana exterior, para dar servicio a las estancias de esta planta. En la superior, tres dormitorios, todos con armarios empotrados, y el principal con baño en suite. Además de un baño con bañera, para el resto de las habitaciones La buhardilla, aislada del resto y diáfana de 33 m² para disfrutarla como creáis conveniente. Ya en el sótano, una sala destinada a cuarto de máquinas, y amplio espacio con gran zona de almacenaje usado en la actualidad como gimnasio y taller En el patio delantero solado, está el garaje americano con puerta automática Valdeolmos es un tranquilo pueblo situado al norte de Madrid, se encuentra perfectamente comunicado con Madrid a través de diversas líneas de autobús, el acceso a la A-1 y la M-50. La zona se caracteriza por su cercanía a guarderías, parques y servicios. ¡Ven y visítalo!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1763.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdeolmos-Alalpardo","title":"Chalet adosado en toros"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102831706","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/be/a8/57/1168913200.webp","externalReference":"Miraval","numPhotos":47,"price":520000.0,"priceInfo":{"price":{"amount":520000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":291.0,"rooms":4,"bathrooms":3,"address":"aldebaran","province":"Madrid","municipality":"Valdeolmos-Alalpardo","country":"es","latitude":40.615082,"longitude":-3.4662549,"showAddress":false,"url":"https://www.idealista.com/inmueble/102831706/","description":"ALTAZAGA ofrece este magnifico y luminoso chalet pareado de 291 metros cuadrados sobre una parcela de 740m2. El inmueble tiene todas sus estancias en una sola planta y cuenta con una buhardilla abalconada sobre el salón: Distribuidos en de la siguiente manera: Salón de 70 metros cuadrados con cristalera con vista al jardín y piscina y puerta francesa de acceso a la misma. Buhardilla balconada al Salón con un gimnasio, cama y armario. Despacho de 20 metros cuadrados con acceso al Salón. Amplísima cocina de 40 metros cuadrados con isla central y comedor integrado. 4 habitaciones todas de exteriores. Dormitorio Principal con baño con bañera de hidromasajes y plato de ducha. Tambien cuenta con vestidor. Dos amplias habitaciones con acceso directo a la zona de piscina a través de aun terraza acristalada de techo a suelo. Estas habitaciones les da servicio un baño con bañera. Una habitación individual con baño incluido con plato de ducha. (Cuarto de servicio)  un tercero con ducha Desván dónde está ubicada la lavadora y espacio de almacenamiento. Tres terrazas con diferentes ambientes:  - Terraza con piscina salina (recién instalada)y chill out  - Terraza al lado de la cocina con césped artificial y toldo.  - Terraza delantera con toldo, caseta para aperos y leñera.  Garaje construido en planta:  Para dos coches y una moto cuenta con instalación de agua y desagüe (posible instalación de aseo)    Trastero anexo al garaje de 5 metros  Caldera recién instalada de última generación de gasoleo Domusa (calefacción) Placas solares:  6 placas para la luz recién instaladas   1 Placa solar para el agua caliente Calidades tarima en salón y cocina. Habitaciones parquet recién lijado Tres chimeneas de leña en toda la casa y leñera en el exterior El inmueble acaba de reformar con aislamiento de pladur con perfiles de 5cm y lana de roca, además de membrana de aislamiento térmico en todas las cubiertas se ha acristalado parte de la casa. Zonas comunes, con parques para niños, piscina de la comunidad, pistas de pádel  Urbanización con campo de golf Para mas información no dudes en contactar. Ofrecemos servicios financieros a nuestros clientes hasta el 100%.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1787.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Valdeolmos-Alalpardo","title":"Chalet pareado en aldebaran"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102838120","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/0b/a5/1169006532.webp","numPhotos":34,"price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":250.0,"rooms":5,"bathrooms":3,"address":"El Álamo","province":"Madrid","municipality":"El Álamo","country":"es","latitude":40.2344589,"longitude":-4.0005687,"showAddress":false,"url":"https://www.idealista.com/inmueble/102838120/","description":"CASLAHOME INMOBILIARIA te presenta este estupendo chalet independiente de 250 m2 en venta, con una ubicación privilegiada en una zona muy tranquila.  En la planta baja encontrarás un hall muy amplio con armarios empotrados, un salón amplio tipo bodega con chimenea, un dormitorio tipo suite con baño completo con plato de ducha, sauna, cocina office con salida a jardín de más de 500 m2, plaza de garaje con porche, pérgola extensible, barbacoa, piscina y zona verde. En la planta alta, cuatro dormitorios, uno de ellos con A/A, dos baños completos, uno con bañera y otro con plato de ducha, acceso a terraza y jardín por escaleras, amplia sala con chimenea y split frio/calor, split de A/A en el pasillo. Además, cuenta con terraza, balcón, trastero, orientación sur y una parcela de 500 m².  No dudes en contactar con nuestra comercial Noelia, sin compromiso. ¡Ven a visitarla!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1400.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Álamo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102838178","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/36/bc/d4/1169007097.webp","externalReference":"roque 89k","numPhotos":22,"floor":"2","price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":130.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"avenida Doctor Marañón","province":"Madrid","municipality":"Majadahonda","district":"Casco Antiguo","country":"es","latitude":40.4720398,"longitude":-3.8783623,"showAddress":false,"url":"https://www.idealista.com/inmueble/102838178/","description":"HOGARES MAJADAHONDA VENDE en exclusiva a escasos metros de la Gran Vía de Majadahonda, estupendo piso de cuatro dormitorios en urbanización con piscina. La vivienda se distribuye de la siguiente manera; Hall de bienvenida en el que se accede a un pasillo distribuidor donde encontramos salón amplio y luminoso, con aire acondicionado en el que están bien diferenciados los dos ambientes, zona de estar, zona de comedor, y da acceso a una terraza amplia. Cocina muy amplia con zona de office y tendedero. Dormitorio principal con armarios empotrados totalmente equipado con cuarto de baño en suite completo. Dormitorios secundarios muy amplios con armarios empotrados. Por último encontramos un cuarto de baño secundario para dar servicio a ambos dormitorios e invitados totalmente reformado. La vivienda tiene, suelo de parquet en perfecto estado, puertas y armarios de madera. ¡No dudes en venir a visitarlo! ¡POSIBILIDAD DE HIPOTECA 100% PREGUNTANOS!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2923.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Majadahonda","title":"Piso en avenida Doctor Marañón"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102838637","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/f5/4f/1122950136.webp","externalReference":"P3 BAJO B (v.09a)","numPhotos":18,"floor":"bj","price":279500.0,"priceInfo":{"price":{"amount":279500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":170.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Felipe III s/n","province":"Madrid","municipality":"Valdemoro","district":"Zona Estación","country":"es","latitude":40.1965789,"longitude":-3.6709769,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102838637/","description":"MIRADOR DEL PARQUE es un proyecto con consumo energético casi nulo en el que la sostenibilidad, basada en el cuidado sistema de aislamiento y en la elección de los últimos sistemas de climatización y producción de agua caliente sanitaria, es uno de los factores determinantes del diseño, lo que permitirá obtener una CALIFICACIÓN ENERGÉTICA A. Contará con viviendas de 2 y 3 dormitorios, todas ellas con grandes terrazas. Los bajos y los áticos, especialmente, tendrán terrazas espectaculares. La urbanización, privada, estará dotada de amplias zonas comunes, además de unas inmejorables calidades. Una excelente oportunidad de vivir en el mejor entorno de Valdemoro; al lado del parque forestal del Cerro del Castillo, rodeado de todos los servicios y con unas magníficas comunicaciones. PROYECTO El proyecto tendrá una fachada de diseño impactante, buscando la excelencia en cuanto a la iluminación, ventilación y ahorro energético de las viviendas. Prácticamente la totalidad de las viviendas tendrán al menos tres fachadas, lo que les otorgará una magnífica orientación. Cada vivienda tendrá como anexos una plaza de garaje y un cuarto trastero. En función de la disponibilidad, además, se podrá adquirir una segunda plaza de garaje. Todas las plazas de garaje se encuentran en la planta sótano del edificio. Las viviendas de Planta Baja dispondrán de jardines de uso privado. Eficiencia y Sostenibilidad. Se ha buscado la máxima calificación de eficiencia energética, “A”, para las viviendas. Con objeto de mejorar las condiciones térmicas y acústicas del edificio se está estudiando sustituir la carpintería de aluminio por carpinterías PVC de ®Kömmerling u otra marca de nivel similar. El aislamiento y la transmitancia térmica de una ventana están ligados al material empleado en la fabricación de sus perfiles, y el PVC es un material no conductor, con una transmitancia térmica muy baja. LOCALIZACIÓN MIRADOR DEL PARQUE se va a desarrollar en una urbanización cerrada en un lugar privilegiado de Valdemoro, lo que se traduce en disfrutar calidad de vida. La parcela se sitúa en la calle Felipe III, c/v Marqués de Gaviria nº 1 y c/v calle Fernando VI, junto a la piscina municipal cubierta de Valdesanchuela y el Parque Forestal Cerro del Castillo, referente en Valdemoro por sus caminos peatonales, área de recreo infantil, pista para corredores, circuito canino, así como por la importante masa forestal que se distribuye a lo largo de sus más de 65 hectáreas. En sus inmediaciones se dispone de supermercados, colegios, farmacias, centros deportivos, colegio de educación especial, etc. Este conjunto residencial va a estar ubicado, por un lado, a escasos cinco minutos andando del centro neurálgico comercial de Valdemoro y, por otro, a un paso de la Estación de Cercanías C-3. Además, tiene acceso directo a la A-IV, y en la misma puerta se encuentra la parada de autobús urbano, y muy cerca la de los autobuses interurbanos que conecta con Madrid y otras localidades. ZONAS COMUNES  Pista de Padel Área de juegos Piscina.  Fecha terminación de obra: junio 2026 y fecha prevista de entrega: septiembre de 2026.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1644.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zona Estación, Valdemoro","title":"Piso en calle Felipe Iii s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102839169","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/81/3f/53/1169041543.webp","numPhotos":13,"price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":245.0,"rooms":5,"bathrooms":3,"address":"plaza de las Monjas","province":"Madrid","municipality":"Valdemoro","district":"Centro","country":"es","latitude":40.1870429,"longitude":-3.6761717,"showAddress":false,"url":"https://www.idealista.com/inmueble/102839169/","description":"Inmobiliaria J. Martín ofrece esta estupenda oportunidad de comprar casa-solar para rehabilitar en el centro de Valdemoro a 20 minutos de Madrid.  Solar de 184 m2 con edificación de dos plantas con patio interior. Excelente para inversión.  Junto al convento de las Clarisas, a 3 minutos a pie del Ayuntamiento, y a 15 de la estación de Valdemoro, muy bien comunicado por su ubicación y con muchas posibilidades. Actualmente tiene construidos 245 metros cuadrados de vivienda distribuidos en dos plantas, de las cuales la planta baja con varias habitaciones y patio cuadrado interior de 30 metros cuadrados y en la primera planta se distribuyen varias estancias. Con una fachada en vía pública de 15 metros lineales y fondo edificable de 14 metros lineales.  Ubicada en el centro urbano enfrente del Convento y rodeado de todos los comercios, tiendas, supermercados, centros de salud y demás servicios propios alrededor. Para más información, no dude en ponerse en contacto con nosotros. Estamos a su disposición en C/Polvoranca, 9 o en el teléfono O si lo prefiere, puede contactarnos desde el correo o a través de nuestra página web. Disponemos de servicio de financiación.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1220.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, Valdemoro","title":"Casa independiente en plaza de las Monjas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102841363","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/76/f3/1169122226.webp","externalReference":"BFP-V1176","numPhotos":19,"floor":"2","price":140000.0,"priceInfo":{"price":{"amount":140000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":52.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle del Lago Erie","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Casco Histórico de Vicálvaro","latitude":40.4056022,"longitude":-3.6063355,"showAddress":false,"url":"https://www.idealista.com/inmueble/102841363/","description":"CONTACTAR CON LA EXTENSIÓN Nº 3 No cobramos al comprador. VIVIENDA 2 HAB CON ASCENSOR APROBADO EN PLENO CENTRO DE VICÁLVARO IDEAL PARA INVERSIÓN - SE VENDE EN RENTABILIDAD DE 950 EUROS/MES Te presentamos esta vivienda de 2 habitaciones, con obra de ascensor aprobado (construcción prevista para 2025). Cuenta con 52 m2 construidos repartidos en las siguientes estancias: -2 habitaciones amplias casi del mismo tamaño; en ambas caben camas de matrimonio -Baño equipado de lavabo, inodoro y plato de ducha con ventana hacia la terraza de la vivienda. -Cocina con acceso a la terraza (que tiene vistas hacia el patio interior de la finca) -Salón, con entrada a la habitación 2 y salida al pasillo que une las demás estancias (cocina, baño y habitación 1) INVERSORES! Actualmente se encuentra alquilado y se puede aprovechar la venta con inquilinos con una rentabilidad del 6%. Sobre zona y transporte: El Casco Histórico de Vicálvaro, distrito situado en sureste de Madrid, linda, al norte, con el Camino Viejo de Vicálvaro, entre otras calles, y con el término municipal de Coslada; al este, con los términos municipales de San Fernando de Henares y de Rivas-Vaciamadrid; al sur, con la avenida del Mediterráneo; y, al oeste, con la autopista M-40. La parte más poblada del barrio se localiza en el extremo oeste. Dada su ubicación al lado de la autopista M-40 y la autovía A-3, el barrio es fácilmente accesible en coche. También es posible tomar el autobús, el metro (Valdebernardo y Puerta de Arganda) o cercanías (Vicálvaro). 西亚房产为您服务‼️ 想买房 想贷款 想投资 或者想卖房的朋友们 欢迎大家联系我们讲叙您的需求 我们为您量身打造一个方案帮您实现✔ 添加我们微信号: Bafre2004 关注更多房源  ¿NECESITA HIPOTECA? No dude en contactar con nosotros:   FINANCIACIÓN HASTA EL 100 % Contamos con un departamento financiero propio ¿VENDE SU INMUEBLE? Con oficinas en Madrid y Pekín, BAFRE cuenta con una importante cartera de clientes e inversores internacionales, sobre todo asiáticos. Coordinamos viajes constantes de clientes chinos a Madrid, y les ayudamos en la gestión para obtener el Visado Oro de residencia. Más de doce años de experiencia en el sector. Valoramos gratuitamente su inmueble y ofrecemos servicios de asesoramiento jurídico y fiscal, además de disponer de un departamento postventa.  (Este anuncio no es vinculante, puede contener errores, se muestra a título informativo y no contractual. ).","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2692.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Vicálvaro, Madrid","title":"Piso en calle del Lago Erie"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102843548","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6a/62/1d/1254478424.webp","externalReference":"CAN0000180750","numPhotos":50,"price":318000.0,"priceInfo":{"price":{"amount":318000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":321.0,"rooms":3,"bathrooms":3,"address":"calle Baltasar Gracián","province":"Madrid","municipality":"Meco","country":"es","latitude":40.5557023,"longitude":-3.3265237,"showAddress":false,"url":"https://www.idealista.com/inmueble/102843548/","description":"Os presentamos esta amplia casa ubicada en Meco, Madrid. La vivienda se distribuye en tres habitaciones, salón-comedor, cocina y dos baños. Está situada en el corazón de Meco. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias y centros deportivos. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-121. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":991.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Meco","title":"Chalet pareado en calle Baltasar Gracián"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102845148","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/cb/46/1169241006.webp","externalReference":"EXTREMADURA","numPhotos":7,"floor":"bj","price":127000.0,"priceInfo":{"price":{"amount":127000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":38.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"extremadura","province":"Madrid","municipality":"Fuenlabrada","district":"El Arroyo - La Fuente","country":"es","latitude":40.2791982,"longitude":-3.7917927,"showAddress":false,"url":"https://www.idealista.com/inmueble/102845148/","description":"GARSIERRA. Excelente oportunidad de adquirir en propiedad este piso residencial con una superficie de 36,65m² bien distribuidos en 1 dormitorio y 1 cuarto de baño ubicado en la localidad de Fuenlabrada, provincia de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3342.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Arroyo - La Fuente, Fuenlabrada","title":"Piso en extremadura"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102847673","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/b6/03/1169325625.webp","externalReference":"60485256","numPhotos":6,"floor":"2","price":475000.0,"priceInfo":{"price":{"amount":475000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":337.0,"rooms":3,"bathrooms":2,"address":"calle de Daniel Segovia, 43","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Campamento","latitude":40.3936976,"longitude":-3.7747226,"showAddress":true,"url":"https://www.idealista.com/inmueble/102847673/","description":"Derecho de superficie para la construcción de cinco viviendas plurifamiliares con trastero y un local comercial situados al sur del barrio de La Aviación, próximo a la Av. de los Poblados. Este inmueble se vende conjuntamente con vivienda terreno.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1409.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Campamento, Madrid","title":"Piso en calle de Daniel Segovia, 43"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102847783","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/cf/e2/1169336128.webp","externalReference":"1115","numPhotos":37,"floor":"2","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":172000.0,"priceDropValue":3000,"priceDropPercentage":2}}},"propertyType":"penthouse","operation":"sale","size":55.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Casco Urbano","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Casco Urbano","country":"es","latitude":40.5046789,"longitude":-3.5315095,"showAddress":false,"url":"https://www.idealista.com/inmueble/102847783/","description":"J. R. Le ofrecemos este bonito ático con terraza en el centro de Paracuellos de Jarama. La vivienda tiene 55M² distribuidos en, un dormitorio con amplio armario empotrado y un balcón. La cocina es independiente amueblada.  El baño completo con bañera y el salón con terraza en la que podrás pasar grandes momentos. Tiene la calefacción de gas natural, los suelos de tarima, la carpintería interior de roble y la exterior de climalit. El ático es muy luminoso, tranquilo, sin ruidos que te puedan molestar. Está bien situado, tiene todos los servicios necesarios a pie, como comercios, médicos, transporte público etc.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3073.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Casco Urbano, Paracuellos de Jarama","title":"Ático"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102805979","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/d7/f7/1169337063.webp","numPhotos":34,"floor":"bj","price":590000.0,"priceInfo":{"price":{"amount":590000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Fortunata y Jacinta","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuatro Caminos","latitude":40.4549774,"longitude":-3.6978235,"showAddress":false,"url":"https://www.idealista.com/inmueble/102805979/","description":"- Precio negociable - Piso de altas calidades en Madrid, recientemente rehabilitado al detalle.  Dos dormitorios, uno de ellos suite con baño privado. Baño compartido. Salón, cocina estilo americana, despensa y sala de calderas. Terraza acondicionada de uso privativo (50 m2) con zona de lavado y techada. Trastero adicional de 2m2. Sistema de aerotermia, persianas y ventanales automatizados (domótica en toda la vivienda). Mobiliario de diseño. Puertas correderas en madera de pino lacadas en blanco.  Techado alto de la vivienda, amplias estancias.  El piso se distribuye de la siguiente forma: * Sensación de amplitud al pasar a la vivienda dada la gran estancia que ésta dispone. Se divide en tres zonas, salón, comedor y cocina estilo americana. Todo ello vestido con mobiliario de alta calidad. * Suite/Dormitorio con armarios empotrados, baño privado con plato de ducha y mampara. Zona de oficina o escritorio de apuntes. * Dormitorio doble con doble ventana, armarios empotrados. Zona de oficina o escritorio de apuntes. Baño compartido de diseño con plato de ducha y mampara. Acceso a la terraza desde el salón, terraza de amplio tamaño en la que observamos una zona acondicionada al ocio, comedor o zona de despeje. Iluminación ambiente con jardinera. Zona techada para el lavado. Zona con aparcamiento libre durante todo el año, posibilidad de solicitar la tarjeta de residente para aparcamiento en zona. Sin duda una vivienda exclusiva en el centro de Madrid, Para más información contacte con nosotros y solicite una visita.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7375.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuatro Caminos, Madrid","title":"Piso en calle de Fortunata y Jacinta"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102848743","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/00/cb/1218597017.webp","externalReference":"W-02TKEQ","numPhotos":28,"floor":"5","price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":113.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4191916,"longitude":-3.7090905,"showAddress":false,"url":"https://www.idealista.com/inmueble/102848743/","description":"Luminosa vivienda a unos pasos de Gran Vía Engel & Völkers comercializa esta luminosa vivienda. El piso se ubica en la quinta planta de un bonito edificio de 1880 sin ascensor, en una calle tranquila cerca de Gran Vía.  A escasos metros de los monumentos históricos más significativos de Madrid, esta vivienda de 113 m2 se distribuye en un bonito salón-comedor, cocina independiente totalmente equipada, un amplio dormitorio principal con baño en suite, dos dormitorios y un segundo baño.  Todas las habitaciones tienen ventana a exterior o a patio interior, el piso cuenta con mucha luz natural.  Su inmejorable ubicación a unos pasos de Gran Vía y su bonita reforma, logran que la vivienda sea perfecta para inversores, familias, parejas, solteros y como Pied à Terre en un lugar emblemático. La propiedad se encuentra cerca de Gran Vía. Su ubicación es fantástica y se aprovechan todas las ventajas culturales, de ocio y compras que puede haber en el centro de una gran ciudad como es Madrid.  La zona dispone de la más variada oferta de comercios tradicionales y cosmopolitas de Madrid. Al salir de casa y sin necesidad de utilizar el transporte público o privado, encontramos toda la riqueza gastronómica representada por los mejores restaurantes y bares tradicionales, así́ como una gran oferta cultural de la ciudad.  Su proximidad a Gran Vía y Plaza de España nos permite, en un paseo, llegar a la zona comercial más importante del país.  Las comunicaciones son excelentes: Varias paradas de metro, líneas de tren (Cercanías), autobuses y parada de taxis muy cerca.  Paradas de metro cercanas: Plaza de España (Líneas 2, 3 y 10), Santo Domingo (Línea 2), Ópera (Líneas 2 y 5) y Sol (Líneas 1, 2 y 3).  Autobuses 1, 133, 146, 147, 32 y 35 y Autobuses Nocturnos: N18, N19, N20 y N21.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5265.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102850040","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a8/49/85/1169415700.webp","externalReference":"LP","numPhotos":11,"floor":"1","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Luis Portones","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Berruguete","latitude":40.4618686,"longitude":-3.7038833,"showAddress":false,"url":"https://www.idealista.com/inmueble/102850040/","description":"ESTUDIO HOME MADRID OFRECE piso de 58 m2, en primera planta exterior, para reformar, con orientación oeste, con vistas despejadas, en la zona de Berruguete. Según la distribución actual, la vivienda consta de salón – comedor con balcón exterior a la calle, cocina independiente, dos dormitorios exteriores, un cuarto de baño completo, gran hall de entrada y pasillo distribuidor.  En cuanto a sus calidades, dispone de puerta de entrada blindada; suelos de plaqueta; carpintería interior de sapelli; carpintería exterior de aluminio con cristal normal, excepto el recibidor y el baño que son de madera; pintura en gotelé; calefacción y agua caliente individual de gas natural; etc. Está ubicada en el distrito municipal de Tetuán, en el barrio de Berruguete. Se trata de una zona con todos los servicios (supermercados, bancos, farmacias, …). Con diferentes colegios en la zona, como Col. San José, CEIP Juan Ramón Jiménez. Muy cerca del parque de Villaamil.  Bien comunicada por transporte público, con varias líneas de la EMT (líneas 11, 44, 147) muy cerca de la vivienda, a 10 minutos andando de la estación de Metro Tetuán (línea 1). Con fácil acceso en coche al túnel de Sor Ángela de la Cruz. ESTUDIO HOME MADRID, agencia inmobiliaria con 20 años de experiencia en el sector, les ofrece asesoramiento jurídico, fiscal y financiero, realizando un seguimiento personalizado durante todo el proceso de compraventa.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2845.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Berruguete, Madrid","title":"Piso en calle Luis Portones"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102850845","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/bf/01/1235197399.webp","externalReference":"P 2 3 A","numPhotos":17,"floor":"3","price":300000.0,"priceInfo":{"price":{"amount":300000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":95.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"de Getafe, 12","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2823042,"longitude":-3.7889109,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102850845/","description":"•Bajos con patio, viviendas tipo en 1ª y 2ª planta y áticos con terraza.  •Edificio residencial en pleno casco urbano de Fuenlabrada, con calificación energética tipo A. Consta de 18 viviendas de dos y tres dormitorios de renta libre, y un local comercial. •Bajos con patio, viviendas tipo en 1ª y 2ª planta y áticos con terraza. •Las viviendas disponen de climatización mediante sistema de aerotermia centralizada (suelo radiante / refrescante) que proporciona también agua caliente sanitaria. Adicionalmente, en el edificio se instalarán paneles solares fotovoltaicos, lo que, unido a la eficiencia de la aerotermia centralizada y a los aislamientos previstos, supone un consumo energético muy reducido y gran confort. •Viviendas con plaza de garaje con pre-instalación de recarga para coches eléctricos y trastero. •Cocinas equipadas con muebles altos y bajos, horno, placa vitrocerámica y campana extractora. •Sus materiales han sido elegidos teniendo en cuenta su durabilidad y eficiencia energética. •El residencial se encuentra en una zona consolidada con todo tipo de servicios, dotaciones, comercio y ocio, a poco más de 20 km de Madrid capital. En sus alrededores cuenta con espacios verdes para disfrutar con la familia del aire libre. •Si quieres más detalles ponte en contacto con nosotros y te informaremos. Para ello puedes concertar una cita previa a través del teléfono de contacto o el formulario que encontrará en nuestra web. •LICENCIA DE OBRA CONCEDIDA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3158.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Ático en de Getafe, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102851805","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/88/18/57/1258494458.webp","externalReference":"01215","numPhotos":22,"floor":"1","price":580000.0,"priceInfo":{"price":{"amount":580000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":96.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Cercedilla","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Arapiles","latitude":40.4368997,"longitude":-3.7045193,"showAddress":false,"url":"https://www.idealista.com/inmueble/102851805/","description":"Esta vivienda junto a la Glorieta de Quevedo, en calle Cercedilla, no solo ofrece un hogar excepcional, sino también una oportunidad de inversión sin igual, se vende con inquilino, lo que significa que puedes empezar a recibir rentabilidad desde el primer día. ¿Qué hace que este piso sea tan especial? 1-Ubicacón privilegiada, junto a la Glorieta de Quevedo, zona céntrica altamente demandada. 2-Por distribución, amplitud, comodidad, cada rincón ha sido pensado para maximizar el espacio. 3-Rentabilidad garantizada, al venderse con inquilino te brinda una oportunidad única de inversión. 4- Potencial de crecimiento, alta zona demandada, tanto en rentabilidad como en repercusión por metros cuadrados en venta.  No pierdas esta oportunidad. Llámanos.  Te ayudamos a conseguir la financiación que se adapte a tus necesidades. El comprador tendrá un coste adicional correspondiente al servicio de gestión, asesoramiento y acompañamiento en todo el proceso de compra. Dicho importe, el mobiliario, la decoración y los impuestos no están incluidos en el precio publicado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6042.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Arapiles, Madrid","title":"Piso en calle de Cercedilla"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102852910","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/7f/f9/1169511832.webp","externalReference":"VM2307046","numPhotos":15,"floor":"ss","price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":61.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle de El Españoleto","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4327506,"longitude":-3.6959798,"showAddress":false,"url":"https://www.idealista.com/inmueble/102852910/","description":"PISO RECIÉN REFORMADO EN ALMAGRO. Aproperties presenta un piso recién reformado en un edificio regio de 1926 en la calle Españoleto, una de las calles más deseadas del barrio de Almagro, en el corazón de Chamberí. Este semisótano cuenta con 61 m² según el catastro con comunes, de los que 53 m² son de vivienda. Distribuido en un precioso y acogedor salón comedor con salida a un patio de uso privativo de uno 12 m² y una cocina perfectamente integrada que lo convierte en un espacio polivalente. La zona de noche se compone de dos habitaciones dobles, ambas con cuarto de baño en suite. El edificio cuenta con servicio de portería. Este piso por su ubicación es perfecto para alquilar, sacando una muy buena rentabilidad o como residencia.   ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7377.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle de El Españoleto"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102852927","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/32/94/1169511972.webp","externalReference":"VM2307052","numPhotos":29,"floor":"bj","price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle del General Arrando","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.429686,"longitude":-3.695018,"showAddress":false,"url":"https://www.idealista.com/inmueble/102852927/","description":"ELEGANTE APARTAMENTO REFORMADO EN EL BARRIO DE ALMAGRO Apartamento en el barrio de Almagro, situado en una planta baja interior con una bonita terraza de uso privativo de 13,5 m2 que le aporta luminosidad y espacio abierto. Sus 55 m² construidos según catastro de los que 50 m2 son de vivienda, se componen de un salón comedor con cocina integrada lacada y mimetizada con el ambiente, tiene salida a la terraza de uso privativo en el que puedes pasar agradables tardes en su zona de descanso o almuerzos en su mesa de comedor. Desde el salón se accede a la habitación principal doble y al un cuarto de baño con ducha,  ambos con ventanas a la terraza privativa y por otro lado a una segunda habitación también doble con ventana a un segundo patio. El edificio de 1928 es de estilo clásico con un acceso adaptado a personas con capacidad reducida y está situado en una de las mejores calles del barrio de Almagro. Dispone de portero físico y ascensor. Actualmente está alquilado hasta mayo de 2024. Perfecto como inversión o para vivir en el.   ¿Te imaginas vivir aqui?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle del General Arrando"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102852921","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/ce/29/1169512158.webp","externalReference":"VM2307061","numPhotos":29,"floor":"1","price":500000.0,"priceInfo":{"price":{"amount":500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Alfonso X","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4345376,"longitude":-3.6942156,"showAddress":false,"url":"https://www.idealista.com/inmueble/102852921/","description":"PISO EXTERIOR REFORMADO EN RENTABILIDAD EN ALMAGRO. Se trata de un apartamento totalmente reformado a estrenar, de 50 m² construidos, de los que 45 m² son de vivienda situada en una primera planta exterior de un edificio clásico. Se trata de un salón comedor con cocina integrada amueblada con armarios hasta el techo y electrodomésticos panelados. Tanto el dormitorio y el salón cuenta con ventanales al exterior que le aportan gran luminosidad a los espacios, amplio baño con plato de ducha. Decoración muy acogedora y moderna con muebles de estilo nórdico, suelos de madera, calefacción individual por gas. El edificio cuenta además con portero físico y automático. Por su ubicación es el sitio perfecto para alquilar o como residencia. Alquilado desde el 2021 ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle de Alfonso x"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102837355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/80/6e/1210921133.webp","externalReference":"Bajo A","numPhotos":10,"floor":"bj","price":218000.0,"priceInfo":{"price":{"amount":218000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Teniente Compaired s/n","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"Pradolongo","latitude":40.3818846,"longitude":-3.7077903,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102837355/","description":"OBRA INICIADA. 24 Espectaculares viviendas en dos Edificios Exclusivos, con calidades y acabados de lujo en la mejor zona de USERA. A 50m de Junta Municipal de Distrito, la Comisaria de la Policía Nacional y del Centro de Salud. Viviendas, bajos con patio y magníficos áticos, de 1, 2 y 3 dormitorios con 1 y 2 baños. Todas ellas con trastero individual. El Proyecto cumple con los más exigentes estándares de calidad para unas viviendas modernas y sostenibles, implantando un sistema de aerotermia individual [con control sectorizado por estancias] para obtención de energía calorífica, frigorífica y agua caliente sanitaria, a través de suelo radiante y refrescante, lo que nos permite calentar la vivienda en los meses fríos, y refrigerarla en los meses calurosos, a la vez que conseguimos un importante ahorro energético. Vive en USERA con el lujo y confort que siempre has soñado. ENTREGA SEGUNDO TRIMESTRE DE 2025.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":2907.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pradolongo, Madrid","title":"Piso en calle Teniente Compaired s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102835196","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/53/08/1219112199.webp","externalReference":"4B","numPhotos":10,"floor":"4","price":248000.0,"priceInfo":{"price":{"amount":248000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":76.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Teniente Compaired s/n","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"Pradolongo","latitude":40.3818846,"longitude":-3.7077903,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102835196/","description":"OBRA INICIADA. 24 Espectaculares viviendas en dos Edificios Exclusivos, con calidades y acabados de lujo en la mejor zona de USERA. A 50m de Junta Municipal de Distrito, la Comisaria de la Policía Nacional y del Centro de Salud. Viviendas, bajos con patio y magníficos áticos, de 1, 2 y 3 dormitorios con 1 y 2 baños. Todas ellas con trastero individual. El Proyecto cumple con los más exigentes estándares de calidad para unas viviendas modernas y sostenibles, implantando un sistema de aerotermia individual [con control sectorizado por estancias] para obtención de energía calorífica, frigorífica y agua caliente sanitaria, a través de suelo radiante y refrescante, lo que nos permite calentar la vivienda en los meses fríos, y refrigerarla en los meses calurosos, a la vez que conseguimos un importante ahorro energético. Vive en USERA con el lujo y confort que siempre has soñado. ENTREGA SEGUNDO TRIMESTRE DE 2025.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3263.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pradolongo, Madrid","title":"Piso en calle Teniente Compaired s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102854028","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/8b/00/1169556013.webp","externalReference":"OKPMADRID148","numPhotos":2,"floor":"1","price":182000.0,"priceInfo":{"price":{"amount":182000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"plaza ORENSE","province":"Madrid","municipality":"Fuenlabrada","district":"El Naranjo","country":"es","latitude":40.2982117,"longitude":-3.8095578,"showAddress":false,"url":"https://www.idealista.com/inmueble/102854028/","description":"Atención: Inmueble con OKUPAS, no se puede visitar, por lo tanto solo tramitaremos ofertas al contado, no se puede financiar. Advertimos que la información contenida no puede estar actualizada, solicitamos más información sobre el activo y su estado sin compromiso. Attention: Property with OKUPAS, it cannot be visited, therefore we will only process cash offers, it cannot be financed. We warn that the information contained cannot be updated, we request more information about the asset and its status without obligation.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1916.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Naranjo, Fuenlabrada","title":"Piso en plaza Orense"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102854581","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/59/4a/51/1169577804.webp","numPhotos":24,"price":319000.0,"priceInfo":{"price":{"amount":319000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":177.0,"rooms":5,"bathrooms":3,"address":"calle Mercado","province":"Madrid","municipality":"Cobeña","country":"es","latitude":40.5681148,"longitude":-3.5085406,"showAddress":false,"url":"https://www.idealista.com/inmueble/102854581/","description":"ZEN-URBAN INMOBILIARIA vende Chalet en estupendas condiciones y para entrar a vivir situado en urbanización privada en Cobeña. Es muy luminoso debido a su buena orientación. El inmueble consta de tres plantas, distribuidas de la siguiente manera: Planta baja que consta de una superficie de 84 metros cuadrados aproximadamente, en la que encontramos un garaje adosado a la vivienda de 18 m2, recibidor, salón comedor, cocina independiente, aseo y la escalera de acceso a la planta superior. Planta superior compuesta por trastero de 5 m2, patio delantero y patio trasero que da acceso a las zonas comunes de la urbanización, piscina y jardín. La planta primera, se distribuye en tres dormitorios con armarios empotrados, baño completo con bañera. Buhardilla con una superficie aproximada de 36 m2 encontramos dos dormitorios y un baño completo con plato de ducha. Vivienda situada en zona próxima a todos los servicios, colegios, supermercados, gimnasio, guarderías, zonas ajardinadas, médico, farmacia, restaurantes. Además se encuentra a 15 minutitos del aeropuerto, Alcobendas y la moraleja. ! No pierdas la ocasión de visitarlo! Consulta con nosotros para más información.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1802.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cobeña","title":"Chalet adosado en calle Mercado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102510722","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f0/e5/f6/1249525077.webp","externalReference":"197","numPhotos":60,"price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":111.0,"rooms":2,"bathrooms":2,"address":"San Antonio","province":"Madrid","municipality":"San Martín de la Vega","country":"es","latitude":40.2091252,"longitude":-3.5697838,"showAddress":false,"url":"https://www.idealista.com/inmueble/102510722/","description":"Superficie catastral construida: 111 m2 Superficie catastral gráfica: 69 m2 Magnífica casa adosada en pleno centro de San Martín, de 111 m2, situada sobre una parcela llana de 69 m2 con un bonito patio. Orientación este-oeste.  La vivienda consta de dos plantas, con 2 dormitorios, 1 baño y 1 aseo. Salón comedor, cocina, office, patio, y dos terrazas. La distribución del chalet es la siguiente: Planta baja o principal: En esta planta nos encontramos con un pasillo distribuidor que da acceso como primera estancia al salón (exterior), y a la cocina que dispone de un amplio vano que conecta con un espacio dispuesto como comedor. También un aseo para dar servicio a la zona de abajo. Así mismo, la planta baja dispone de bonito patio, muy luminoso, de paredes altas que proporcionan una gran intimidad. Planta primera: A esta planta se accede por una escalera de comunicación, con ventana, y pequeño armario almacén aprovechando la arquitectura de dicha escalera. El baño principal es amplio, exterior y con ducha de hidromasaje. Amplio dormitorio principal, con terraza a la calle, y gran armario empotrado. Un segundo dormitorio con otro gran armario de gran capacidad, y una bonita terraza con orientación oeste, lo que le aporta gran luminosidad. Sin edificios colindantes con alturas altas.  La vivienda se encuentra situada en la mejor zona de San Martín, destacando la tranquilidad que aporta su entorno. A cinco minutos andando del Ayuntamiento de la localidad.  Zona dotada de todo tipo de servicios. Junto a la Piscina, y Polideportivo municipal. Inmejorable ubicación, junto a colegios, centros comerciales, y un gran número de comercios pequeños, de todo tipo, que aportan a la zona un gran bienestar. A destacar la cercanía al RÍO JARAMA, con un entorno muy cuidado y al PARQUE TIERNO GALVÁN, que harán las delicias de los amantes del deporte y del disfrute del medio ambiente. Su situación junto a las dotaciones del entorno, le confieren un atractivo muy especial.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1667.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"San Martín de la Vega","title":"Chalet adosado en San Antonio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102857649","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/a4/7c/1231978666.webp","externalReference":"LAS ERAS","numPhotos":20,"floor":"bj","price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"JAZMINES","province":"Madrid","municipality":"Collado Villalba","district":"Los Valles","country":"es","latitude":40.6428171,"longitude":-4.0072632,"showAddress":false,"url":"https://www.idealista.com/inmueble/102857649/","description":"SE VENDE APARTAMENTO, BAJO CON MAGNIFICO JARDIN DE 28 METROS.  IDEAL PARA INVERSORES.  Con 49m² distribuidos en hall de entrada, luminoso salón con acceso directo a jardin de 25m aprox. cocina independiente con ventana al salón, 1 habitación doble con amplio armario  empotrado y baño completo. El jardin es perfecto para disfrutar y tener un amplio lugar al aire libre, totalmente ajardinado, con orientación sur que garantiza una excelente iluminación.  El suelo es de parquet, las ventanas de PVC y la calefacción de gas natural. La urbanización cuenta con piscina comunitaria. Además, la ubicación es inmejorable, con fácil acceso a la A-6 y cercano a centros comerciales, colegios, institutos y paradas de autobús. No pierdas la oportunidad de adquirir este magnífico apartamento en una de las mejores zonas de Villalba. Actualmente el apartamento esta alquilado y habria que subrrogarse al contrato que se mantiene con el actual inquilino. 我们提供中文服务！相关房产信息请咨询DANI，电话： ， Wechat同号。 CONSULTING 2001 Inmobiliaria. GESTION DE VENTAS y ALQUILERES. Comprometidos con nuestro trabajo, contamos con 30 años de experiencia en la compra-venta y alquileres de inmuebles. Trabajamos con seriedad y total transparencia. No cobramos nada a la parte compradora. Nos encargamos de asesorarle en todo el proceso de la operación de compra-venta y gestionamos toda la documentación.  Si desea mas información nos encontrara en Calle Honorio Lozano nº7 en Collado Villalba, o le visitamos en persona para comodidad suya.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3091.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Valles, Collado Villalba","title":"Piso en Jazmines"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102854587","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/6e/e4/1178035713.webp","externalReference":"SAN VICENTE FERRER 74, BAJO B","numPhotos":21,"floor":"bj","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":30.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"San Vicente Ferrer, 74","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4262611,"longitude":-3.7079943,"showAddress":true,"url":"https://www.idealista.com/inmueble/102854587/","description":"Soñar Contigo presenta, en exclusiva, este precioso y especial estudio en la calle San Vicente Ferrer, en el barrio de Malasaña, una de las zonas más cosmopolitas y modernas de la capital. El estudio ha sido saneado, reformado y modernizado por completo, manteniendo a la vista los elementos constructivos que le dan más carácter, como el parche de ladrillo visto o la mampostería tradicional. Nos encontramos ante una vivienda práctica y con una gran personalidad, algo que se nota desde el momento en que entramos por la puerta. El estudio ha sido reamueblado por completo para su puesta a la venta, incluyendo electrodomésticos nuevos, y esta totalmente equipada para entrar a vivir, incluyendo textiles de cama y baño, vajilla, electrodomésticos, batería de cocina, Smart TV, plancha, secador, exprimidor y cafetera Nespresso.  El estudio esta distribuido de la siguiente manera: - Un espacio principal con un sofá de dos plazas, televisor y mesa plegable multiusos que hace las veces de mesa de estudio y de comedor. - Un Dormitorio elevado en mezzaning, con apertura al espacio principal pero privatizado, con cama doble. - Al elevarse el dormitorio, aprovechando la altura del inmueble, se ha generado debajo un cuarto de baño completo, con ducha con mampara incluida, donde se encuentra tambien el termo y la lavadora. - A la derecha de la zona de dormitorio y aprovechado la subida al mismo, se ha colocado una zona de armario abierto, tocador y vestidor. - Una cocina americana abierta, totalmente equipada con horno, microondas, Nespresso, y nevera. Con un cuidado diseño de iluminacion y en los acabados, la vivienda resulta en un estudio moderno, pero que retiene el aire castizo del centro, que tiene como inquilino ideal a personas jóvenes, que quieran disfrutar al máximo todas las ventajas de su ubicación, enclavada entre los barrios de Malasaña y Sol, con la enorme oferta comercial, cultural y de ocio que la rodean. Una interesante oportunidad para inversores, al poder adquir una vivienda totalmente lista para incorporarla al mercado del alquiler sin mayor inversión, obteniendo, dada la elevada demanda de la zona, una alta rentabilidad bruta anual, por encima del 6%.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":6667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en San Vicente Ferrer, 74"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102839174","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/8f/69/1169069557.webp","numPhotos":59,"price":479000.0,"priceInfo":{"price":{"amount":479000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":394.0,"rooms":5,"bathrooms":3,"address":"calle Alemania","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.4478166,"longitude":-3.3710445,"showAddress":false,"url":"https://www.idealista.com/inmueble/102839174/","description":"**¡Descubre tu nuevo hogar en Villalbilla! ** Te presentamos este espectacular chalet pareado con vistas al encantador parque de Peñas Albas. Con una parcela de 500 m² y 394 m² construidos, esta vivienda ofrece espacio y comodidad en cada rincón. Disfruta de la tranquilidad y seguridad de una urbanización con vigilancia las 24 horas del día. La casa se distribuye en tres plantas, con un total de 5 dormitorios y 3 baños, ideales para familias numerosas o para quienes buscan espacio adicional. Los suelos de parquet en los dormitorios y mármol en pasillos y salón aportan elegancia y calidez. La cocina, amplia y luminosa, cuenta con 18 m² y acceso directo a un patio exterior perfecto para tus reuniones familiares. El sótano diáfano de 157 m² con chimenea es el lugar ideal para crear tu propio espacio de ocio o trabajo. Además, la casa está equipada con una caldera de gasoil para calefacción y agua caliente, garantizando tu confort durante todo el año. Los exteriores solados de 320 m² y el porche con vistas a las puestas de sol te permitirán disfrutar del aire libre sin salir de casa. Ubicada en una zona demandada de Villalbilla, esta vivienda se encuentra cerca de todos los servicios esenciales: centro de salud, farmacia, supermercados, colegios, biblioteca, zonas deportivas, piscina climatizada, bares y restaurantes, e iglesia. Además, cuenta con excelente conexión mediante transporte público con las líneas de autobús 231 y 232. Este chalet, construido en 1996 y en buen estado, incluye armarios empotrados, trastero, terraza, balcón, plaza de garaje y orientación norte, este y oeste. Con una clase energética D y emisiones CO2 E, es una opción eficiente y sostenible. No pierdas la oportunidad de vivir en este maravilloso chalet pareado. ¡Precio de venta sin comisión para el comprador! Solo 5000€ al vendedor. ¡Contáctanos para más información y para concertar una visita!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1216.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Chalet pareado en calle Alemania"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102864662","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/6b/23/1208236295.webp","externalReference":"W-02TL2N","numPhotos":42,"price":480000.0,"priceInfo":{"price":{"amount":480000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":214.0,"rooms":3,"bathrooms":3,"address":"El Boalo","province":"Madrid","municipality":"El Boalo","country":"es","latitude":40.7116774,"longitude":-3.9227223,"showAddress":false,"url":"https://www.idealista.com/inmueble/102864662/","description":"Maravillosa vivienda en El Boalo Casa independiente, construida en piedra de la Cabrera, en El Boalo con una excelente distribución en dos alturas y un acceso muy cómodo a las distintas estancias.  Una vez accedemos al inmueble, encontramos un amplio jardín, árboles consolidados, setos y paseos sobre una superficie sin apenas desnivel que incomoden el disfrute de los siguientes ambientes que componen esta parcela. El acceso con el coche será rápido y cómodo con una estructura amplia donde estacionar un par de vehículos.  Entramos a la vivienda por un pequeño tramo de escaleras. Una vez en el interior tenemos un hall de entrada que da acceso a un bonito salón con chimenea, desde donde podrás acceder a una amplia terraza cerrada, que hace las veces de comedor, con vistas. Esta planta tiene una distribución excelente, accederemos a la cocina con despensa independiente y un amplio aseo de cortesía.  Subimos a la planta superior a través de una escalera de madera volada. En esta planta tenemos el dormitorio principal con terrazas a ambos lados y el baño en suite, completan esta planta dos amplios dormitorios que comparten baño. Desde esta planta tenemos vistas a La Maliciosa y La Pedriza. Construida con materiales de calidad: suelos de barro y madera, carpintería de Climalit…. En el pueblo de El Boalo, encontramos este acogedor chalet independiente con orientación sur. Estamos a su vez a un paso de adentrarnos en plena naturaleza, con el entorno inmejorable que representa encontrarnos en pleno Parque Regional de la Cuenca Alta de Manzanares. En una comunidad de casas independientes muy acogedora y entorno muy tranquilo, descubrimos esta acogedora vivienda. El Boalo es un pequeño pueblo de la Sierra norte de Madrid, donde disfrutaremos de las ventajas de estar en un entorno inmejorable, sendas por los riscos de la pedriza, vía pecuaria por donde discurre el Camino de Santiago, la ermita de San Isidro a poco más de cinco minutos. Dispondrás de todos los servicios que puedas necesitar, gracias a estar a poco más de cincuenta kilómetros de una gran ciudad como es Madrid. El acceso es rápido, pues disponemos de dos principales carreteras que nos llevarán a la capital, la M-607 y la A-6. Estamos a poco más de diez minutos de Villalba, con todos los servicios que ofrece la capital de la sierra. Hospital, estación de tren, teatros, así como una completa oferta gastronómica. Más teniendo en cuenta que apenas trescientos metros encontramos la parada de autobús. Si lo que buscamos es el contacto con la naturaleza, ten en cuenta que estamos a la falda de La Maliciosa, la Barranca, El pantano de Manzanares, son infinidad los rincones que descubriremos al estar ubicados en plena Sierra de Guadarrama. Rodeado de pueblos tan emblemáticos como Manzanares el Real, Moralzarzal, Becerril o Matalpino. Subiendo al puerto, podremos disfrutar de una divertida jornada en la estación de esquí de Navacerrada, Un entorno privilegiado, en plena naturaleza y a tan solo cuarenta minutos de la plaza castilla.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2243.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Boalo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102865482","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/6c/d6/1220386013.webp","numPhotos":17,"floor":"3","price":123000.0,"priceInfo":{"price":{"amount":123000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":48.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"cuesta DEL CAZ, 7","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3980021,"longitude":-3.4921006,"showAddress":true,"url":"https://www.idealista.com/inmueble/102865482/","description":"¡Gran oportunidad de inversión! Este acogedor piso en venta te ofrece una rentabilidad asegurada hasta el 31 de julio de 2026, con un inquilino solvente. Con una superficie construida de 47m2, cuenta con un hall de entrada que da paso a un luminoso salón-comedor. Además, dispone de una cocina independiente, un dormitorio con armario empotrado y un baño completo. El estado de la vivienda es muy bueno, cuenta con calefacción individual con acumuladores y aire acondicionado con bomba de calor en el salón. Incluye una plaza de garaje y un amplio trastero de 15m2. ¡No cobramos comisión al comprador! La renta actual es de 566,5€ con subidas anuales del 3%. No dejes pasar esta oportunidad de inversión. ¡Contáctanos ahora mismo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2563.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Piso en cuesta Del Caz, 7"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102869812","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/77/62/1162225087.webp","externalReference":"2ºC","numPhotos":10,"floor":"2","price":239000.0,"priceInfo":{"price":{"amount":239000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":76.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Polvoranca , 14","province":"Madrid","municipality":"Alcorcón","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.349978,"longitude":-3.8267823,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102869812/","description":"“Un OASIS en el centro de Alcorcón” OBRA COMENZADA – ENTREGA DE LA PROMOCION EN EL ULTIMO TRIMESTRE DEL 2.025. Te presentamos una oportunidad única de adquirir una vivienda de obra nueva en el corazón de Alcorcón, donde el lujo y la comodidad se fusionan de manera excepcional. Bienvenido al Edificio OASIS, un proyecto arquitectónico excepcional concebido por el afamado estudio Area3-Arquitectura. En este rincón privilegiado de Alcorcón, te ofrecemos viviendas de 1 y 2 dormitorios, todas ellas ubicadas en un edificio que hace esquina, lo que garantiza que cada vivienda sea luminosa y exterior, edificio dotado con plazas de garajes y trasteros opcionales, precio de cada plaza en 18.000€ + iva y precios de los trasteros en 7.000€ + iva, añadiendo un toque de comodidad y espacio extra a tu estilo de vida. La ubicación de este edificio es sencillamente inmejorable. Tendrás a tu disposición una amplia gama de servicios y comodidades en tu nuevo hogar. Estarás a escasa distancia de las estaciones de Renfe central y del Metro Sur Parque Lisboa, así como de paradas de autobuses urbanos e interurbanos, el Ayuntamiento, supermercados, restaurantes y todo lo que puedas necesitar para tu vida cotidiana lo tienes. Además, estarás a solo 15 minutos en coche del centro de Madrid. En cuanto a calidad y eficiencia energética, el Edificio OASIS es líder en su clase. Hemos incorporado un avanzado sistema de climatización por aerotermia, que incluye suelo radiante para mantener tu hogar cálido en invierno y suelo refrescante para asegurar un ambiente fresco en verano.  Las ventanas cuentan con un excepcional aislamiento térmico y acústico, asegurando tu tranquilidad y confort en todo momento. Nuestras viviendas también incluyen cocinas amuebladas con un diseño elegante y cuidado, pensadas para satisfacer los gustos más exigentes. Y eso no es todo, en la azotea del Edificio OASIS, hemos reservado un espacio exclusivo para ti. Aquí, podrás disfrutar de una piscina con solárium y un parque de juegos infantiles, creando tu propio oasis en el centro de la ciudad. Magnífica ubicación, diseño, confort y eficiencia se unen en este proyecto único.  No dejes pasar esta oportunidad excepcional, porque estamos seguros de que no se repetirá. El Edificio OASIS es una inversión en calidad de vida y bienestar que no querrás dejar escapar. Si estás interesado en comprar una de estas viviendas y tienes que vender tu vivienda actual, nosotros nos ocupamos de todo. Llámanos y te informaremos sin ningún compromiso.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3145.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Alcorcón","title":"Piso en calle Polvoranca , 14"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102728775","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/2b/dc/1169694280.webp","externalReference":"3890","numPhotos":40,"floor":"2","price":239000.0,"priceInfo":{"price":{"amount":239000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":94.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"SAN ANTÓN","province":"Madrid","municipality":"Pinto","district":"Puerta Pinto - Valparaíso","country":"es","latitude":40.2426462,"longitude":-3.6962222,"showAddress":false,"url":"https://www.idealista.com/inmueble/102728775/","description":"Independiente Ático-Dúplex de Esquina, 4 Dormitorios, coqueta Terraza y 3 Baños.  Planta Principal: Salón de 27 M², Cocina Amueblada, Tendedero, 1 Dormitorio Doble y 1 Baño grande. Planta Superior: Preciosa Suite con Baño e intima Terraza, más 2 Dormitorios y 1 Baño. Doble sistema de Calefacción: Gas Natural y Bomba de Frío/Calor.  Calidades: Suelo de Tarima y Gres, Ventanas de Madera, Escalera de Mármol, Grandes Ventanales, Puerta Blindada.. . Un hogar con todo lo imprescindible y con un toque de modernidad quedaría ideal. Triple Orientación, sólo linda con un vecino. Segunda y última planta con muchísima luz. Solo 41 €/mes de comunidad. Excelente ubicación, en zona tranquila: a 2 minutos del Centro Comercial Plaza Éboli, Teatro, Parque Juan Carlos I, espacios Deportivos y de Recreo. Junto al núcleo de Pinto con todos los servicios: Centros de Salud, Colegios, Farmacias, Supermercados, Bancos, Restauración.. . todo a pie. No cobramos comisión ni por la compra ni por la gestión de hipoteca. Verkasa dispone de certificado homologado por el Banco de España de Informador de Crédito Inmobiliario (ICI).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2543.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Puerta Pinto - Valparaíso, Pinto","title":"Dúplex en San Antón"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102872914","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/26/98/c2/1170219257.webp","externalReference":"ALBUFERA","numPhotos":26,"floor":"2","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":78.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"albufera","province":"Madrid","municipality":"Galapagar","district":"Casco Antiguo","country":"es","latitude":40.5770354,"longitude":-4.0053569,"showAddress":false,"url":"https://www.idealista.com/inmueble/102872914/","description":"Agencia inmobiliaria de GALAPAGAR zona GALAPAGAR Oficina HOGARES GALAPAGAR: EN VENTA: ESPECTACULAR PISO EN LA MEJOR ZONA DE GALAPAGAR, cercano a zonas verdes, colegios, parada de autobús, etc… La vivienda se distribuye de la siguiente forma: Este elegante piso cuenta con dos amplias habitaciones, en origen tres, y un baño completo en la planta superior para mayor privacidad. En la planta baja, encontramos otro baño completo, junto a la cocina y un fantástico salón. Además cuenta con servicios como aire acondicionado y suelo radiante. El piso cuenta con una excelente iluminación natural. Incluye una plaza de garaje. Cercano a todos los servicios: colegios, centro médico, autobuses.. . a 3 minutos andando desde la vivienda. No dudes en contactar con nosotros para venir a verla! No dudes en ponerte en contacto con nosotros para poder ver la vivienda y ver condiciones de FINANCIACIÓN 100%.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2115.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Casco Antiguo, Galapagar","title":"Dúplex en albufera"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"85453967","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/58/aa/662905738.webp","externalReference":"Talamanca de Jarama","numPhotos":6,"price":265000.0,"priceInfo":{"price":{"amount":265000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":695.0,"rooms":20,"bathrooms":8,"address":"calle de las Huertas, 9","province":"Madrid","municipality":"Talamanca de Jarama","country":"es","latitude":40.7453086,"longitude":-3.5105802,"showAddress":true,"url":"https://www.idealista.com/inmueble/85453967/","description":"¡Inmobiliaria Moradia vende un estupendo inmueble ideal para invertir!  ¡PARA REFORMAR! Se trata de un antiguo cuartel de la guardia civil que se encuentra ubicado frente al Ayuntamiento De Talamanca Del Jarama, en un pueblo con buen potencial para el turismo, lo que hace de esta propiedad una excelente inversión para construir un hotel o posada rural, debido a su excelente ubicación también posee un excelente potencial para la construcción de un caserón para la venta o alquiler.  Se encuentra muy bien comunicado con la M103, la M122 y la N32D, lo que lo deja 30 kilómetros de Plaza Castilla zona norte de Madrid y a 40 minutos de Guadalajara. Lineas de autobuses (Lineas: ALSA - 197 Mauce, ALSA - 197 Torma, ALSA - 197 Ucema, ALSA - 197e Tator). ¡CONSULTE A NUESTROS ASESORES PARA SU FINANCIACIÓN.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":381.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Talamanca de Jarama","title":"Chalet adosado en calle de las Huertas, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102873553","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/14/c2/1170243046.webp","externalReference":"PA-V-NR","numPhotos":38,"price":235000.0,"priceInfo":{"price":{"amount":235000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":135.0,"rooms":3,"bathrooms":2,"address":"Montero P. Espinosa","province":"Madrid","municipality":"Navas del Rey","country":"es","latitude":40.388209,"longitude":-4.244255,"showAddress":false,"url":"https://www.idealista.com/inmueble/102873553/","description":"¡ SIN COMISIONES ADICIONALES! Si te gusta vivir en una casa en plena naturaleza y a la vez bien ubicada, cerca del centro del pueblo, lee atentamente, te interesa lo que te voy a describir. Es un chalet pareado, la vivienda tiene unos 135 m2 construidos. Esta distribuida en dos plantas, en la primera, tenemos un salón con mueble de obra de unos 24 m2, una estupenda cocina amueblada con electrodomésticos incluidos de 12 m2 y con salida al jardín y un baño con bañera que da servicio a la planta baja. Ya subimos por la escalera y llegamos a los tres dormitorios, todos con armarios empotrados, todos son dobles. Por último el gran cuarto de baño, es completo con bañera. Los suelos son de tarima flotante en toda la casa excepto baños y cocina que son cerámicos de alta calidad imitando a madera, las puertas son de madera de roble, las ventanas de doble acristalamiento que mejoran la eficiencia energética ya que aísla más, son de aluminio blanco, con mosquiteras en todas ellas, las paredes de gotelé, la calefacción es individual de gas-oíl (deposito de 700l) controlado con domótica.  Tiene instalación de fibra para internet.  Garaje independiente de 18 m2 con altillo para trastero muy grande. El jardín está preparado con una zona solada con pérgola, césped artificial, y una amplia zona para huerto. Todas las plantas y árboles de la parcela tienen riego automático. Caseta para herramientas de 3 m2.  Sin gastos de comunidad. IBI 290€ anuales.  En Navas del Rey hay 1 guardería (pública), 1 colegio público de educación infantil y primaria bilingüe y un instituto de educación secundaria. El principal acceso a esta comarca desde Madrid consiste en la autovía de los Pantanos (M-501), En transporte público se llega desde la estación de Príncipe Pío en la línea de autobuses 551 (CEVESA). Parada a 100 m. Supermercados cercanos y centro de salud.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1741.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Navas del Rey","title":"Chalet pareado en Montero P. Espinosa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102875166","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/36/84/7a/1170282729.webp","externalReference":"000119","numPhotos":44,"price":161200.0,"priceInfo":{"price":{"amount":161200.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":320.0,"rooms":3,"bathrooms":3,"address":"calle Enmedio, 8 -26","province":"Madrid","municipality":"La Hiruela","country":"es","latitude":41.0774998,"longitude":-3.4550409,"showAddress":true,"url":"https://www.idealista.com/inmueble/102875166/","description":"SE VENDE en el municipio de LA HIRUELA, vivienda de construcción tradicional de la zona, ubicada en casco urbano en el centro del pueblo. Con 196 m2 de solar urbano, la casa tiene una superficie construida de 210 m2, distribuido en una planta baja de 80 m, una primera planta de 80 m y una buhardilla de 50 m.  con una parcela libre de 110 m2 en la que se puede edificar hasta dos alturas, ampliar la vivienda actual o destinarlo a jardín privado. La casa está distribuida en: - Planta baja: se destinó a restaurante durante más de 10 años. Es la entrada principal de la casa y conserva el aspecto tradicional unido a una atractiva distribución con una pequeña barra, salón con espacio suficiente para 40 comensales, dos aseos y una cocina de 9 m2. Dispone de una estufa de leña con salidas de aire caliente suficiente para calentar ese espacio. - Planta primera: estuvo siempre destinado a vivienda, con entrada independiente desde la plaza del pueblo, tiene dos habitaciones con suelos de tarima y techos tradicionales de roble, una de ellas con balcón que necesita modernizarse. Incluye un baño completo con bañera y bidet, una cocina familiar unida al hogar tradicional de la zona equipado con una estufa con paila y radiadores que permiten calentar dicha planta. - La buhardilla, con suelos de madera, cuenta con dos ventanas frontales pequeñas y 3 claraboyas que lo convierten en un espacio agradable muy luminoso.  La vivienda se reconstruyó a principio de los años 80 y no presenta ningún problema estructural, se usaron y reutilizaron materiales tradicionales de la zona como madera de roble, piedra y adobe, por lo que conserva la esencia de una vivienda tradicional. El tejado conserva bien la estructura de madera, pero necesita una reforma para poder asegurar un buen aislamiento térmico y al mismo tiempo asegurar su estanqueidad. El pueblo de La Hiruela, está incluido en la Reserva de la Biosfera de la Sierra del Rincón y en su término municipal puedes disfrutar de atractivas caminatas por paisajes sorprendentes con una vegetación frondosa y variada que hacen de este municipio, uno de los más demandados para el desarrollo de actividades de Montaña, Senderismo, Ciclismo, etc. La disposición de la vivienda permite disfrutar de una vivienda y además la puesta en marcha de algún negocio o actividad comercial en su planta baja.  La proximidad de La Hiruela a Madrid (100 km) y la buena conectividad de internet es un sitio ideal para poder desarrollar una actividad profesional en contacto con uno de los espacios naturales mejor conservado de Madrid. Totalmente disponible. SN-2010 - \"Un cambio de vida\". NO COBRAMOS HONORARIOS AL COMPRADOR.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":504.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Hiruela","title":"Casa independiente en calle Enmedio, 8 -26"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102875681","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/5c/d8/1f/1170329307.webp","numPhotos":21,"floor":"4","price":599000.0,"priceInfo":{"price":{"amount":599000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Benito Gutierrez","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4338939,"longitude":-3.7164768,"showAddress":false,"url":"https://www.idealista.com/inmueble/102875681/","description":"Luminoso piso, totalmente reformado, en una de las calles mas céntricas y principales de Madrid. Por su situación, esta muy bien comunicado con toda la ciudad gracias a su cercanía a Princesa y metro de Arguelles y Moncloa. Este vivienda cuenta con tres dormitorios, salón y baño y una bonita cocina con todos los electrodomésticos. Amueblado para poder entrar a vivir. Te invitamos a conocerlo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7679.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en Benito Gutierrez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":37,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":1850,"lowerRangePosition":1800,"paginable":true}