{"elementList":[{"propertyCode":"104010286","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/ae/97/1207066354.webp","externalReference":"1971","numPhotos":24,"floor":"3","price":248630.0,"priceInfo":{"price":{"amount":248630.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"El Arroyo - La Fuente","province":"Madrid","municipality":"Fuenlabrada","district":"El Arroyo - La Fuente","country":"es","latitude":40.2791624,"longitude":-3.7948721,"showAddress":false,"url":"https://www.idealista.com/inmueble/104010286/","description":"R-1971 3 DOR. 2 BAÑOS, GARAJE, TRASTERO Y PISCINA. Este inmueble muy bien ubicado en la zona del arroyo calle Extremadura, edificio construido en 1.996 con 4 plantas, dispone de 92m2 útiles distribuidos en cocina amplia con salida a tendedero, salón independiente muy luminoso, 3 amplios dormitorios, 2 baños completos uno de ellos dentro del dormitorio principal ambos con plato de ducha. En cuanto a las calidades; suelos de tarima flotante, ventanas de aluminio climalit, calefacción ind. de gas natural, pintura en liso y estuco, puerta ext. blindada, interiores de sapelly, armarios empotrados, aire acondicionado, plaza de garaje incluida en el precio y piscina comunitaria. ¿Necesitas financiación? , preguntanos sin compromiso, porque con nosotros nadie se queda fuera. Demos Juntos El Primer Paso Hacia La Casa De Sus Sueños.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2486.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Arroyo - La Fuente, Fuenlabrada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104010634","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/23/cc/1207254559.webp","externalReference":"W-02UB0O","numPhotos":24,"price":330000.0,"priceInfo":{"price":{"amount":330000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":3,"bathrooms":2,"address":"Fuente el Saz de Jarama","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6342592,"longitude":-3.5119644,"showAddress":false,"url":"https://www.idealista.com/inmueble/104010634/","description":"Chalet adosado en casco urbano de Fuente el Saz Engel and Völkers les presenta esta funcional casa adosada en el núcleo urbano de Fuente el Saz. Con una magnífica ubicación, cercana al centro del municipio y con todos los servicios básicos a un paso les queremos enseñar esta amplia vivienda. Accedemos a la vivienda a través de un patio exterior que puede ser usado igualmente como parking de vehículos, la puerta de madera de gran calidad da acceso a la vivienda. En la planta principal nos encontramos con un bonito y amplio salón, cocina amueblada y un baño completo. Accedemos a la primera planta a través de una cómoda escalera. En esta planta tenemos tres grandes habitaciones con amplios ventanales y un baño completo. En la zona superior de la casa tenemos un trastero en altura para ampliar las posibilidades de espacio. En la planta baja tenemos un amplio espacio que puede ser usado como estudio, bodega o para ampliar el espacio de la vivienda. Todas las estancias cuentas con aire acondicionado. Fuente el Saz es un municipio que se encuentra en el Noreste de la Comunidad de Madrid, con una población de unos 6.000 habitantes, se encuentra muy cerca de la ciudad de Madrid. El municipio dispone de guarderías públicas y privadas, un colegio público de educación infantil, primaria y secundaria. También dispone de polideportivo y piscina municipal. A pocos kilómetros también tenemos varios colegios concertados y privados. También dispone de centro de salud e hipermercados. Se encuentra situado en un entorno natural, junto a la Vega del Rio Jarama y de la Sierra de Guadarrama. Las principales vías de acceso son la A-1, la M-50, la R-2 y la M-111 que da acceso a Barajas. Cuenta con un Servicio Público de transportes a Madrid- Plaza Castilla (bus 184 y 197). Este magnífico emplazamiento es ideal para aquellos que quieran disfrutar de un ambiente de tranquilidad rodeados de un entorno natural donde disfrutar de diferentes deportes al aire libre como la hípica o el Golf. Cuenta además con un área industrial y amplia oferta gastronómica.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2200.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104002270","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/bc/08/1206844840.webp","numPhotos":43,"floor":"2","price":495000.0,"priceInfo":{"price":{"amount":495000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":132.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Madrid","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3085906,"longitude":-3.7292447,"showAddress":false,"url":"https://www.idealista.com/inmueble/104002270/","description":"Inmobiliaria Joyca vende Magnífico Piso en de lujo a estrenar en la calle Madrid. Esta moderna vivienda cuenta con una construcción limpia y acabados de alta calidad. Con una superficie de 132 metros construidos y 116 habitables, ofrece amplios espacios para disfrutar. Dispone de 2 dormitorios dobles con vestidor, 1 dormitorio sencillo y 2 baños, uno de ellos en suite. El salón-comedor-cocina es abierto, creando un ambiente luminoso y acogedor. El vestíbulo-pasillo de 11,85 m2 útiles añade un toque de elegancia.  La carpintería interior de alta seguridad, la puerta de entrada acorazada y los herrajes acabados en negro brindan tranquilidad y estilo. Además, cuenta con armarios empotrados, carpintería exterior de PVC con perfilería alemana y ventanas de Climalit doble aislante.  El sistema de calefacción de baja temperatura mediante suelo radiante y la bomba de calor aerotérmica reversible aseguran un confort óptimo y un bajo consumo energético.  inmueble con la Calificación de consumo energético más alta: A La ubicación es privilegiada, en la calle principal del municipio, cerca de todos los servicios y comodidades, así como una excelente comunicación por estar a pocos metros de Getafe central y de paradas de autobuses urbanos e interurbanos. Rodeado de colegios de prestigio, y cerca de la universidad calos III, centros médicos, comercios de barrio, supermercados y zonas de ocio. No pierdas la oportunidad de vivir en esta increíble propiedad. ¡Contáctanos ahora mismo! La calle Madrid es una de las más importantes de la ciudad de Getafe (Comunidad de Madrid). Este viario atraviesa el centro del casco urbano de sur a norte. Comienza en la plaza de la Constitución (extremo sur), donde está el Ayuntamiento de Getafe, y termina en la plaza Victoria Kent del barrio de Getafe Norte (extremo norte). Tiene una longitud de 2,25 km. La calle Madrid es también el eje comercial más importante de la ciudad. Esto es debido a su céntrica situación y a que la mitad de su recorrido es peatonal. Hay edificios importantes que se encuentran en este viario, como es el Ayuntamiento de Getafe, el Hospitalillo de San José, la Universidad Carlos III y la Residencia de estudiantes Fernando de los Ríos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en calle Madrid"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104011209","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/a5/10/1207098395.webp","externalReference":"1219","numPhotos":41,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":319.0,"rooms":6,"bathrooms":4,"address":"Alpedrete","province":"Madrid","municipality":"Alpedrete","country":"es","latitude":40.6617516,"longitude":-4.0458102,"showAddress":false,"url":"https://www.idealista.com/inmueble/104011209/","description":"INMOSEGUR vende PRECIOSO Y ESPECIAL CHALET INDEPENDIENTE CON LAS MEJORES VISTAS PANORÁMICAS A LA SIERRA DE MADRID. Se encuentra TOTALMENTE REFORMADO y listo para entrar a vivir. La vivienda se encuentra en un entorno idílico y especial, con una tranquilidad insuperable y muy bien comunicada. En parcela de 1.198 m2 encontramos la cómoda vivienda MUY LUMINOSA EN TODAS SUS ESTANCIAS de 319 m2, los cuales se distribuyen de la siguiente manera: PLANTA PRINCIPAL: - Amplio y acogedor salón de casi 30 m2, con zona de estar presidida por una bonita estufa de leña y zona de comedor. Cuenta con 3 amplios ventanales de climalit con PVC para poder disfrutar de las preciosas vistas. Acceso al porche delantero. - Bonita cocina de unos 14 m2 la cual cuenta con zona de comedor especial por su cristalera al salón para dar a ambos espacios sensación de amplitud. Presidida por una bonita isla, esta cocina es cómoda y práctica. Cuenta con acceso al porche lateral y un gran ventanal al mismo. - 3 dormitorios:  * Dormitorio principal de 12 m2 aprox. con baño en suite de 7 m2 aprox. el cual cuenta   con plato de ducha y gran ventana.  * Segundo dormitorio de 11 m2 aprox. con armario empotrado de 2 puertas y con una gran   ventana.   * Tercer dormitorio de 11 m2 aprox. con una gran ventana. - 2 baños completos:  * 1 baño completo con ducha  * 1 baño completo en suite en el dormitorio principal (mencionado anteriormente)   con ducha PRIMERA PLANTA: - Precioso y acogedor salón de 25 m2 aprox. con vistas desde sus grandes ventanas. - 3 dormitorios:  * Dormitorio principal de 14 m2 aprox. con baño en suite con ducha y ventana  * 1 dormitorio de 12 m2 aprox. con vestidor  * 1 dormitorio de 10 m2 aprox. - 2 baños:  * 1 baño completo con bañera hidromasaje y ventana  * 1 baño completo en suite en el dormitorio principal (mencionado anteriormente)   con ducha. - 1 trastero OTRAS CARACTERÍSTICAS: - Garaje cerrado para 2 coches - Ventanas de PVC con Climalit - Suelos de tarima en primera planta - Suelos de terrazo rústico en planta principal - Calefacción gasoil con posibilidad de gas natural ya que está hasta la puerta - Detrás NO SE PUEDE CONSTRUIR Para más información no dude en contactarnos.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1865.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Alpedrete","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100624994","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/45/fe/89/1093867333.webp","externalReference":"3265","numPhotos":31,"floor":"5","price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":104.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"paseo del Marqués de Zafra","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Fuente del Berro","latitude":40.427831,"longitude":-3.6642389,"showAddress":false,"url":"https://www.idealista.com/inmueble/100624994/","description":"ALTOR ASESORES pone a la venta en exclusiva este luminoso inmueble dúplex situado en la mejor ubicación del Paseo Marques de Zafra en Barrio de Salamanca.  Consta de 3 dormitorios, uno de ellos unido a la escalera de la segunda planta, un segundo en la planta baja, y un tercero de grandes dimensiones, dos baños, cocina, y un maravilloso y amplio salón con terraza, donde por su orientación sureste da la luz durante prácticamente todo el día.  Cuenta con ascensor y recogida de basuras en la misma puerta del piso.  Con servicios, cafeterías y terrazas, transportes, y todo tipo de comodidades nada mas bajar a la calle. Una excelente inversión en pleno centro de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5721.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Fuente del Berro, Madrid","title":"Ático en paseo del Marqués de Zafra"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104011578","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/dc/b0/1207112605.webp","externalReference":"CHAMBERÍ SAGASTA","numPhotos":18,"floor":"bj","price":139000.0,"priceInfo":{"price":{"amount":139000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":30.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"Sagasta","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Trafalgar","latitude":40.4281399,"longitude":-3.7000567,"showAddress":false,"url":"https://www.idealista.com/inmueble/104011578/","description":"TELEFONO INFORMACIÓN Y VISITAS  9.1. 4.4. 5.0. 5.3. 0  TOUR VIRTUAL EN CÓDIGO QR Y EN PÁGINA WEB VIVIENDA CAPITAL, ENLACE AL FINAL DEL ANUNCIO. Vivienda Capital vende inmueble en planta baja interior de 30 m2 construidos, 22 m2 cuadrados útiles y 11 m2 útiles de altillo. Se encuentra reformado como vivienda, pero actualmente tiene licencia de local almacén. Esta distribuido por salón, cocina, baño y un altillo dormitorio. En muy buen estado de conservación y totalmente equipado. Es un edificio construido en el año 1945, se encuentra en perfecto estado y tiene la inspección técnica de edificios (ITE) favorable hasta 2032. Gastos de comunidad 36 €, IBI 81 €. Muy interesante como inversión. Se encuentra ubicado en la calle Sagasta, en el céntrico distrito Chamberí. Rodeada de comercios e infraestructuras y transporte público a menos de 2 minutos. No dude en visitarla.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4633.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Trafalgar, Madrid","title":"Piso en Sagasta"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104012257","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/d8/f7/1217945612.webp","externalReference":"1117","numPhotos":25,"floor":"1","price":150500.0,"priceInfo":{"price":{"amount":150500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":177000.0,"priceDropValue":26500,"priceDropPercentage":15}}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"avenida de Nuestra Señora de Valvanera","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Los Cármenes","latitude":40.3966391,"longitude":-3.7447361,"showAddress":false,"url":"https://www.idealista.com/inmueble/104012257/","description":"Venta de piso OCUPADO, sin posibilidad de visita interior, SE ESTUDIAN OFERTAS. Las fotografías pueden no coincidir con el estado actual del inmueble. Vivienda en Madrid, idóneo para familias. Con una superficie de ochenta m² construidos distribuidos en tres habitaciones, salón-comedor, cocina además de un aseo. Cuenta con todos los servicios necesarios a su alrededor, como el Hospital de Defensa Gómez Ulla, el Colegio Nuestra Señora de Los Dolores, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos,  Comunicado con transporte público, autobuses, metros Laguna y Carpetana, tren de cercanías Laguna y buen acceso a carretera de circunvalación M30. INMOLINE, y WhatsApp Somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia. Whatsapp seis seis tres uno cuatro tres cuatro ocho siete.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1881.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Cármenes, Madrid","title":"Piso en avenida de Nuestra Señora de Valvanera"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104012881","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/a2/34/1207151231.webp","externalReference":"01221","numPhotos":27,"floor":"3","price":140000.0,"priceInfo":{"price":{"amount":140000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Jesús","province":"Madrid","municipality":"Aranjuez","district":"Nuevo Aranjuez-Ciudad de las Artes","country":"es","latitude":40.0307611,"longitude":-3.5901192,"showAddress":false,"url":"https://www.idealista.com/inmueble/104012881/","description":"Piso con terraza, muy luminoso, ubicado en Calle Jesús con una superficie construida de 65m2.  Está distribuido en dos dormitorios (uno con armario empotrado), 1 baño muy amplio, salón, cocina independiente. Dispone de terraza que se puede acceder desde la cocina o el salón.  Calefacción individual por gas natural, suelos de tarima. En los dormitorios colocación de aislamiento térmico en fachada con lana de roca. Planta tercera, edificio sin ascensor.  Cuenta con un trastero de 7m2.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2154.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Nuevo Aranjuez-Ciudad de las Artes, Aranjuez","title":"Ático en calle Jesús"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104013263","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/fc/97/1213501932.webp","externalReference":"CS-09286-0001","numPhotos":1,"price":272900.0,"priceInfo":{"price":{"amount":272900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":351.0,"rooms":4,"bathrooms":2,"address":"calle de Santa María de la Cabeza","province":"Madrid","municipality":"San Martín de la Vega","country":"es","latitude":40.2116474,"longitude":-3.5700887,"showAddress":false,"url":"https://www.idealista.com/inmueble/104013263/","description":"Vivienda en el municipio de San Martín de la Vega, provincia de Madrid. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":777.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"San Martín de la Vega","title":"Chalet pareado en calle de Santa María de la Cabeza"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102497773","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/60/a9/1157615208.webp","externalReference":"1507","numPhotos":29,"floor":"2","price":295000.0,"priceInfo":{"price":{"amount":295000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":298000.0,"priceDropValue":3000,"priceDropPercentage":1}}},"propertyType":"flat","operation":"sale","size":88.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Carlos Morla Lynch, 13","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"El Pardo","latitude":40.5166609,"longitude":-3.7757185,"showAddress":true,"url":"https://www.idealista.com/inmueble/102497773/","description":"En El Pardo, se vende vivienda en segunda planta con ascensor con vistas al Monte de El Pardo. Accesible desde la calle, sin escaleras ni escalón. Con vistas amplias, bien conservado, no reformado, soleado y con claridad, sol de mediodía y tarde en fachada principal y sol de mañana en la parte trasera. Situado en la Calle de Carlos Morla Lynch 13, planta segunda exterior (dos habitaciones y el salón comedor.  Baño, cocina, despensa y tercera habitación a la fachada posterior. Agua caliente y cocina con gas natural. Calefacción con radiadores eléctricos. Situado en el distrito de Fuencarral, El Pardo, con comunicación cómoda por carretera (autobús y coche con Moncloa, 10/15minutos y La Paz). Es un piso, construido, según catastro en el año 1951, Consta de 3 habitaciones, salón comedor con acceso a terraza longitudinal a la fachada con vistas a la calle, fachada principal orientación de tarde Cocina, despensa, habitación y baño a fachada posterior orientado al noreste. No está reformado, pero está bien conservado, funcionan todos los servicios.  * DETALLE DE SUPERFICES: . SEGÚN CATASTRO, CONSTRUIDOS 78M2, 4M2 ELEMENTOS COMUNES. - SEGÚN REGISTRO, CONSTRUIDOS 88M2, ÚTILES 60M2. - SEGÚN MEDICIÓN ÚTIL APORTADA POR TÉCNICO AL EMITIR CEE, 70m2 APROXIMADAMENTE. Su tranquilidad, nuestra preocupación.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3352.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pardo, Madrid","title":"Piso en calle de Carlos Morla Lynch, 13"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104016082","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/0a/f3/1207771372.webp","numPhotos":7,"floor":"bj","price":205000.0,"priceInfo":{"price":{"amount":205000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":33.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"avenida DE LOS TOREROS","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Guindalera","latitude":40.4332062,"longitude":-3.6698806,"showAddress":false,"url":"https://www.idealista.com/inmueble/104016082/","description":"Iberpisos ofrece en Exclusiva: Oportunidad de adquirir un inmueble en el Distrito de Salamanca.  En el Barrio de Guindalera, en Avenida de los Toreros, junto a la Plaza de Toros de las Ventas y a las Calles Cartagena y Francisco Silvela. Planta baja con una superficie de 33 m2, este inmueble se encuentra ubicado en una finca señorial.  Interior y muy luminoso, cuenta con 4 ventanas al patio. Se encuentra en proceso de reforma integral y prevista entrega para principios de julio. Ideal para una persona independiente o una pareja que quiera vivir en uno de los mejores barrios de Madrid. Muy bien comunicado, con las estaciones de Metro de Diego de León y Ventas a escasos metros y paradas de bus en toda la calle, y junto a la M30. No lo dudes y contacta con nosotros para solicitar relación de calidades y video virtual de estado final. Estamos a tu disposición en nuestra oficina de Avenida de los Toreros, 16.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6212.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Guindalera, Madrid","title":"Estudio en avenida De Los Toreros"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104016115","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/c4/f3/1207254187.webp","externalReference":"VALLECAS","numPhotos":7,"floor":"3","price":161000.0,"priceInfo":{"price":{"amount":161000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":66.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"plaza San Diego","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Palomeras Bajas","latitude":40.3858234,"longitude":-3.6536662,"showAddress":false,"url":"https://www.idealista.com/inmueble/104016115/","description":"Rj estudio inmobiliario vende piso de 3 dormitorios, baño completo, cocina vacía, salón 18 m2, todo exterior, necesita actualizar. Mejor ver.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2439.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palomeras Bajas, Madrid","title":"Piso en plaza San Diego"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104016493","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/8d/58/1207264881.webp","externalReference":"2639","numPhotos":12,"floor":"2","price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Fuentelarreina","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Fuentelarreina","latitude":40.4728312,"longitude":-3.7376247,"showAddress":false,"url":"https://www.idealista.com/inmueble/104016493/","description":"Alejandra Lopez de GV | PUERTA DE HIERRO comercializa el siguiente inmueble: Piso para reformar de 69 metros cuadrados construidos, situado en una de las mejores urbanizaciones de Fuentelarreyna. Ideal para solteros y parejas, cuenta con salón con acceso a una pequeña terraza, comedor, cuarto de dormir y una pequeña cocina.  Su exterior cuenta con zonas verdes ajardinadas, así como piscina. (Incluye certificado energético) Distribución:  Salón con acceso a una pequeña terraza, comedor, cuarto de dormir, una pequeña cocina.  Para reformar. Un porcentaje importante de nuestros inmuebles no aparecen publicados por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5072.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuentelarreina, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104017181","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/14/0a/3f/1223256134.webp","numPhotos":32,"price":525000.0,"priceInfo":{"price":{"amount":525000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":208.0,"rooms":4,"bathrooms":3,"address":"calle del Haya s/n","province":"Madrid","municipality":"Leganés","district":"San Nicasio - Campo de Tiro - Solagua","country":"es","neighborhood":"Solagua","latitude":40.3423636,"longitude":-3.7746923,"showAddress":true,"url":"https://www.idealista.com/inmueble/104017181/","description":"IMPECABLE CHALET DE DISEÑO SEÑORIAL CON URBANIZACIÓN ¡adquiere este magnífico chalet! Distribuido en garaje, patio en entrada, hall de entrada amplio, 4 dormitorios el de matrimonio con salida a terraza, 2 baños y 1 aseo, salón-comedor con salida a terraza principal, cocina minimalista con toque señorial que aporta sensación de elegancia y serenidad.  Este inmueble es perfecto para ti, ideal para familias grandes debido a que es un gran chalet de 3 plantas, estupendo para disfrutar de momentos únicos en familia y a su vez de privacidad ya que cuenta con 3 terrazas y cálido para gozar ricas comidas al aire libre.   El inmueble tiene doble orientación, lo que te permitirá disfrutar de una excelente iluminación natural en todas las estancias. En cuanto a calidades: calefacción en toda la casa por caldera de condensación, tiene instalación por conductos, puertas de roble, paredes lisas con toque arenoso, persianas eléctricas en el salón y dormitorio principal, toldos automáticos en la terraza principal, mosquiteras en toda la casa, suelos de gres en planta baja, segunda planta únicamente en baños, y gres imitación tarima en buhardilla, tarima en forma de espiga en la segunda planta, ventanas de climalit, aire acondicionado en salón, habitación principal y buhardilla.  Ubicado en un entorno residencial familiar con parques infantiles, zonas verdes, servicios, comercios cercanos, escuelas desde infantil hasta bachillerato. Además, del acceso al transporte público de la L12 de metro San Nicasio a 15 min y autobús a pocos minutos de distancia.   El acceso a la R-5 y M-40 es fácil y rápido, lo que te permitirá desplazarte con comodidad por la ciudad. Si necesitas financiación, no te preocupes, ¡tenemos la solución para ti! Ofrecemos la posibilidad de financiación hasta el 100%.   Llámanos ¡no pierdas la oportunidad de adquirir este maravilloso chalet en venta! . Los honorarios de intermediación inmobiliaria no están incluidos en el precio (3,000€ + IVA). ¡Contacta con nosotros para más información!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2524.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Solagua, Leganés","title":"Chalet adosado en calle del Haya s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104015172","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/a7/30/1207223121.webp","numPhotos":36,"price":579900.0,"priceInfo":{"price":{"amount":579900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":248.0,"rooms":5,"bathrooms":2,"address":"Borni","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Raya del Palancar - Guadamonte","country":"es","latitude":40.4260338,"longitude":-3.9706976,"showAddress":false,"url":"https://www.idealista.com/inmueble/104015172/","description":"\"CAPITALHOME VENDE ESPECTACULAR CHALET EN PLANTA EN LA RAYA DEL PALANCAR\" Chalet independiente con piscina, ubicado en una parcela de 832 m². Construido en 1983, este espacioso chalet cuenta con una superficie de 248 m² distribuidos en dos plantas con entradas independientes y comunicadas entre sí. Al entrar encontramos un amplio y luminoso recibidor que da acceso a la cocina, equipada con chimenea y espacio para office y un gran salón acogedor, también con chimenea. Además, cuenta con 4 habitaciones con armarios empotrados y un baño completo con plato de ducha. La planta baja tiene multitud de posibilidades pudiendo hacer incluso una segunda vivienda. Actualmente cuenta con un gran garaje para al menos dos coches. También dispone de una amplia cocina con espacio para office y tres estancias para usos múltiples.  Disponemos de un cobertizo de obra para herramientas y almacenaje de material de jardinería y piscina.  Este chalet destaca por su gran piscina, su césped natural y sus árboles frutales. Además, cuenta con tarima cambiada en toda la vivienda y rejas en todas las ventanas. DIPONEMOS DE DEPARTAMENTO DE FINANCIACIÓN PROPIO NO DUDES EN CONCERTAR UNA VISITA O BIEN LLÁMANOS PARA CUALQUIER CONSULTA.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2338.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Raya del Palancar - Guadamonte, Villanueva de la Cañada","title":"Casa independiente en Borni"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104012458","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/4d/d3/1245581213.webp","externalReference":"prado","numPhotos":41,"floor":"1","price":500000.0,"priceInfo":{"price":{"amount":500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":72.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"paseo del Prado","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4110546,"longitude":-3.6908987,"showAddress":false,"url":"https://www.idealista.com/inmueble/104012458/","description":"Magnífico piso en el Paseo del Prado, ubicado en la prestigiosa zona de Huertas-Cortes. Consta de 2 dormitorios, 1 baño y se encuentra en la primera planta, con ascensor, listo para ser habitado. Su proximidad al Retiro, la estación de Atocha y su ubicación céntrica lo convierten en una propiedad excepcional. Esta vivienda, con características destacadas, ocupa una posición privilegiada en el primer piso del edificio y es completamente exterior. Con una superficie construida de 72 metros cuadrados, ofrece dos dormitorios, dos balcones que dan a la calle Ceniceros (peatonal), un luminoso salón-comedor, una cocina independiente completamente equipada y amueblada, y un baño completo. Además, cuenta con ascensor y trastero en la finca. La zona ofrece todos los servicios necesarios para el día a día, incluyendo supermercados, tiendas locales, una amplia selección de restaurantes, colegios de renombre y centros de salud. Situada en el corazón del Paseo del Prado, la ubicación es inmejorable, a pocos pasos del Parque del Retiro, la estación de Atocha, y a tan solo diez minutos caminando de la Puerta del Sol. Además, está cerca de los emblemáticos museos como el Reina Sofía, el Museo del Prado y el Thyssen. Con una excelente conexión de transporte público, incluyendo la estación de metro Estación del Arte (línea 1) y varias líneas de autobús (10, 14, 27, 34) que conectan con toda la ciudad, así como un fácil acceso a la M-30. Este singular piso ofrece excelentes posibilidades tanto para residir como para obtener rentabilidad. El edificio data del año 1910 y está programada la próxima Inspección Técnica de Edificios para el 2031. Una oportunidad maravillosa para adquirir una propiedad en una de las mejores zonas de la ciudad, con todos los servicios a su alcance y en pleno centro de la capital. No dudes en contactarnos, ¡te ayudaremos a conseguir la hipoteca que necesitas! [IW].","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6944.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso en paseo del Prado"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104018539","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/98/96/1207334020.webp","numPhotos":12,"floor":"bj","price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":87.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Pinto, 11","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2807803,"longitude":-3.7956297,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104018539/","description":"Residencial Center: Tu Hogar Ideal en Fuenlabrada ¡Bienvenido a Residencial Center, donde encontrarás el hogar que estás buscando en pleno corazón de Fuenlabrada! Con obras ya iniciadas, ahora es el momento perfecto para adquirir tu vivienda de renta libre en nuestra promoción privada de obra nueva. Características Destacadas: •Diseño Moderno: Residencial Center presenta un edificio de diseño moderno que alberga 42 viviendas, con plazas de garaje, piscina, trastero y tendedero. Desde preciosos bajos con patios hasta espectaculares áticos con amplias terrazas, ofrecemos una variedad de opciones para satisfacer todas tus necesidades. •Ubicación Privilegiada: Ubicado en pleno centro de Fuenlabrada, Residencial Center disfruta de una ubicación privilegiada a solo 6 minutos a pie del Metro Sur (L-12) y Renfe Fuenlabrada – Central (C-5). Además, cuenta con fácil acceso a varias paradas de autobuses urbanos e interurbanos, y se encuentra cerca de todos los servicios esenciales como colegios, supermercados, centros comerciales, institutos, ambulatorio C/ Panaderas y centro de especialidades médicas El Arroyo. Calidades y Comodidades: •Calidades Premium: En Residencial Center, todas nuestras viviendas han sido diseñadas con una cuidadosa selección de materiales de construcción de alta calidad, garantizando tu confort y bienestar. •Cocinas Amuebladas: Las cocinas están totalmente amuebladas con muebles altos y bajos de gran capacidad, campana extractora, vitrocerámica de inducción, horno multifunción, entre otros. •Eficiencia Energética: Nuestras viviendas cuentan con calefacción por aerotermia, un sistema eficiente que proporciona tanto agua caliente sanitaria como climatización tanto en invierno (suelo radiante) como en verano (suelo refrescante), lo que se traduce en un gran ahorro energético y una sensación de confort incomparable. Además, todas las viviendas tienen una clasificación de eficiencia energética tipo A. •Ventanas de PVC: Equipadas con doble acristalamiento y cámara interior tipo Climalit para garantizar un óptimo aislamiento térmico y acústico. •Puertas y Armarios: Las puertas de interior son macizas blancas, y los armarios son abatibles con interiores forrados y barra de colgar con balda de división para maletero. Servicios Comunitarios: Residencial Center contará con una zona común y una moderna piscina de depuración salina para tu disfrute, además de vestuarios comunitarios para tu comodidad. ¡No Dejes Escapar el Hogar de Tus Sueños! Ya puedes reservar tu vivienda en Residencial Center . ¡Contáctanos hoy mismo para más información y asegura tu lugar en esta emocionante comunidad residencial!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2874.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso en calle Pinto, 11"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104018791","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/39/cb/2d/1207340804.webp","numPhotos":11,"floor":"4","price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":144.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Pinto, 11","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2807803,"longitude":-3.7956297,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104018791/","description":"Residencial Center: Tu Hogar Ideal en Fuenlabrada ¡Bienvenido a Residencial Center, donde encontrarás el hogar que estás buscando en pleno corazón de Fuenlabrada! Con obras ya iniciadas, ahora es el momento perfecto para adquirir tu vivienda de renta libre en nuestra promoción privada de obra nueva. Características Destacadas: •Diseño Moderno: Residencial Center presenta un edificio de diseño moderno que alberga 42 viviendas, con plazas de garaje, piscina, trastero y tendedero. Desde preciosos bajos con patios hasta espectaculares áticos con amplias terrazas, ofrecemos una variedad de opciones para satisfacer todas tus necesidades. •Ubicación Privilegiada: Ubicado en pleno centro de Fuenlabrada, Residencial Center disfruta de una ubicación privilegiada a solo 6 minutos a pie del Metro Sur (L-12) y Renfe Fuenlabrada – Central (C-5). Además, cuenta con fácil acceso a varias paradas de autobuses urbanos e interurbanos, y se encuentra cerca de todos los servicios esenciales como colegios, supermercados, centros comerciales, institutos, ambulatorio C/ Panaderas y centro de especialidades médicas El Arroyo. Calidades y Comodidades: •Calidades Premium: En Residencial Center, todas nuestras viviendas han sido diseñadas con una cuidadosa selección de materiales de construcción de alta calidad, garantizando tu confort y bienestar. •Cocinas Amuebladas: Las cocinas están totalmente amuebladas con muebles altos y bajos de gran capacidad, campana extractora, vitrocerámica de inducción, horno multifunción, entre otros. •Eficiencia Energética: Nuestras viviendas cuentan con calefacción por aerotermia, un sistema eficiente que proporciona tanto agua caliente sanitaria como climatización tanto en invierno (suelo radiante) como en verano (suelo refrescante), lo que se traduce en un gran ahorro energético y una sensación de confort incomparable. Además, todas las viviendas tienen una clasificación de eficiencia energética tipo A. •Ventanas de PVC: Equipadas con doble acristalamiento y cámara interior tipo Climalit para garantizar un óptimo aislamiento térmico y acústico. •Puertas y Armarios: Las puertas de interior son macizas blancas, y los armarios son abatibles con interiores forrados y barra de colgar con balda de división para maletero. Servicios Comunitarios: Residencial Center contará con una zona común y una moderna piscina de depuración salina para tu disfrute, además de vestuarios comunitarios para tu comodidad. ¡No Dejes Escapar el Hogar de Tus Sueños! Ya puedes reservar tu vivienda en Residencial Center . ¡Contáctanos hoy mismo para más información y asegura tu lugar en esta emocionante comunidad residencial!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2604.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Ático en calle Pinto, 11"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104004091","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/9b/83/1207341754.webp","numPhotos":24,"floor":"4","price":229900.0,"priceInfo":{"price":{"amount":229900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Río Llobregat","province":"Madrid","municipality":"Móstoles","district":"Suroeste","country":"es","latitude":40.3180916,"longitude":-3.8760823,"showAddress":false,"url":"https://www.idealista.com/inmueble/104004091/","description":"\"Grupo Hogares\" vende en exclusiva luminoso piso en Móstoles. La vivienda consta de cuatro habitaciones, dos baños, cocina, amplio salón independiente, y completando el inmueble una terraza exterior. El piso presenta una distribución lógica y equilibrada, con formas geométricas sobrias en todas sus estancias, haciendo fácil su amueblado.  Vivienda exterior y luminosa, al tratarse de una cuarta planta sin obstáculos arquitectónicos al frente que pudieran mermar la entrada de luz. Su ubicación ofrece una sencilla incorporación a la autovía A-5, y a la carretera de circunvalación M-50. Se encuentra a escasos 150 metros de la estación de Metro de \"Hospital de Móstoles\". Contando en sus proximidades con todos los servicios: líneas de autobús, farmacias, centros deportivos, centros educativos, parques públicos, supermercados, centros sanitarios, etc. Consigue con nuestro departamento financiero hasta el 100% de financiación. ¡No pierdas la oportunidad de visitarlo!","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1999.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Suroeste, Móstoles","title":"Piso en calle Río Llobregat"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103904023","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/6e/92/1203757810.webp","numPhotos":43,"price":260000.0,"priceInfo":{"price":{"amount":260000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":190.0,"rooms":5,"bathrooms":2,"address":"plaza de España","province":"Madrid","municipality":"Rascafría","country":"es","latitude":40.9030645,"longitude":-3.8790061,"showAddress":false,"url":"https://www.idealista.com/inmueble/103904023/","description":"B2V Inmobiliaria comercializa en EXCLUSIVA Maribel Jareño Excelente casa de pueblo en Rascafría Madrid Esta bonita casa de pueblo compuesta por dos plantas más buhardilla (85 metros cuadrados por planta). Ubicada en una situación privilegiada, en la plaza del pueblo.  Esta bonita casa de pueblo está compuesta por dos plantas más buhardilla (85 metros cuadrados por planta) se encuentra ubicada en una zona privilegiada; en la plaza del pueblo.  Consta de dos accesos: uno por la plaza principal y el otro a través de una calle posterior con salida al Arroyo Artiñuelo. La planta inferior consta de: •Amplio recibidor. •Cocina con vitrocerámica, horno y chimenea •Salón con chimenea •Cuarto de baño completo. •Trastero y cuarto de caldera. •Despensa. •Armario bajo escalera o alacena La planta superior consta de: •Cinco amplios dormitorios, 4 de ellos dobles, 3 de ellos con armarios empotrados. •Cuarto de baño. •Acceso a la buhardilla. Ambas plantas se interconectan mediante una escalera de acceso interior, y otra escalera comunicando la segunda planta con la buhardilla. Dispone de caldera individual de gasóleo en uno de los cuartos de la planta baja, la cual proporciona calefacción y agua caliente a la vivienda.  Además, cuenta con dos chimeneas completamente funcionales ubicadas en el salón y en la cocina de la planta baja. La casa se encuentra en un estado perfectamente habitable, siendo utilizada por sus propietarios de forma habitual.  A lo largo de los últimos años se han realizado diversas reformas en la vivienda. Rascafría está situada en una zona natural de especial protección, junto al Parque Nacional de Guadarrama, en la que se pueden practicar todo tipo de actividades al aire libre y disfrutar de su exuberante naturaleza, así como del entorno del río Lozoya y sus afluentes, y todo ello a escasos kilómetros de la capital.  Ideal para desconectar del estrés diario de la gran ciudad. Para más información o concertar una visita pueden ponerse en contacto. Maribel Jareño B2V InmobiliariA, servicios inmobiliarios en la sierra de Madrid y alrededores. Porque nos tomamos muy en serio nuestro cometido, sólo trabajamos en EXCLUSIVA.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1368.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rascafría","title":"Chalet adosado en plaza de España"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104018669","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/26/4f/3a/1207336867.webp","externalReference":"VTA0355-24","numPhotos":27,"floor":"bj","price":310000.0,"priceInfo":{"price":{"amount":310000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":98.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle alhambra","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Lucero","latitude":40.4032277,"longitude":-3.7461118,"showAddress":false,"url":"https://www.idealista.com/inmueble/104018669/","description":"ComoTuCasa presenta éste inmueble de 98m2 en dos plantas con entrada independiente. El inmueble está recién reformado, a estrenar.  La planta baja consta de 54m2, y en ella encontramos cocina abierta al salón, un dormitorio y baño completo.  La planta inferior cuenta con 45m2, actualmente cuenta con un baño completo y una sala diáfana. El inmueble cuenta con aire acondicionado por conductos, cocina amueblada y equipada con horno, vitro y campana.  Situado en el distrito de Latina, en el suroeste de Madrid, el barrio de Lucero está bordeado, al norte, por la Tapia de la Casa de Campo; al este, por la calle de la Huerta de Castañeda, la calle de Sepúlveda y la calle de La Alhambra; al sur, por la calle de la Duquesa de Parcent; y, al oeste, por la calle de los Yébenes y la calle de San Manuel.  Dada su situación al lado de la autovía A-5, el barrio ofrece un fácil acceso en coche. También hay una buena comunicación de autobuses, metro (Lucero y Laguna) y cercanías (Laguna). Anuncio no vinculante, puede contener errores y se ofrece a título informativo.  Honorarios de agencia no incluidos en el precio.  ¡Reserva tu cita sin compromiso!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3163.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lucero, Madrid","title":"Piso en calle alhambra"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104019061","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bb/32/90/1207351108.webp","numPhotos":11,"floor":"4","price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":149.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Pinto, 11","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2807803,"longitude":-3.7956297,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104019061/","description":"Residencial Center: Tu Hogar Ideal en Fuenlabrada ¡Bienvenido a Residencial Center, donde encontrarás el hogar que estás buscando en pleno corazón de Fuenlabrada! Con obras ya iniciadas, ahora es el momento perfecto para adquirir tu vivienda de renta libre en nuestra promoción privada de obra nueva. Características Destacadas: •Diseño Moderno: Residencial Center presenta un edificio de diseño moderno que alberga 42 viviendas, con plazas de garaje, piscina, trastero y tendedero. Desde preciosos bajos con patios hasta espectaculares áticos con amplias terrazas, ofrecemos una variedad de opciones para satisfacer todas tus necesidades. •Ubicación Privilegiada: Ubicado en pleno centro de Fuenlabrada, Residencial Center disfruta de una ubicación privilegiada a solo 6 minutos a pie del Metro Sur (L-12) y Renfe Fuenlabrada – Central (C-5). Además, cuenta con fácil acceso a varias paradas de autobuses urbanos e interurbanos, y se encuentra cerca de todos los servicios esenciales como colegios, supermercados, centros comerciales, institutos, ambulatorio C/ Panaderas y centro de especialidades médicas El Arroyo. Calidades y Comodidades: •Calidades Premium: En Residencial Center, todas nuestras viviendas han sido diseñadas con una cuidadosa selección de materiales de construcción de alta calidad, garantizando tu confort y bienestar. •Cocinas Amuebladas: Las cocinas están totalmente amuebladas con muebles altos y bajos de gran capacidad, campana extractora, vitrocerámica de inducción, horno multifunción, entre otros. •Eficiencia Energética: Nuestras viviendas cuentan con calefacción por aerotermia, un sistema eficiente que proporciona tanto agua caliente sanitaria como climatización tanto en invierno (suelo radiante) como en verano (suelo refrescante), lo que se traduce en un gran ahorro energético y una sensación de confort incomparable. Además, todas las viviendas tienen una clasificación de eficiencia energética tipo A. •Ventanas de PVC: Equipadas con doble acristalamiento y cámara interior tipo Climalit para garantizar un óptimo aislamiento térmico y acústico. •Puertas y Armarios: Las puertas de interior son macizas blancas, y los armarios son abatibles con interiores forrados y barra de colgar con balda de división para maletero. Servicios Comunitarios: Residencial Center contará con una zona común y una moderna piscina de depuración salina para tu disfrute, además de vestuarios comunitarios para tu comodidad. ¡No Dejes Escapar el Hogar de Tus Sueños! Ya puedes reservar tu vivienda en Residencial Center . ¡Contáctanos hoy mismo para más información y asegura tu lugar en esta emocionante comunidad residencial!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2517.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Ático en calle Pinto, 11"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104003570","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/0b/2d/1250609018.webp","externalReference":"3577-00238","numPhotos":45,"floor":"5","price":385000.0,"priceInfo":{"price":{"amount":385000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Padre Gregorio Cespedes","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"El Cañaveral","latitude":40.3963539,"longitude":-3.5577181,"showAddress":false,"url":"https://www.idealista.com/inmueble/104003570/","description":"REMAX PEOPLE te ofrece en exclusiva este MARAVILLOSO piso super luminoso de esquina. El piso cuenta con plaza de garaje y trastero. Posibilidad de adquirir otra plaza de garaje. El piso se encuentra en el Cañaveral, un moderno barrio situado en el este de Madrid capital, con un concepto de futuro y diseñado para cumplir todas tus expectativas para ti y tu familia. Invierte ahora mismo y en poco tiempo comprobarás que fue una de las mejores decisiones que tomaste en tu vida. DESCRIPCIÓN:  El piso consta de tres habitaciones con dos baños, uno de ellos en suite con plato de ducha y ventana, el otro baño cuenta con bañera, amplio salón comedor de 20 m2 con salida a terraza con vistas y cocina equipada con muebles de gran almacenamiento con encimera de mármol y tendedero independiente. Gracias a su gran aislamiento y su buena orientación la casa es súper luminosa lo que conlleva un gasto menor de calefacción en los días más fríos. Ventanas de la marca Cortizo oscilobatientes con rotura de puente térmico con cristal climalit, todas ellas equipadas con estores y mosquiteras a medida.  Calefacción por suelo radiante con caldera individual de gas natural de la marca Baxi.  Cuenta con aire acondicionado centralizado de la marca Daikin tope de gama. Suelo porcelánico efecto madera, armarios empotrados, puertas lacadas en blanco y puerta de entrada blindada de seguridad 3C. Urbanización con piscina, zona ajardinada, gran salón para eventos y celebraciones, ascensor, portero físico y acceso adaptado para personas de movilidad reducida. Cercano a parada del autobús, supermercados (Ahorramás, Hiper Cañaveral), escuela infantil, guardería, veterinaria, parques, restaurantes, Hospital (El Henares), centros comerciales (La Gavia y la Rabla), etc. Acceso rápido a la M-45 y a la R-3, y muy cercano a la M-50.  No dudes en contactarnos para más información. En RE/MAX People NO cobramos comisión a los compradores. Si lo deseas, podemos ayudarle con la FINANCIACIÓN.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3598.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cañaveral, Madrid","title":"Piso en Padre Gregorio Cespedes"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104019560","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/18/0c/1207365657.webp","externalReference":"VTA0355-24","numPhotos":23,"floor":"bj","price":308000.0,"priceInfo":{"price":{"amount":308000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Alhambra","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Lucero","latitude":40.4037117,"longitude":-3.7466346,"showAddress":false,"url":"https://www.idealista.com/inmueble/104019560/","description":"ComoTuCasa presenta éste inmueble de 83m2 en dos plantas con entrada independiente. El inmueble está recién reformado, a estrenar.  La planta baja consta de 40m2, y en ella encontramos cocina abierta al salón, un dormitorio y baño completo.  La planta inferior cuenta con 43m2, actualmente cuenta con un baño completo y una sala diáfana. El inmueble cuenta con aire acondicionado por conductos, cocina amueblada y equipada con horno, vitro y campana.  Situado en el distrito de Latina, en el suroeste de Madrid, el barrio de Lucero está bordeado, al norte, por la Tapia de la Casa de Campo; al este, por la calle de la Huerta de Castañeda, la calle de Sepúlveda y la calle de La Alhambra; al sur, por la calle de la Duquesa de Parcent; y, al oeste, por la calle de los Yébenes y la calle de San Manuel.  Dada su situación al lado de la autovía A-5, el barrio ofrece un fácil acceso en coche. También hay una buena comunicación de autobuses, metro (Lucero y Laguna) y cercanías (Laguna). Anuncio no vinculante, puede contener errores y se ofrece a título informativo.  Honorarios de agencia no incluidos en el precio.  ¡Reserva tu cita sin compromiso!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3711.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lucero, Madrid","title":"Piso en calle Alhambra"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104019422","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/8f/73/1207362448.webp","externalReference":"01222","numPhotos":51,"floor":"2","price":248000.0,"priceInfo":{"price":{"amount":248000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":163.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"C. Príncipe de la Paz, 20","province":"Madrid","municipality":"Aranjuez","district":"Centro","country":"es","latitude":40.0317925,"longitude":-3.6083399,"showAddress":true,"url":"https://www.idealista.com/inmueble/104019422/","description":"Magnífico piso en el centro de Aranjuez en muy buen estado de conservación con orientación este-oeste.  Esta maravillosa finca, construida en el año 1996, cuenta con plaza de garaje y trastero. No tiene ascensor pero tiene plataforma salvaescaleras para el que lo necesite.  El dúplex se distribuye en cuatro amplios dormitorios (uno en planta baja) con armarios empotrados y principal con vestidor, dos baños completos, un gran salón de 35m2 con un amplio balcón y cocina con terraza-tendedero.  La calefacción es individual por gas natural por toda la vivienda. La planta de arriba tiene aire acondicionado mediante conductos y planta baja con dos aparatos de split en salón y dormitorio.  Suelos de parquet.  La ubicación es inmejorable, junto a la Universidad y a escasos metros del Palacio de Aranjuez, del Mercado de Abastos, Ayuntamiento.. . a 400 metros de la Estación de Renfe, teniendo a tu alcance una amplia oferta de servicios y entretenimiento. Parques a ambos lados del edificio, parada de autobús justo debajo de la vivienda.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1521.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro, Aranjuez","title":"Dúplex en C. Príncipe de la Paz, 20"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104020547","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/94/53/1207390037.webp","externalReference":"768265","numPhotos":22,"price":135500.0,"priceInfo":{"price":{"amount":135500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"ronda del Sur","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Entrevías","latitude":40.3780352,"longitude":-3.6797633,"showAddress":false,"url":"https://www.idealista.com/inmueble/104020547/","description":"Housfy vende encantador piso en Puente de Vallecas, Madrid. Una vivienda luminosa y ubicada en un entorno idóneo para disfrutarlo. Este piso fue construido en el año 1973. Características: - Acogedor piso de 47 m2 en Entrevías. (Los metros cuadrados están verificados con la Dirección General de Catastro) - El piso dispone de 1 habitación y 1 baño. - Agradable salón-comedor amplio y luminoso, donde disfrutar de tu familia. - Cocina equipada con todo lo necesario. - Exterior. - Armario empotrado. - Ascensor. - Aire acondicionado y calefacción. - Puerta de entrada de seguridad blindada. Sobre la ubicación, si escoges este barrio para vivir tendrás todos los servicios esenciales que necesitarás para tu nueva vida. A escasos metros encontramos: centros educativos, centros de salud, parques, equipamientos deportivos y supermercados, farmacias, entre otros. No lo dudes más y contacta con nosotros para agendar una visita, conseguiremos la vivienda de tus sueños. El precio de venta no incluye gastos de la compraventa como notaría, registro, impuestos, ni tampoco honorarios agencia. Esta publicación no es vinculante. Consulta siempre la nota simple con Housfy antes de formalizar la compraventa. Sobre nosotros Housfy es la plataforma integral de servicios inmobiliarios. Nuestra combinación de expertos y tecnología pone al alcance de todo el mundo servicios cómodos, claros y seguros. AICAT número: 7922 Nos encargamos de la gestión y asesoramiento de la compra. ¡Olvídate de todo! Hacemos los trámites por ti. Y, si además necesitas financiación, ponemos a tu disposición un bróker hipotecario para ayudarte a conseguir las mejores condiciones para tu perfil económico. ¿Tienes alguna duda? Pregúntanos sin compromiso o visítanos en housfy. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2883.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Entrevías, Madrid","title":"Piso en ronda del Sur"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104020597","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c2/fb/9b/1207392066.webp","externalReference":"28-01797","numPhotos":20,"floor":"bj","price":139000.0,"priceInfo":{"price":{"amount":139000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":46.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Getafe","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2465573,"longitude":-3.7008085,"showAddress":false,"url":"https://www.idealista.com/inmueble/104020597/","description":"VENTA GARANTIZADA pone a su disposición el siguiente piso: El estupendo piso reformado ofrece una combinación perfecta de comodidad y modernidad. El hall de entrada da la bienvenida a una vivienda que ha sido renovada con gran calidad y detalle. Con un suelo de tarima de madera natural y aislamiento térmico y acústico, este espacio proporciona un ambiente acogedor y tranquilo. La cocina americana, totalmente equipada con electrodomésticos de acero inoxidable y grifería nueva, se integra en el diseño. Junto a ella, un amplio salón comedor con grandes ventanales que ofrecen estupendas vistas de la zona y una luminosidad excepcional, creando un ambiente ideal para el relax y el entretenimiento. El piso cuenta con un dormitorio amplio, con espacio para armario empotrado y ventana para una gran luminosidad, así como un baño completo con plato de ducha. Además, se incluyen características como puerta blindada, vídeo portero y calefacción individual por caldera de gas natural para brindar seguridad y confort. El edificio, de estilo moderno, se encuentra ubicado en una zona con todo tipo de servicios, comercios y opciones de ocio cercanos. Con una excelente conexión de transporte público, a tan solo diez minutos a pie de la estación de Cercanías Renfe de Pinto y con fácil acceso a la carretera A-4, esta vivienda ofrece una ubicación inmejorable para aquellos que buscan un estilo de vida cómodo y práctico.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3022.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Piso en calle de Getafe"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104020622","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/51/bc/1207392411.webp","externalReference":"STNSLFGRS","numPhotos":17,"floor":"3","price":338625.0,"priceInfo":{"price":{"amount":338625.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":66.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"Estanislao Figueras","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4227696,"longitude":-3.7194644,"showAddress":false,"url":"https://www.idealista.com/inmueble/104020622/","description":"En venta, espectacular piso en Madrid con una superficie de 62 m². Esta maravillosa propiedad cuenta con 1 habitación, un acogedor salón-comedor, una cocina totalmente equipada, 1 baño completo con bidé y una amplia terraza para disfrutar de agradables momentos al aire libre. Además, el dormitorio cuenta con un práctico armario empotrado y la cocina está equipada con vitrocerámica y horno. Los suelos de parquet brindan calidez y elegancia a toda la vivienda.  La ubicación de este piso es inmejorable, ya que se encuentra cerca de supermercados y del reconocido centro comercial Príncipe Pío. Además, está estratégicamente ubicado entre el Parque del Oeste y los Jardines de Sabatini, ofreciendo un entorno natural y tranquilo.  La propiedad está perfectamente conectada, a tan solo 5 minutos de la parada de metro y de la estación de tren Príncipe Pío. Además, cuenta con fácil acceso a la A-5 y la M-30, lo que facilita la movilidad por la ciudad.  Es importante destacar que este piso se encuentra en la planta 3 con ascensor. No pierdas la oportunidad de adquirir este encantador piso en una ubicación privilegiada de Madrid. ¡Contáctanos hoy mismo para más información!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5131.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en Estanislao Figueras"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104020763","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/2a/9a/1241096123.webp","externalReference":"W-02US7G","numPhotos":17,"price":445000.0,"priceInfo":{"price":{"amount":445000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":73.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"barrio Apóstol Santiago","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Apóstol Santiago","latitude":40.4667368,"longitude":-3.6617083,"showAddress":false,"url":"https://www.idealista.com/inmueble/104020763/","description":"Piso en Arturo Soria - Añastro para reformar Engel & Völkers nos presenta en esta ocasión un encantador apartamento situado frente al Paseo de Añastro que consta de dos habitaciones, dos baños, un amplio salón -comedor, una cocina con zona de lavado y en el sótano un pequeño trastero. Se caracteriza principalmente por ser un piso muy luminoso y agradable que se transformó por completo en 2012 con mucho detalle y gran calidad de materiales. Se añadió la terraza al salón, consiguiendo un espacio muy luminoso. La vivienda está orientada a sur-oeste en esquina, situado en una primera planta con vistas a las copas de los árboles produciéndose una sensación de integración en la naturaleza, todo ésto en el Paseo de Añastro. Arturo Soria está considerado como uno de los distritos más selectos de Madrid. Está estratégicamente ubicado muy cerca del centro urbano y próximo a todo tipo de servicios necesarios. Arturo Soria está considerado como uno de los enclaves más deseados por quienes quieren disfrutar de un entorno tranquilo sin renunciar a la cercanía del centro de una gran ciudad. En esta zona se encuentran ubicadas varias embajadas y algunos de los mejores centros educativos nacionales e internacionales de Madrid, (Lycée Français, Numont, Ramón y Cajal, International School of Madrid, la escuela de negocios ESIC, etc. ). En sus alrededores podemos encontrar centros comerciales, centros deportivos, parques, jardines y excelentes restaurantes, garantizando una amplia oferta de servicios y de ocio de alta calidad. Todo ello a unos minutos del centro de Madrid, de sus ejes comerciales y de su inmejorable oferta cultural. Arturo Soria dispone también de unas perfectas comunicaciones, al encontrarse cerca de las principales vías de circunvalación de Madrid (M30 y M40) y del aeropuerto (a través de la M11 y A2). Igualmente posee excelentes conexiones a la red de transporte público (líneas de metro y de autobús).","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6096.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Apóstol Santiago, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104021286","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/21/c1/ac/1236533795.webp","externalReference":"108039","numPhotos":18,"price":269900.0,"priceInfo":{"price":{"amount":269900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":71.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Virgen de Loreto, 20","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5005499,"longitude":-3.34429,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104021286/","description":"Nuevos pisos en una excelente ubicación, Ciudad del Aire en Alcalá de Henares.  VIVIR A LO GRANDE es tener tu casa en una zona consolidada, con los servicios que necesitas para tu jornada como colegios y universidad, supermercados y centros comerciales, centro de salud y hospital, parques, transporte público, buen acceso por carretera y a 10 minutos del centro de Alcalá.  VIVIR A LO GRANDE es elegir el espacio que necesitas, pisos con terraza, áticos y bajos de 1, 2, 3 y 4 dormitorios con garaje, trastero y zonas comunes.  VIVIR A LO GRANDE es una gran terraza en la que disfrutar de tu hobby favorito o pasar un buen rato en familia o con amigos.  VIVIR A LO GRANDE es tener las mejores zonas comunes que se pueden: piscina infantil y de adultos con su zona de solárium, espacio fitness, picnic, juegos infantiles, salón de ocio, aparcamiento bicis en una urbanización privada única.  VIVIR A LO GRANDE es personalizar a tu gusto tu hogar con una amplia gama de acabados con colecciones que actualizamos constantemente de solados, alicatados, muebles de baño, carpintería, interior de armarios, pinturas y puerta acorazada te están esperando y son SIN COSTE PARA.  VIVIR A LO GRANDE es tener una casa con materiales sostenibles. Equipos de aerotermia son la fuente de energía renovable y respetuosa con el medio ambiente que usará la vivienda junto con suelo radiante refrescante, con solado cerámico y otros materiales y técnicas usadas en la construcción que al final tienen como objetivo que la vivienda sea confortable, saludable y segura.  CASAS SOSTENIBLES: los sistemas constructivos y materiales empleados han conseguido que puedas vivir en un hogar totalmente eficiente con un consumo de energía casi nulo. Queremos ir un paso más allá y reforzar nuestro compromiso medioambiental para que sea tu mejor inversión de futuro: BREEAM® es el método de evaluación y certificación de la sostenibilidad en la edificación técnicamente más avanzado. Por ello, se compromete a la obtención del prestigioso certificado BREEAM®, y para ello ha iniciado los trámites para cumplir con todos los requisitos desde el primer momento.  Las imágenes de interiores son ilustrativas con respecto a las calidades y corresponde a otras viviendas construidas. Consultar la memoria de calidades en la oficina.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":3801.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Virgen de Loreto, 20"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104002107","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/77/38/1207399303.webp","externalReference":"0723","numPhotos":66,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":256.0,"rooms":3,"bathrooms":3,"address":"calle del Castaño","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.3145414,"longitude":-3.928049,"showAddress":false,"url":"https://www.idealista.com/inmueble/104002107/","description":"¿Estás buscando una vivienda amplia, luminosa y con todas las comodidades? Este chalet adosado es la opción perfecta para ti. Con 256 m² construidos, esta casa cuenta con 3 dormitorios, 2 baños con duchas y aseo, el dormitorio principal es en suite. Además, dispone de una buhardilla de 35m² y una terraza solarium para disfrutar del sol y las vistas en cualquier momento del día con la posibilidad de convertirlo en otro dormitorio en suite o dividirlo en dos dormitorios. La casa está distribuida en 4 plantas, lo que permite tener espacios independientes y una gran sensación de amplitud. Además, cuenta con 2 terrazas y un jardín de más de 100 m2 con acceso a zonas comunes, donde podrás disfrutar de las piscinas, zona deportiva y jardines comunitarios sin salir de casa. El sotano está acondicionado con bodega para disfrutar de buenos ratos con familiares y amigos, también dispone de un garaje con capacidad para 2 coches y zona de almacenamiento o pequeño taller. La calefacción individual por gas y el aire acondicionado garantizan un ambiente confortable durante todo el año. Parque Coimbra, en Móstoles, ofrece una amplia gama de servicios y comodidades para sus residentes. En sus cercanías, encontrarás supermercados, tiendas de conveniencia, farmacias y centros de salud para cubrir tus necesidades diarias. Además, cuenta con restaurantes, cafeterías y bares para disfrutar de una buena comida. Las opciones de ocio incluyen parques, áreas verdes y centros deportivos. También encontrarás escuelas, guarderías, centros educativos de calidad para todas las edades y el Xanadú con conexión directa. Con excelentes conexiones de transporte público y acceso a importantes vías de comunicación, Parque Coimbra es un lugar ideal para vivir con todas las comodidades al alcance de tu mano. No pierdas la oportunidad de vivir en un hogar bien cuidado y en perfecto estado. ¡Ven a visitarlo y enamórate de tu nuevo hogar! HONDALAR, tu inmobiliaria de confianza desde hace más de 35 años, te ayudamos a encontrar el inmueble que necesitas.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1758.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Chalet adosado en calle del Castaño"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102007851","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/77/5a/1249680933.webp","externalReference":"239","numPhotos":31,"floor":"5","price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":385000.0,"priceDropValue":5000,"priceDropPercentage":1}}},"propertyType":"penthouse","operation":"sale","size":57.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Juan Álvarez Mendizábal","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4233161,"longitude":-3.716218,"showAddress":false,"url":"https://www.idealista.com/inmueble/102007851/","description":"Ático en ARGUELLES PRINCESA, con 57 m² construidos, 44 m² útiles, 1 dormitorios, 1 baños, reformado, interior, planta 5, cocina con electrodomésticos, ascensor, orientación suroeste, más de 30 años, 5 plantas del edificio calefacción individual, combustible gas natural, aire acondicionado frío/calor, agua caliente individual, energía agua gas natural, suelo de terrazo. Precio Rebajado. OPORTUNIDAD. Apartamento con REFORMA INTEGRAL, al lado de Plaza de España, calle Princesa, metro Ventura Rodríguez, Plaza de España o Argüelles. Próximo a Moncloa, zona universitaria. Se trata de un apartamento situado en la quinta planta con salón-comedor. Cocina integrada. 1 dormitorio. 1 baño con plato de ducha. Aire acondicionado. Calefacción y agua caliente individual por gas natural. La finca cuenta con ascensor, acceso para personas con movilidad reducida. 4 vecinos por planta. El piso tiene 6 ventanas, por lo que aunque da a patio goza de toda la luz natural. Para visitar, puede enviar mail o llamar para concertar una visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6667.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Ático en calle de Juan Álvarez Mendizábal"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98721355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/5a/33/1226000701.webp","externalReference":"5962302","numPhotos":35,"price":117800.0,"priceInfo":{"price":{"amount":117800.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":159.0,"rooms":5,"bathrooms":2,"address":"calle San Fernando","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2624886,"longitude":-4.3469276,"showAddress":false,"url":"https://www.idealista.com/inmueble/98721355/","description":"Grupo REIN pone a su disposición una casa independiente de 159 m2 en una urbanización al sudoeste del municipio de Villa del Prado, del que se encuentra a 11 minutos en coche.    La vivienda se distribuye en 5 habitaciones, 2 baños, salón-comedor y cocina. La vivienda cuenta con un amplio jardín y armarios empotrados, en un entorno natural y rural. Se trata de una vivienda unifamiliar aislada que se desarrolla en una planta sobre rasante de 113 m2 y rodeada por una extensa zona libre privada.    Si necesita más información contacte con nosotros en el o en.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":741.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente en calle San Fernando"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104022405","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5f/d1/be/1212118097.webp","externalReference":"W-02KX28","numPhotos":39,"floor":"bj","price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":43.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Centro - Casco Histórico","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5898185,"longitude":-4.1430976,"showAddress":false,"url":"https://www.idealista.com/inmueble/104022405/","description":"Precioso piso en San Lorenzo de El Escorial Precioso apartamento recién reformado al lado del Monasterio de San Lorenzo de El Escorial lo convierte en un lugar realmente especial. La ubicación es inmejorable, al lado del centro (restaurantes, tiendas y atracciones turísticas) y a 100 metros de la estación de autobuses lo hacen ideal para pequeños inversores. El espacio está muy bien aprovechado, cuenta con una amplia cocina totalmente amueblada y electrodomésticos de máxima calificación energética A++, el salón integrado con un sofá convertible en 2 camas, un bonito dormitorio con cama de 1,50 y un práctico armario empotrado de gran capacidad y un baño completo. Cuenta con aire acondicionado y bomba de calor para garantizar el confort en cualquier época del año. La vivienda es muy luminosa, gracias a los dos amplios ventanales que tiene. La urbanización cuenta con todas las comodidades (zonas verdes, piscina, unas estupendas vistas al Monasterio de San Lorenzo de El Escorial, plaza de garaje y portero físico los 7 días de la semana) San Lorenzo de El Escorial, enclavado en plena Sierra de Guadarrama, fue residencia real veraniega a medio camino entre Madrid y La Granja de San Ildefonso. Presenta una gran cantidad de monumentos históricos, que hoy en día han sido reconvertidos, dando lugar a una ciudad llena de encanto, ambiente cultural y opciones de ocio y restauración. A lo largo del año y de manera continuada pueden verse exposiciones de gran interés artístico y cultural. Las actuaciones musicales, de teatro y danza en el Teatro Auditorio son un referente para los amantes de las artes. Para los amantes del golf, San Lorenzo ofrece el privilegio de practicarlo rodeado de este espectacular entorno. Un lugar único para vivir o veranear.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4884.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102852082","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/f7/73/1207468269.webp","externalReference":"1ºA","numPhotos":4,"floor":"1","price":155000.0,"priceInfo":{"price":{"amount":155000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"camino del Rey, 6","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2469104,"longitude":-3.7018706,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102852082/","description":"FACHADA Promocion de Obra Nueva, con licencia urbanistica concedida, ubicada en el Pueblo de Pintou bicado en el Sur de la Comunidad de Madrid. seguro y cómodo para vivir. Cuenta con numerosas zonas verdes y jardines, Además cuenta con diversas zonas de ocio, centro comercial y comercios locales repartidos por todas las zonas del municipio. También cuenta con diversos colegios públicos y privados para todas las edades. la Promocion esta ubicada a 8 minutos, andando de la Estacion del Tren El precio de la vivienda, sigue los cánones de la situación socioeconómica de España para el acceso a la vivienda tanto de jóvenes, familias e inversión para alquiler ya que el precio medio se sitúa dentro de los márgenes de acceso a la vivienda por parte de la sociedad española.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":2460.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Piso en camino del Rey, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102971596","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/f7/73/1207468269.webp","externalReference":"BJ A","numPhotos":4,"floor":"bj","price":265000.0,"priceInfo":{"price":{"amount":265000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":152.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Camino del Rey, 6","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2469104,"longitude":-3.7018706,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102971596/","description":"FACHADA Promocion de Obra Nueva, con licencia urbanistica concedida, ubicada en el Pueblo de Pintou bicado en el Sur de la Comunidad de Madrid. seguro y cómodo para vivir. Cuenta con numerosas zonas verdes y jardines, Además cuenta con diversas zonas de ocio, centro comercial y comercios locales repartidos por todas las zonas del municipio. También cuenta con diversos colegios públicos y privados para todas las edades. la Promocion esta ubicada a 8 minutos, andando de la Estacion del Tren El precio de la vivienda, sigue los cánones de la situación socioeconómica de España para el acceso a la vivienda tanto de jóvenes, familias e inversión para alquiler ya que el precio medio se sitúa dentro de los márgenes de acceso a la vivienda por parte de la sociedad española.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":1743.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Dúplex en calle Camino del Rey, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102852117","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/f7/73/1207468269.webp","externalReference":"2ºA","numPhotos":4,"floor":"2","price":155000.0,"priceInfo":{"price":{"amount":155000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Camino del Rey, 6","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2469104,"longitude":-3.7018706,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102852117/","description":"FACHADA Promocion de Obra Nueva, con licencia urbanistica concedida, ubicada en el Pueblo de Pintou bicado en el Sur de la Comunidad de Madrid. seguro y cómodo para vivir. Cuenta con numerosas zonas verdes y jardines, Además cuenta con diversas zonas de ocio, centro comercial y comercios locales repartidos por todas las zonas del municipio. También cuenta con diversos colegios públicos y privados para todas las edades. la Promocion esta ubicada a 8 minutos, andando de la Estacion del Tren El precio de la vivienda, sigue los cánones de la situación socioeconómica de España para el acceso a la vivienda tanto de jóvenes, familias e inversión para alquiler ya que el precio medio se sitúa dentro de los márgenes de acceso a la vivienda por parte de la sociedad española.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":2460.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Piso en calle Camino del Rey, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104023262","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a8/4b/79/1207475073.webp","externalReference":"RP952024123734","numPhotos":19,"floor":"1","price":239000.0,"priceInfo":{"price":{"amount":239000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Caunedo","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4363407,"longitude":-3.6339283,"showAddress":false,"url":"https://www.idealista.com/inmueble/104023262/","description":"Grupo Inmobiliario Redpiso Simancas vende piso en C/ Caunedo. Se trata de una 1º planta, consta de 2 dormitorios (en origen 3), amplio salón independiente muy luminoso, baño completo con plato de ducha y amplia cocina con terraza cerrada y salida a terraza abierta. Suelos de tarima y gres. Calefacción de gas natural, aire acondicionado. En perfecto estado, para entrar a vivir. Excelente ubicación, a escasos metros de C/ Alcalá y centro comercial Alcalá Norte. Muy buena combinación con transporte público, metro Ciudad Lineal (línea 5) e intercambiador de autobuses.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2845.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle de Caunedo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104023938","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/fa/35/1207500150.webp","externalReference":"Aragon","numPhotos":30,"price":600000.0,"priceInfo":{"price":{"amount":600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":360.0,"rooms":6,"bathrooms":4,"address":"calle Aragon","province":"Madrid","municipality":"Algete","country":"es","latitude":40.6062193,"longitude":-3.5018775,"showAddress":false,"url":"https://www.idealista.com/inmueble/104023938/","description":"Reino Inmobiliario ofrece en exclusiva este magnífico chalet de 360 m2 en urbanización Valderrey, Algete. El chalet cuenta con 360 m2 construidos dividido en 3 alturas en una parcela de 1000 m2. La planta baja se compone de porche de entrada, amplio salón-comedor, amplia cocina independiente, gran terraza, 2 baños, 2 habitaciones, la principal con baño en suite con plato de ducha. La primera planta se distribuye en 3 habitaciones y 1 baño completo con plato de ducha. La planta sótano se compone de amplio salon comedor, cocina americana, un dormitorio y baño con plato de ducha haciendo de este espacio un apartamento independiente, además en esta planta encontramos el garaje. Amplio jardín con piscina prefabricada con espacio suficiente para una amplia piscina de obra y barbacoa. Ideal para familias.. . Posibilidad de construir piscina desde 8000€ adicionales al precio de venta. Urbanización Valderrey, una de las mejores urbanizaciones de Algete ya que en menos de 5 minutos andando estás en el centro del pueblo donde encuentras paradas de autobús, supermercados, bares, colegios y todos los comercios que rodean la zona. El éxito de un modelo que marca la diferencia VENDEMOS SU VIVIENDA EN 3 MESES.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1667.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Algete","title":"Casa independiente en calle Aragon"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105365001","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/a0/8a/1052763350.webp","externalReference":"P3 2º C","numPhotos":12,"floor":"2","price":200500.0,"priceInfo":{"price":{"amount":200500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":104.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida Comunidad de Madrid, 4","province":"Madrid","municipality":"Humanes de Madrid","country":"es","latitude":40.2576125,"longitude":-3.8190613,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105365001/","description":"EL SECRETO PARA TENERLO TODO. Viviendas de obra nueva con todo lo que necesitas, al precio que quieres. LICENCIA Y PRÉSTAMO PROMOTOR CONCEDIDOS. SUELO EN PROPIEDAD, OBRA ADJUDICADA. A diez minutos andando del centro de Humanes, Residencial Izara te ofrece la comodidad de tenerlo todo cerca: colegios, universidades (Universidad Carlos III a 9 minutos en coche), supermercados (Mercadona a 4 minutos a pie), bancos, farmacias, centro de salud, ocio… Esta urbanización cerrada cuenta con piscina comunitaria, gimnasio y zonas verdes, además de garaje y trastero incluido en todas las viviendas. Puedes elegir entre bajos con jardín, pisos de 2, 3 y 4 dormitorios e impresionantes áticos con amplias terrazas. Con calificación energética B, Residencial Izara cuenta con un sistema de aerotermia centralizada para ACS y calefacción mediante suelo radiante y refrigerante, para el máximo confort tanto en invierno como en verano. Una promoción de atractivo diseño y con las calidades que mereces, perfectamente comunicada con la capital y las localidades de alrededor mediante tren de cercanías, autobuses interurbanos y cómoda salida a distintas autovías. Viviendas en régimen de cooperativa libre PERSONALIZACIÓN GRATUITA DE TU VIVIENDA. Exposición de calidades en la oficina comercial. Servicio de interiorismo. Contáctanos y encuentra una casa donde tenerlo todo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1928.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Humanes de Madrid","title":"Piso en avenida Comunidad de Madrid, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105365032","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/a0/8a/1052763350.webp","externalReference":"P3 ÁTICO A","numPhotos":12,"floor":"6","price":361000.0,"priceInfo":{"price":{"amount":361000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":273.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Comunidad de Madrid, 4","province":"Madrid","municipality":"Humanes de Madrid","country":"es","latitude":40.2576125,"longitude":-3.8190613,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105365032/","description":"EL SECRETO PARA TENERLO TODO. Viviendas de obra nueva con todo lo que necesitas, al precio que quieres. LICENCIA Y PRÉSTAMO PROMOTOR CONCEDIDOS. SUELO EN PROPIEDAD, OBRA ADJUDICADA. A diez minutos andando del centro de Humanes, Residencial Izara te ofrece la comodidad de tenerlo todo cerca: colegios, universidades (Universidad Carlos III a 9 minutos en coche), supermercados (Mercadona a 4 minutos a pie), bancos, farmacias, centro de salud, ocio… Esta urbanización cerrada cuenta con piscina comunitaria, gimnasio y zonas verdes, además de garaje y trastero incluido en todas las viviendas. Puedes elegir entre bajos con jardín, pisos de 2, 3 y 4 dormitorios e impresionantes áticos con amplias terrazas. Con calificación energética B, Residencial Izara cuenta con un sistema de aerotermia centralizada para ACS y calefacción mediante suelo radiante y refrigerante, para el máximo confort tanto en invierno como en verano. Una promoción de atractivo diseño y con las calidades que mereces, perfectamente comunicada con la capital y las localidades de alrededor mediante tren de cercanías, autobuses interurbanos y cómoda salida a distintas autovías. Viviendas en régimen de cooperativa libre PERSONALIZACIÓN GRATUITA DE TU VIVIENDA. Exposición de calidades en la oficina comercial. Servicio de interiorismo. Contáctanos y encuentra una casa donde tenerlo todo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1322.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Humanes de Madrid","title":"Ático en avenida Comunidad de Madrid, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105365018","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/a0/8a/1052763350.webp","externalReference":"P2 1º A","numPhotos":12,"floor":"1","price":280500.0,"priceInfo":{"price":{"amount":280500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":159.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"avenida Comunidad de Madrid, 4","province":"Madrid","municipality":"Humanes de Madrid","country":"es","latitude":40.2576125,"longitude":-3.8190613,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105365018/","description":"EL SECRETO PARA TENERLO TODO. Viviendas de obra nueva con todo lo que necesitas, al precio que quieres. LICENCIA Y PRÉSTAMO PROMOTOR CONCEDIDOS. SUELO EN PROPIEDAD, OBRA ADJUDICADA. A diez minutos andando del centro de Humanes, Residencial Izara te ofrece la comodidad de tenerlo todo cerca: colegios, universidades (Universidad Carlos III a 9 minutos en coche), supermercados (Mercadona a 4 minutos a pie), bancos, farmacias, centro de salud, ocio… Esta urbanización cerrada cuenta con piscina comunitaria, gimnasio y zonas verdes, además de garaje y trastero incluido en todas las viviendas. Puedes elegir entre bajos con jardín, pisos de 2, 3 y 4 dormitorios e impresionantes áticos con amplias terrazas. Con calificación energética B, Residencial Izara cuenta con un sistema de aerotermia centralizada para ACS y calefacción mediante suelo radiante y refrigerante, para el máximo confort tanto en invierno como en verano. Una promoción de atractivo diseño y con las calidades que mereces, perfectamente comunicada con la capital y las localidades de alrededor mediante tren de cercanías, autobuses interurbanos y cómoda salida a distintas autovías. Viviendas en régimen de cooperativa libre PERSONALIZACIÓN GRATUITA DE TU VIVIENDA. Exposición de calidades en la oficina comercial. Servicio de interiorismo. Contáctanos y encuentra una casa donde tenerlo todo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1764.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Humanes de Madrid","title":"Piso en avenida Comunidad de Madrid, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105365031","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/a0/8a/1052763350.webp","externalReference":"P2 BJA A","numPhotos":12,"floor":"bj","price":273500.0,"priceInfo":{"price":{"amount":273500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":185.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Comunidad de Madrid, 4","province":"Madrid","municipality":"Humanes de Madrid","country":"es","latitude":40.2576125,"longitude":-3.8190613,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105365031/","description":"EL SECRETO PARA TENERLO TODO. Viviendas de obra nueva con todo lo que necesitas, al precio que quieres. LICENCIA Y PRÉSTAMO PROMOTOR CONCEDIDOS. SUELO EN PROPIEDAD, OBRA ADJUDICADA. A diez minutos andando del centro de Humanes, Residencial Izara te ofrece la comodidad de tenerlo todo cerca: colegios, universidades (Universidad Carlos III a 9 minutos en coche), supermercados (Mercadona a 4 minutos a pie), bancos, farmacias, centro de salud, ocio… Esta urbanización cerrada cuenta con piscina comunitaria, gimnasio y zonas verdes, además de garaje y trastero incluido en todas las viviendas. Puedes elegir entre bajos con jardín, pisos de 2, 3 y 4 dormitorios e impresionantes áticos con amplias terrazas. Con calificación energética B, Residencial Izara cuenta con un sistema de aerotermia centralizada para ACS y calefacción mediante suelo radiante y refrigerante, para el máximo confort tanto en invierno como en verano. Una promoción de atractivo diseño y con las calidades que mereces, perfectamente comunicada con la capital y las localidades de alrededor mediante tren de cercanías, autobuses interurbanos y cómoda salida a distintas autovías. Viviendas en régimen de cooperativa libre PERSONALIZACIÓN GRATUITA DE TU VIVIENDA. Exposición de calidades en la oficina comercial. Servicio de interiorismo. Contáctanos y encuentra una casa donde tenerlo todo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1478.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Humanes de Madrid","title":"Piso en avenida Comunidad de Madrid, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105365030","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/a0/8a/1052763350.webp","externalReference":"P1 BJA A","numPhotos":12,"floor":"bj","price":212500.0,"priceInfo":{"price":{"amount":212500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida Comunidad de Madrid, 4","province":"Madrid","municipality":"Humanes de Madrid","country":"es","latitude":40.2576125,"longitude":-3.8190613,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105365030/","description":"EL SECRETO PARA TENERLO TODO. Viviendas de obra nueva con todo lo que necesitas, al precio que quieres. LICENCIA Y PRÉSTAMO PROMOTOR CONCEDIDOS. SUELO EN PROPIEDAD, OBRA ADJUDICADA. A diez minutos andando del centro de Humanes, Residencial Izara te ofrece la comodidad de tenerlo todo cerca: colegios, universidades (Universidad Carlos III a 9 minutos en coche), supermercados (Mercadona a 4 minutos a pie), bancos, farmacias, centro de salud, ocio… Esta urbanización cerrada cuenta con piscina comunitaria, gimnasio y zonas verdes, además de garaje y trastero incluido en todas las viviendas. Puedes elegir entre bajos con jardín, pisos de 2, 3 y 4 dormitorios e impresionantes áticos con amplias terrazas. Con calificación energética B, Residencial Izara cuenta con un sistema de aerotermia centralizada para ACS y calefacción mediante suelo radiante y refrigerante, para el máximo confort tanto en invierno como en verano. Una promoción de atractivo diseño y con las calidades que mereces, perfectamente comunicada con la capital y las localidades de alrededor mediante tren de cercanías, autobuses interurbanos y cómoda salida a distintas autovías. Viviendas en régimen de cooperativa libre PERSONALIZACIÓN GRATUITA DE TU VIVIENDA. Exposición de calidades en la oficina comercial. Servicio de interiorismo. Contáctanos y encuentra una casa donde tenerlo todo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1771.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Humanes de Madrid","title":"Piso en avenida Comunidad de Madrid, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105364984","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/a0/8a/1052763350.webp","externalReference":"P3 5º A","numPhotos":12,"floor":"5","price":254880.0,"priceInfo":{"price":{"amount":254880.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":138.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Comunidad de Madrid, 4","province":"Madrid","municipality":"Humanes de Madrid","country":"es","latitude":40.2576125,"longitude":-3.8190613,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105364984/","description":"EL SECRETO PARA TENERLO TODO. Viviendas de obra nueva con todo lo que necesitas, al precio que quieres. LICENCIA Y PRÉSTAMO PROMOTOR CONCEDIDOS. SUELO EN PROPIEDAD, OBRA ADJUDICADA. A diez minutos andando del centro de Humanes, Residencial Izara te ofrece la comodidad de tenerlo todo cerca: colegios, universidades (Universidad Carlos III a 9 minutos en coche), supermercados (Mercadona a 4 minutos a pie), bancos, farmacias, centro de salud, ocio… Esta urbanización cerrada cuenta con piscina comunitaria, gimnasio y zonas verdes, además de garaje y trastero incluido en todas las viviendas. Puedes elegir entre bajos con jardín, pisos de 2, 3 y 4 dormitorios e impresionantes áticos con amplias terrazas. Con calificación energética B, Residencial Izara cuenta con un sistema de aerotermia centralizada para ACS y calefacción mediante suelo radiante y refrigerante, para el máximo confort tanto en invierno como en verano. Una promoción de atractivo diseño y con las calidades que mereces, perfectamente comunicada con la capital y las localidades de alrededor mediante tren de cercanías, autobuses interurbanos y cómoda salida a distintas autovías. Viviendas en régimen de cooperativa libre PERSONALIZACIÓN GRATUITA DE TU VIVIENDA. Exposición de calidades en la oficina comercial. Servicio de interiorismo. Contáctanos y encuentra una casa donde tenerlo todo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1847.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Humanes de Madrid","title":"Piso en avenida Comunidad de Madrid, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104024309","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/7e/10/1207511382.webp","externalReference":"GPG-19048","numPhotos":22,"floor":"3","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Lago Erie","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Casco Histórico de Vicálvaro","latitude":40.4041739,"longitude":-3.6051777,"showAddress":false,"url":"https://www.idealista.com/inmueble/104024309/","description":"GPG-19048. Encantador piso en el centro histórico de Vicálvaro (San Cipriano), que ofrece una vida cómoda y espaciosa con sus 3 habitaciones y 2 terrazas. Al ingresar a la vivienda, te recibirá un amplio hall que da acceso al salón-comedor, ideal para momentos de entretenimiento y a una de sus terrazas. La cocina, completamente equipada con electrodomésticos modernos, invita a la creación de deliciosas comidas. Desde la cocina, se accede a una terraza acristalada que te permite un desahogo de la vivienda. El piso cuenta con tres acogedoras habitaciones, todas ellas con espacio para almacenamiento y luz natural. Además de un espacioso baño. Con una ubicación estratégica en San Cipriano, tendrás fácil acceso a servicios, comercios y transportes públicos. Este hogar es ideal para aquellos que buscan la combinación perfecta entre comodidad y serenidad. No dudes en contactarnos para programar una visita y descubrir cómo este encantador piso puede convertirse en tu nuevo hogar en Madrid. GEPPCO es una Inmobiliaria que ofrece tanto al propietario como al comprador todos los servicios para que pueda convertir su sueño en una realidad y para ello en todo el proceso contarás con asesoramiento y gestión de alto nivel con una amplia experiencia de más de 25 años y todo un equipo multidisciplinar en el sector: Financiero, Inmobiliario y Jurídico. PVP CON HONORARIOS INCLUIDOS (No están incluidos los gastos notariales ni registrales).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2244.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Vicálvaro, Madrid","title":"Piso en Lago Erie"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104023923","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/ff/1e/1207504177.webp","externalReference":"Pisos  Bercial","numPhotos":25,"floor":"1","price":469385.0,"priceInfo":{"price":{"amount":469385.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":134.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"El Bercial","province":"Madrid","municipality":"Getafe","district":"El Bercial","country":"es","latitude":40.32238,"longitude":-3.7375785,"showAddress":false,"url":"https://www.idealista.com/inmueble/104023923/","description":"Te presentamos este piso, ideal por su ubicación estando en un barrio familiar y juvenil.   Residencial Rosa Regás tiene viviendas de 103 metros cuadrados con un diseño moderno y funcional. Se compone de cuatro dormitorios que ofrecen suficiente espacio para una familia o para personas que desempeñan su trabajo desde casa, cuenta con dos baños uno de ellos ubicado en la habitación tipo suit, siendo una característica conveniente que proporciona privacidad y comodidad. La terraza cuenta con un amplio espacio al aire libre siendo ideal para el cultivo de un huerto ecológico, es un desahogo para el estrés del día a día ya que te da sensación de libertad y bienestar, el interior de la vivienda cuenta con Calificación Energética A y domótica compuesta por pantalla multifunción táctil color, para el control de la puerta de entrada a la vivienda, detección de inundaciones, incendios, iluminación y persianas motorizadas en salón y dormitorios, con sistema de aerotermia y calefacción con suelo radiante y refrescante, lo que te permite ahorrar en tu factura de energía y disfrutar de una temperatura agradable en cualquier época del año, las viviendas disponen de plaza de garaje y trastero incluidos en el precio, teniendo la tranquilidad de almacenar todos tus recuerdos en un lugar seguro y tendrás la ventaja de tener tu coche siempre a disposición sin tener que pasar malos momentos por las heladas del invierno o las altas temperaturas de verano y no menos importante la comunidad cuenta con piscina ideal para pasar el verano fresquito.  Una vivienda moderna y cómoda es lo que todos deseamos, encuentra tu hogar en Residencial Rosa Regás. Su ubicación es privilegiada estando en El Bercial de Getafe, una zona residencial y consolidada que cuenta con grandes avenidas, rodeada de servicios, espacios verdes, zonas deportivas, centro sanitario, áreas de restauración y ocio como el Corte Inglés El Bercial. La promoción se sitúa en una ubicación con perfecta comunicación tanto en trasporte público (línea 12 de metro, línea C-4 de Renfe y líneas L3 y L446 de autobús), salida directa a la A-42 y acceso a la M-45). No esperes más. Visita nuestros pisos  Consultar disponibilidad viviendas desde 465.000€ (IVA no incluido). Características básicas 134 m2 construidos 104 m2 útiles 4 dormitorios con armarios empotrados 2 Baños uno de ellos en suit Terraza exterior Plaza de garaje y trastero incluidos en el precio. Año de construcción 2023 Residencial.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3503.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Bercial, Getafe","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104024782","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/81/83/1207524573.webp","externalReference":"1757","numPhotos":30,"floor":"6","price":438000.0,"priceInfo":{"price":{"amount":438000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Dulce Chacón","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4845259,"longitude":-3.6718014,"showAddress":false,"url":"https://www.idealista.com/inmueble/104024782/","description":"VISITE HOY! Rogel Propiedades VENDE! estupendo piso, ubicado en excelente zona de Madrid, con todos los servicios y bien comunicado al transporte publico. En urbanización privada con portero físico 24 horas, pista de pádel, piscinas ( una en la azotea),  gimnasio y jacuzzi. De 98 m2 distribuidos en amplio y luminoso salón comedor, cocina amueblada y equipada con electrodomésticos, 2 dormitorios, 2 baños. Plaza de garaje. Trastero! Para mas información contacte con el anunciante.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4252.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Piso en calle de Dulce Chacón"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104025293","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/fa/1b/1242351255.webp","externalReference":"010128","numPhotos":42,"price":338000.0,"priceInfo":{"price":{"amount":338000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":175.0,"rooms":3,"bathrooms":3,"address":"calle Brunete","province":"Madrid","municipality":"Moraleja de Enmedio","country":"es","latitude":40.2671887,"longitude":-3.8537953,"showAddress":false,"url":"https://www.idealista.com/inmueble/104025293/","description":"Inmobiliaria Prolucisa les ofrece chalet en Moraleja de enmedio, el diseño y las dimensiones tanto del interior como exterior les harán sentir muy cómodos y relajados, añadiendo la calidad de vivir en un pueblo como Moraleja de enmedio. dispone de zonas comunes con piscina, pistas de padel, baloncesto y campo de fútbol. Superficie total de 175 m² en tres plantas, soleada todo el dia con orientación sureste. La vivienda dispone de parcela con 90 metros libres, en la misma hay un porche de obra y teja, con pergola, toldo y cortinas replegables, piscina con ducha en la propia parcela, barbacoa de piedra y fregadero. En el acceso a la vivienda tenemos un porche acristalado con climalit, seguido del hall que nos enseña las dos plantas de la casa con mucha amplitud y luz natural. La planta baja se compone de amplio distribuidor con paso hacia la segunda planta; salon - comedor de 30 metros independiente y muy luminoso con salida hacia el porche y la piscina; la cocina es muy comoda y acogedora; un aseo con ventana. En la segunda planta tenemos tres dormitorios; el principal es tipo suite muy amplio y con aire acondicionado, el baño anexo al dormitorio es muy espacioso ya que tiene 15 m², con acabados de primera calidad y cuenta con armario empotrado, dos senos encastrados en marmol y plato de ducha grande con mampara; dos dormitorios dobles con baño comun (uno de ellos se está utilizando de vestidor). Preciosa buhardilla que puede ser el sitio especial para toda la familia, muy amplia y acogedora, con dos ventanas y calefaccion. Aire acondicionado con bomba de calor, calefaccion de gas natural, cinco armarios empotrados, carpinteria exterior de aluminio lacado con doble acristalamiento de climalit, carpinteria interior con puertas y armarios lacados en blanco, suelos con plaqueta de gres porcelánico. En Prolucisa estamos convencidos de que la compra de una propiedad conlleva una decisión muy importante por lo que estaremos acompañándoles hasta el momento de escrituración, haremos todo el trayecto contigo. Proporcionamos asistencia y asesoramiento legal y disponemos de financiero que les ayudará a sacar la mejor hipoteca. PARA VISITAR LA VIVIENDA LLAME AL.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1931.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Moraleja de Enmedio","title":"Chalet adosado en calle Brunete"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104025868","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/c1/c8/1207551785.webp","externalReference":"1895","numPhotos":18,"floor":"2","price":223000.0,"priceInfo":{"price":{"amount":223000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":129.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"paseo del rio Guadarrama","province":"Madrid","municipality":"Collado Villalba","district":"Carlos Ruiz","country":"es","latitude":40.6317304,"longitude":-4.0136807,"showAddress":false,"url":"https://www.idealista.com/inmueble/104025868/","description":"PISO CON INQUILINOS - SOLO INVERSORES Rentabilidad: 4,52 % Inicio del contrato: 01/08/2020 Fin del contrato: 31/07/2025 Renta: 840 € Propiedad con inquilino construida en el 2005 en Collado Villalba, Madrid. Es un piso en la segunda planta que cuenta con 112,17m2 útiles, distribuidos en salón-comedor, 3 habitaciones, 2 baño, trastero, parking añejo y piscina comunitaria. Dispone de calefacción y aire acondicionado. La finca cuenta con ascensor. Se encuentra en buen estado de mantenimiento. Vivienda no esta verificada por INVIERTIS Inviertis es un marketplace para inversores inmobiliarios donde encontrar conocimientos y herramientas para comprar propiedades rentables que ya están alquiladas. Los inversores inmobiliarios pueden acceder a viviendas que tienen inquilinos en un proceso de fricción, sin problemas y en línea y comprar una propiedad como si fuera un activo financiero. El comprador tiene acceso a una herramienta financiera desde donde encontrar el ROI, las rentabilidades, descargar todo el documento y los datos. Inviertis ayuda de esta manera a los pequeños y medianos inversores a la vez que ayuda a los inquilinos a conservar sus viviendas. Infórmate más en Inviertispro. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1729.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Carlos Ruiz, Collado Villalba","title":"Piso en paseo del rio Guadarrama"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":71,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":3500,"upperRangePosition":3550,"paginable":true}