{"elementList":[{"propertyCode":"101816628","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/be/db/1216700751.webp","externalReference":"CK-00015-0001","numPhotos":13,"floor":"bj","price":59000.0,"priceInfo":{"price":{"amount":59000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":87.0,"rooms":2,"bathrooms":2,"address":"calle de la Ronda del Sur","province":"Madrid","municipality":"Cenicientos","country":"es","latitude":40.2626213,"longitude":-4.4697555,"showAddress":false,"url":"https://www.idealista.com/inmueble/101816628/","description":"Apartamento de 2 dormitorios y 2 baños en Cenicientos. Cuenta con una superfície de 75.51 m2.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":678.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cenicientos","title":"Piso en calle de la Ronda del Sur"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101809242","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/cd/41/1134509193.webp","externalReference":"JMAL2023","numPhotos":35,"floor":"bj","price":280000.0,"priceInfo":{"price":{"amount":280000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Calderón de la Barca","province":"Madrid","municipality":"Alcobendas","district":"Ensanche","country":"es","latitude":40.5482066,"longitude":-3.6485354,"showAddress":false,"url":"https://www.idealista.com/inmueble/101809242/","description":"Wepi. es gestiona la venta de este magnifico bajo con terraza acristalada y patio compartido. SOLO PARA INVERSORES, QUEDÁNDOSE EN ALQUILER POR 1300 EUR/MES LA PROPIEDAD. Casa exterior con mucha luz y totalmente reformado. Vivienda con una magnifica ubicación, a mano de todos los servicios posibles. Consta de: - Hall distribuidor. - Cocina equipada y montada con salida a patio de uso privativo compartido con vecina. - Salón comedor muy amplio con terraza acristalada. - 4 dormitorios con buen tamaño. - 2 baños completos con bañera y ducha. Casa totalmente reformada con buenos materiales como son: Ventanas de aluminio blanco climalit oscilobatientes con rotura de puente térmico, tarima flotante, armarios empotrados, aire acondicionado, calefacción eléctrica, puertas interiores lacadas en blanco, doble puerta corredera de salida a la terraza interior, etc. “No lo dude, Llámenos y concertamos una visita”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2642.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche, Alcobendas","title":"Piso en Calderón de la Barca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101822754","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/c1/0c/1164828760.webp","externalReference":"JUAN DE AUSTRIA 6","numPhotos":26,"floor":"3","price":134900.0,"priceInfo":{"price":{"amount":134900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle Juan de Austria","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5940024,"longitude":-4.1465173,"showAddress":false,"url":"https://www.idealista.com/inmueble/101822754/","description":"Agencia inmobiliaria en San Lorenzo de El Escorial INMOBILIARIA HOGARES San Lorenzo de El Escorial VENDE, en exclusiva, este piso en Casco Histórico.  Este piso se encuentra en la tercera planta y no cuenta con ascensor, pero ofrece una ubicación privilegiada, ya que se encuentra en el corazón del casco histórico de San Lorenzo de El Escorial. Podrás disfrutar de la cercanía de tiendas, restaurantes, cafeterías y todos los servicios necesarios para una vida cómoda y conveniente. Construido sobre una superficie de 107m2, conserva su estado original, lo cual le brinda un gran potencial para convertirse en un hogar acogedor y moderno. Si estás buscando invertir en una propiedad con posibilidades de renovación y ubicada en una zona histórica encantadora, ¡este piso es perfecto para ti! Dispone de cuatro habitaciones, las que podrán adaptarse perfectamente como dormitorios, comedor o salón, según tus gustos y necesidades. Una de las habitaciones cuenta con una chimenea perfecta para el invierno en San Lorenzo. Otra de las características destacadas de esta propiedad es su terraza con orientación sur, ideal para disfrutar de agradables momentos al aire libre.  Además, las habitaciones y el salón comedor cuentan con orientación sur, este y norte, lo que garantiza una buena iluminación natural en diferentes momentos del día. El baño completo es funcional y está listo para su uso. La cocina necesita reformas, lo que te da la oportunidad de diseñarla a tu gusto y crear un espacio moderno y funcional para disfrutar de tus habilidades culinarias. Además, cuenta con un cuarto despensa adicional, ideal para almacenar tus provisiones. No dejes pasar esta oportunidad de adquirir un piso con gran potencial en el corazón de San Lorenzo de El Escorial.  Estaremos encantados de atenderte y mostrarte todas las posibilidades que esta vivienda puede ofrecerte. ¡Contáctanos hoy mismo para concertar una visita y descubrir el potencial de esta propiedad! HOGARES SAN LORENZO OS BRINDA LA POSIBILIDAD DE FINANCIACIÓN AL 100% DE SU PRÉSTAMO HIPOTECARIO, TRAMITADO CON NUESTRO DEPARTAMENTO DE INTERMEDIACIÓN FINANCIERA \"FINANHOGAR\".","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1261.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Piso en calle Juan de Austria"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101824000","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f8/06/d0/1133675330.webp","externalReference":"31A","numPhotos":7,"floor":"1","price":235900.0,"priceInfo":{"price":{"amount":235900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle Saiz Romillo, 1","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3668595,"longitude":-3.4864377,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101824000/","description":"LARES DE VELILLA CENTRO Promored presenta la nueva promoción el Velilla de San Antonio (Madrid)  El edificio es un conjunto de 39 viviendas y un local comercial, y está situado en la confluencia de las calles Doctor Alcorta, Saiz Romillo, 1, y Juan de Villanueva en el centro de Velilla de San Antonio. Lares de Velilla Centro se configura como una urbanización residencial cerrada, con una amplia zona de uso común en el interior de la manzana, distribuida en tres portales, pero con un acceso principal a la calle Doctor Alcorta, por dónde también tiene su acceso el único sótano destinado a garaje y trasteros. Está promoción cuenta con viviendas de 1,2 y 3 dormitorios, muchas de ellas organizadas como viviendas dúplex. Todas las viviendas cuentan con un trastero en la planta sótano. Entre estas diferentes tipologías de vivienda podrás encontrar la que más se adapte a tus gustos y necesidades. Los interiores de las viviendas están cuidados hasta el mínimo detalle apostando por estancias luminosas y cómodas. Tienen una distribución inteligente, pensada para el máximo aprovechamiento, funcionalidad y confort, sin olvidar el diseño y la estética. Los materiales son seleccionados meticulosamente por nuestro equipo técnico, para disfrutar de todas las ventajas que nos puedan aportar.  Todas las viviendas cuentan con amplios salones y cocinas. Las situadas en planta baja, disponen de amplias terrazas. Las viviendas dúplex son amplias y la mayoría de ellas cuentas con grandes terrazas en la planta inferior.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2986.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Piso en calle Saiz Romillo, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101824001","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a7/21/94/1237388762.webp","externalReference":"1 BAJO B","numPhotos":8,"floor":"2","price":385900.0,"priceInfo":{"price":{"amount":385900.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":113.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Saiz Romillo, 1","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3668595,"longitude":-3.4864377,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101824001/","description":"Promored pone en comercialización 39 viviendas en la calle Sainz Romillo, 1, Velilla de San Antonio. Lares de Velilla Centro es una urbanización residencial cerrada, que cuenta con viviendas de 1,2 y 3 dormitorios con trastero, garajes y zonas comunes. Entre las diferentes tipologías de vivienda podrás encontrar la que más se adapte a tus preferencias y necesidades. Los interiores están cuidados hasta el mínimo detalle apostando por estancias luminosas y cómodas. Tienen una distribución inteligente, pensada para el máximo aprovechamiento, funcionalidad y confort, sin olvidar el diseño y la estética. Los materiales son seleccionados meticulosamente por nuestro equipo técnico, para disfrutar de todas las ventajas que nos puedan aportar. Viviendas, de 1, 2 y 3 habitaciones, modernos salones. Bajos con generosos jardines y áticos con modernas terrazas. Estudio GSM arquitectos SLP: una cuestión de confianza Nuestro Estudio de Arquitectura con más de 25 años de experiencia en el ámbito de la edificación, urbanismo e interiorismo, habiendo desarrollado proyectos en todas sus categorías tanto en el ámbito nacional como internacional. El objetivo principal de GASPAR SÁNCHEZ MORO ARQUITECTOS es la excelencia del diseño arquitectónico desde la libertad y la diversidad creativa dirigido por Gaspar Sánchez Moro arquitecto. Su obra abarca la práctica totalidad de tipologías arquitectónicas y surge del diálogo con el cliente y de su programa, del contexto y del medio ambiente, donde las ideas son el motor del Proyecto. GASPAR SÁNCHEZ MORO ARQUITECTOS concibe la arquitectura como un arte con un irrenunciable valor de contribución a la cultura de nuestros días.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3415.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Dúplex en calle Saiz Romillo, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101480179","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/b6/e4/1135259594.webp","numPhotos":37,"price":149000.0,"priceInfo":{"price":{"amount":149000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":484.0,"rooms":9,"bathrooms":1,"address":"calle Santa Bárbara","province":"Madrid","municipality":"Carabaña","country":"es","latitude":40.2560984,"longitude":-3.2387818,"showAddress":false,"url":"https://www.idealista.com/inmueble/101480179/","description":"PERAL INMOBILIARIA VENDE: Magnífica casona con gran terreno en el centro del pueblo. La casa tiene 484 metros construidos según catastro y 533 de terreno, todo llano, ideal para hacer un alojamiento rural.  Tiene 8 dormitorios y diferentes estancias donde habilitar mas.  En planta baja hay un gran salón, salita, cocina grande con salida al jardín y un paso de carruajes de piedra en perfecto estado de conservación, también con salida al jardín. En la planta de arriba está el cuarto de baño, diferentes habitaciones, y el acceso a la buhardilla. Las vistas desde allí son increíbles, se ve toda la vega y en cuanto al terreno es urbano, lo que permite por ejemplo poner una piscina. La casa necesita reforma, pero tiene muchas posibilidades tanto para negocio como para vivienda. IBI: 475.74€ Así que si necesitas más información no dudes en llamarnos, estaremos encantados de atenderte. INFORMACIÓN IMPORTANTE: Disponemos de servicio de financiación con asesoramiento gratuito y servicio de reformas, pídenos tu presupuesto personalizado.  Carabaña se encuentra en la Comarca de Las Vegas situada a orillas del río Tajuña, a una distancia de la capital de 50 kilómetros, a 35 kilómetros de Alcalá de Henares y a 25 de Arganda del Rey.  Por carretera se accede a través de la A-3, carretera de Valencia salida 41. Dispone de autobús inter urbano con varias líneas que salen directas desde Madrid, plaza de Conde de Casal.  Esta comarca es conocida por su aceite de oliva virgen extra y por sus famosas aguas purgantes y es zona de alto valor histórico y turístico. Dispone además de todos los servicios: Ambulatorio, puesto de la Guardia Civil, supermercados, comercios y farmacias, piscina municipal y polideportivos. En Arganda del Rey se encuentra el Hospital Universitario del Sureste. En Carabaña hay 1 guardería y 1 colegio público de educación infantil y primaria.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":308.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Carabaña","title":"Casa de pueblo en calle Santa Bárbara"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101813292","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/a2/f1/1134654759.webp","externalReference":"IDD 10529 CL VIRGEN DE LA FUENCISLA (MAD)","numPhotos":3,"floor":"1","price":157600.0,"priceInfo":{"price":{"amount":157600.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":160600.0,"priceDropValue":3000,"priceDropPercentage":2}}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"VIRGEN DE LA FUENCISLA","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Concepción","latitude":40.4397663,"longitude":-3.650127,"showAddress":false,"url":"https://www.idealista.com/inmueble/101813292/","description":"IDEAL PARA INVERSORES: VENTA DE NUDA PROPIEDAD. Grupo Retiro gestiona la venta de la nuda propiedad de una vivienda valorada en 280.000 euros a cambio de un Pago Único de Capital de 157.600 €. La usufructuaria, mujer de 80 años, continuará utilizando el inmueble hasta su fallecimiento. DESCRIPCIÓN DEL INMUEBLE: VIVIENDA EXTERIOR que consta de vestíbulo que da acceso pasillo distribuidor, salón - comedor, tres dormitorios (uno doble y dos individuales), cocina y baño. VIVIENDA: • Vivienda exterior. • Luminosidad buena. • Silenciosa. • Estado de conservación: normal, reforma en el año 2014. • Orientación: Este - Oeste. • Calefacción: central (gas). • Agua caliente: individual (termo eléctrico). • VPO: NO. EDIFICIO: • Edificio con fachada de hormigón armado y ladrillo caravista. • Tiene 4 plantas y bajo. Tiene 2 vecinos por planta con un total 10 vecinos. • Portal buen estado de piedra artificial y yeso pintado en paredes. • Condiciones de accesibilidad: Ascensor: SÍ (1). Acceso al portal: varios escalones y uno en el portal. • ITE 2010, con resultado desfavorable y deficiencias subsanadas. IEE 2021 desfavorable, en proceso de subsanación. La próxima ITE/IEE se realizará en el año 2031. CALIDADES DE LA VIVIENDA: • Carpintería Exterior: madera pintada. • Carpintería Interior: madera. Puerta de seguridad. • Paredes: yeso pintado. • Alicatados: azulejo cerámico en cocina y baño. • Suelos: gres en cocina y baño, tarima en el resto de la casa. • Altura Techos: 2,80 m Los Honorarios Profesionales de Mediación de GRUPO RETIRO y los impuestos asociados a esta operación no están incluidos. Puede ver otras oportunidades pinchando en nuestro LOGO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1732.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Concepción, Madrid","title":"Piso en Virgen De La Fuencisla"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101834810","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/60/83/1135388241.webp","externalReference":"ID00459P","numPhotos":15,"floor":"bj","price":129900.0,"priceInfo":{"price":{"amount":129900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2838645,"longitude":-3.7892685,"showAddress":false,"url":"https://www.idealista.com/inmueble/101834810/","description":"Piso en Venta en Fuenlabrada Centro-Fuenlabrada, distribución en 80 m2: REFORMADO * 2 dormitorios. * Baño reformado con plato de ducha. * Cocina amueblada. * Salón comedor. * Terraza cerrada utilizada como ampliación cocina o zona lavandería. * Patio de 17 m2. Vivienda sita en zona centro de la localidad madrileña de Fuenlabrada, con suficiente dotación comercial en la zona. Entidades Bancarias. Transportes públicos a pocos metros del portal. El barrio cuenta con Colegios, institutos y escuelas infantiles cercanas a la finca. Centro de Salud El Arroyo muy cercano. Si esta buscando una vivienda reformada para entrar a vivir o como oportunidad de negocio esta es su oportunidad. Pida su cita sin compromiso al  **DISPONEMOS DE DEPARTAMENTO FINANCIERO PROPIO**.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1624.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101836686","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6a/f5/00/1135457094.webp","externalReference":"VYM104","numPhotos":83,"floor":"4","price":261000.0,"priceInfo":{"price":{"amount":261000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":148.0,"exterior":true,"rooms":5,"bathrooms":2,"address":"doctor fleming","province":"Madrid","municipality":"Valdemoro","district":"Guardia Civil - Zona Industrial","country":"es","latitude":40.1925245,"longitude":-3.6764238,"showAddress":false,"url":"https://www.idealista.com/inmueble/101836686/","description":"YM Inmobiliaria. - Vende fantástico ático- dúplex en Valdemoro.  - Exterior de Esquina - Muy Luminoso y zona Tranquila. Para Reformar. - Cocina muy amplia independiente con tendedero. - Salón de esquina, con buenas vistas. - 4 Habitaciones, más una sala de acceso a terraza. - 2 baños ( uno en cada planta). - Armarios Empotrados. - Ventanas Aluminio. - Pintura Gotelé. - Puerta blindada. - Aire acondicionado frío/calor. - Calefacción Eléctrica independiente. - Ascensor. - Gastos de Comunidad: 57 €. - Zona consolidada con todos los servicios cerca. - Cualquier duda, por favor contactar. Os esperamos para una visita. MEJOR VISITARLO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1764.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Guardia Civil - Zona Industrial, Valdemoro","title":"Dúplex en doctor fleming"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101694798","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/f6/79/1135118342.webp","externalReference":"3523-00573","numPhotos":39,"price":260000.0,"priceInfo":{"price":{"amount":260000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":204.0,"rooms":3,"bathrooms":2,"address":"PEZ, 24","province":"Madrid","municipality":"Torrejón de Velasco","country":"es","latitude":40.1902257,"longitude":-3.7792666,"showAddress":true,"url":"https://www.idealista.com/inmueble/101694798/","description":"**********SI NECESITAS UN GRAN GARAJE*************** NO PIERDAS ÉSTA OPORTUNIDAD! Sin honorarios de comprador. Oportunidad única de adquirir una vivienda con un gran garaje debajo con 14 metros de fondo. Es tu oportunidad, un DOS POR UNO: NAVE + VIVIENDA en la zona centro del pueblo! podrás guardar tus herramientas, coches, caravanas, motos, el espacio que necesitas para tus hobbies. En la planta calle tienes una nave con más de cien metros cuadrados, donde podrás guardar tus coches, caravanas, motos, embarcación. incluso almacén para tu negocio; si necesitas espacio no te dejará indiferente, no hay vivienda como esta en la zona sur de Madrid. Al fondo de la nave tenemos un patio de más de ciento veinticinco metros cuadrados, muy soleado donde podrás poner tu piscina, barbacoa o añadir un bonito porche para el verano. En la parte superior tenemos la vivienda, conectada con el garaje con un ascensor y una escalera cómoda de varios tramos. La vivienda está compuesta por un amplio salón con terraza que conecta con la cocina, desde donde tienes unas vistas privilegiadas del castillo e Iglesia de Torrejón de Velasco. Dispone de tres amplios dormitorios, un cuarto de baño con ducha a ras de suelo y otro baño para reformar que actualmente se usa de almacén. CARACTERISTICAS: - Suelos de gres. - Carpintería exterior en aluminio con climalit - Carpintería interior en madera - Calefacción por gasoil con caldera nueva - Rejas de seguridad. - Alarma conectada. - IBI 463€ ENTORNO En Torrejón de Velasco dispones de la guardería Principito, Piscina municipal, Centro de Salud, Colegio Público Ntra. Sra. del Pilar, Colegio bilingüe concertado Catton. Iglesia San Esteban Protomartir, Teatro Lina Morgan, comercio tradicional y supermercados, bancos, restauración, etc. Un pueblo muy tranquilo con algo más de 4.500 habitantes, situado a la misma distancia de Toledo que de Madrid por la A42. Cerca de Parla y Valdemoro, un pueblo familiar que te dará calidad de vida; por su historia, sus costumbres, fiestas, sin perder la esencia y cercano de todo! COMUNICACIONES Situado entre las carreteras A42, R4 y A4. Líneas de autobús 463 y 466. SOLICITA TU VISITA, tenemos departamento financiero y de reformas. SIN HONORARIOS DE COMPRADOR.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1275.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Torrejón de Velasco","title":"Casa independiente en Pez, 24"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101842541","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/de/fb/1135661964.webp","externalReference":"JA67","numPhotos":9,"floor":"2","price":280000.0,"priceInfo":{"price":{"amount":280000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":68.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Albasanz","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.439446,"longitude":-3.6214443,"showAddress":false,"url":"https://www.idealista.com/inmueble/101842541/","description":"Se vende loft precioso. Exterior y con terraza.  Está en 2 planta con ascensor. La calefacción es eléctrica aire acondicionado bomba frío/calor.  Consta de 1 dormitorios, baño plato con ducha, cocina tipo americana y salón.  Él dormitorio está es la parte superior del loft.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4118.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Dúplex en calle de Albasanz"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96381247","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/ae/69/946245712.webp","externalReference":"VALTI","numPhotos":23,"price":460000.0,"priceInfo":{"price":{"amount":460000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":188.0,"rooms":4,"bathrooms":3,"address":"camino valti, 50","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Altos de Jarama","country":"es","latitude":40.529737,"longitude":-3.5407933,"showAddress":true,"url":"https://www.idealista.com/inmueble/96381247/","description":"GARSIERRA. CHALET PAREADO CON BONITO JARDÍN. Salón de 30 m. con salida a jardín privado, cocina amueblada con office, 3 dormitorios, 3 baños completos, buhardilla, garaje. Excelente ubicación. Al lado del bus.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2447.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Altos de Jarama, Paracuellos de Jarama","title":"Chalet pareado en camino valti, 50"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101847567","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/27/4b/1135839484.webp","externalReference":"28-01431","numPhotos":15,"floor":"4","price":131999.0,"priceInfo":{"price":{"amount":131999.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Urbanización Parquesierra","province":"Madrid","municipality":"Collado Villalba","district":"Los Negrales","country":"es","latitude":40.6320588,"longitude":-4.0086467,"showAddress":false,"url":"https://www.idealista.com/inmueble/101847567/","description":"VENTA GARANTIZADA GRUPO ALQUILER PROTEGIDO, OFRECE A LA VENTA FANTASTICA VIVIENDA EN LA URBANIZACIÓN PARQUE SIERRA, Vivienda muy luminosa de 2 dormitorios antes 3 dormitorios, Toda exterior en una cuarta planta sin Ascensor, Se distribuye en un gran vestidor, el principal es amplio y cuenta con un pequeño despacho. Amplio salón con terraza, baño totalmente reformado y cocina amueblada y equipada. La urbanización cuenta con piscina comunitaria y pistas multiusos. El entorno cuenta con las infraestructuras urbanas básicas (alumbrado público, suministro eléctrico, red de saneamiento, abastecimiento de agua potable y encintado de aceras), las cuales aparentemente se encuentran en buen estado de conservación. Además, dispone de equipamientos suficientes: comercial, deportivo, escolar, asistencial y zonas verdes. Las comunicaciones del entorno con el resto de la población son suficientes para las necesidades de la zona, autobuses y tren, además de carreteras.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2031.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Negrales, Collado Villalba","title":"Piso en Urbanización Parquesierra"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101289008","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2f/b2/e8/1135761029.webp","numPhotos":68,"price":150000.0,"priceInfo":{"price":{"amount":150000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":200.0,"rooms":7,"bathrooms":2,"address":"calle Jardines","province":"Madrid","municipality":"Robregordo","country":"es","latitude":41.1072263,"longitude":-3.595105,"showAddress":false,"url":"https://www.idealista.com/inmueble/101289008/","description":"B2V Inmobiliaria comercializa en EXCLUSIVA Maribel Jareño URGE la venta de esta excelente casona, está ubicada en la localidad de Robregordo, un municipio y localidad española del norte de la Comunidad de Madrid, en la comarca de Sierra Norte.  EXCELENTE OCASIÓN PARA INVERSORES La casa consta de siete dormitorios, seis en planta superior, y uno en la planta baja, donde podrían hacerse dos perfectamente. Dispone de dos cocinas y dos baños, lo que la convierte en una oportunidad para hacer dos viviendas y un estudio, con accesos independientes desde la calle. Una entrada en la parte delantera de la casa y otra en la parte trasera. En la planta baja encontramos un amplio salón comedor y una zona de estar con estufa de leña. Cuenta con excelentes vistas y cercanía a diferentes rutas de senderismo, en la que hacer hincapié, la ruta del acebo, ideal para visitar a finales de otoño o mediados de diciembre cuando está en todo su esplendor con ejemplares que superan varios metros de altura. Los orígenes de Robregordo parecen remontarse, al igual que otros pueblos de la Sierra Norte, a la Reconquista, al no haber evidencias de ocupación del territorio anteriormente. Al parecer, una de las primeras edificaciones de Robregordo era una venta que daba servicio a los viajeros que atravesaban el Puerto de Somosierra. La población estaba situada en una posición estratégica, en el Camino Real que unía las dos Castillas, por lo que los reyes concedieron privilegios a sus habitantes como la exención de impuestos, y surgieron ventas, mesones, comerciantes y arrieros que daban servicio a las diligencias de viajeros y mercancías. Hasta el año 1697, Robregordo, junto con Somosierra y otra aldea denominada Coladillo, formaron un único concejo. El crecimiento de Robregordo se produjo como consecuencia de su situación como aldea de paso, al estar al borde del Camino Real.  Su cercanía con la A1, es un recorrido excelente para hacer desde Madrid. En apenas 50 minutos se llega a un remanso de paz en el que hacer senderismo, pasear con toda la tranquilidad del mundo y romper con una rutina que no siempre es fácil de llevar. Vamos, que, si estáis buscando una segunda vivienda para vacaciones o fines de semana en Madrid, este puede ser una opción de primera categoría.  PRECIO NEGOCIABLE Y POSIBILIDAD DE ADQUIRIR UN HUERTO A 200m POR UN PRECIO MÁS QUE ECONÓMICO. Para más información o concertar una visita pueden ponerse en contacto. Maribel Jareño B2V InmobiliariA, servicios inmobiliarios en la sierra de Madrid y alrededores. Porque nos tomamos muy en serio nuestro cometido, sólo trabajamos en EXCLUSIVA.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":750.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robregordo","title":"Casa independiente en calle Jardines"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101848741","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/be/47/1135884459.webp","numPhotos":57,"floor":"1","price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":325000.0,"priceDropValue":5000,"priceDropPercentage":2}}},"propertyType":"flat","operation":"sale","size":145.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Juan de Toledo","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Abantos - Carmelitas","country":"es","latitude":40.597139,"longitude":-4.1366317,"showAddress":false,"url":"https://www.idealista.com/inmueble/101848741/","description":"SIN HONORARIOS DE AGENCIA. Magnífico piso en urbanización privada y tranquila. Dos dormitorios muy amplios (antes eran tres), y dos baños, uno de ellos en suite junto a vestidor. Cocina amueblada, y salón comedor de 30 metros cuadrados aprox, con chimenea y acceso a una espaciosa terraza. Incluye en el precio plaza de garaje y cuarto trastero. Amplias zonas comunes, con piscina de adultos e infantil, y agradables áreas ajardinadas. A 9 minutos andando del Hotel Victoria, y 15 del Monasterio. Llame cuando guste para concertar una cita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2207.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Abantos - Carmelitas, San Lorenzo de El Escorial","title":"Piso en Juan de Toledo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101860563","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/81/38/1136295769.webp","externalReference":"7695","numPhotos":18,"floor":"2","price":305000.0,"priceInfo":{"price":{"amount":305000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":90.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Noreste","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4572263,"longitude":-3.4707692,"showAddress":false,"url":"https://www.idealista.com/inmueble/101860563/","description":"Zona Parque del Agua, precioso Dúplex de dos dormitorios, salón-comedor independiente con balcón, baño con plato de ducha, aseo, cocina amueblada con terraza tendedero, dos armarios empotrados y forrados, calefaccion de gas natural, suelos de tarima, puertas interiores de roble, carpinteria ext. climalit, aire acondicionado (en salón y dos dormitorios con b/c), PLAZA DE GARAJE Y TRASTERO, ASCENSOR, muy buena zona con todos los servicios: colegios, centros comerciales, parques, a 3 minutos de Plaza Mayor y Plaza España, MEJOR VER!,.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3389.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101864571","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/48/4f/1229746892.webp","externalReference":"INF0007","numPhotos":87,"price":390000.0,"priceInfo":{"price":{"amount":390000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":290.0,"rooms":4,"bathrooms":5,"address":"Serracines","province":"Madrid","municipality":"Serracines","country":"es","latitude":40.6200144,"longitude":-3.398957,"showAddress":false,"url":"https://www.idealista.com/inmueble/101864571/","description":"Impresionante chalet de 4 dormitorios, y piscina propia realizado y acabado con las más altas calidades, que consta de 3 plantas. La planta principal de este chalet es simplemente espectacular. En ella encontrarás una enorme cocina con una isla central y dos ambientes, diseñada con excelentes acabados y utilizando materiales de primera calidad. Las ventanas en varias paredes permiten que la luz natural inunde el espacio, creando un ambiente luminoso y acogedor. Además, desde la cocina, tendrás acceso a la zona de lavandería y despensa, lo que facilita las tareas del hogar. La joya de esta planta principal es el salón de la vivienda, que no escatima en detalles de lujo. Aquí encontrarás una chimenea, perfecta para crear un ambiente cálido y acogedor durante los meses más fríos. Las persianas son eléctricas, lo que brinda comodidad y privacidad con solo pulsar un botón. Desde el salón, tendrás salida directa a un porche cerrado, donde podrás disfrutar del exterior sin importar las condiciones climáticas. Además, en esta planta principal, se encuentra un dormitorio con baño en suite, ideal para tus invitados o como habitación adicional. También hay un aseo de cortesía, que brinda comodidad y privacidad a tus visitantes. La primera planta alberga los otros dos dormitorios, ambos diseñados con buen gusto y utilizando materiales de alta calidad. Estos dormitorios comparten un baño completo. Sin embargo, el dormitorio principal de esta planta es verdaderamente impresionante. Cuenta con un baño en suite y un fabuloso vestidor, donde podrás disfrutar de la organización y comodidad diaria. Además, el dormitorio principal tiene salida a una increíble terraza con vistas despejadas, donde podrás relajarte y disfrutar de la tranquilidad del entorno. La planta semisótano de este chalet alberga varias estancias funcionales. Encontrarás un garaje para dos coches, lo que te brinda amplio espacio para aparcar y almacenar tus vehículos. También hay una zona destinada a la caldera y la bodega. Además, contarás con un aseo, un cuarto de herramientas y un fantástico salón, donde podrás dar rienda suelta a tu imaginación y crear el espacio que desees. Finalmente, la joya de la corona de esta propiedad es su gran parcela, que cuenta con árboles frutales y una zona de piscina. Podrás disfrutar de un entorno natural y relajante, además de refrescarte en los meses más cálidos. En resumen, este impresionante chalet de 3 plantas destaca por sus altas calidades y lujosos detalles. Desde su enorme cocina con isla, su espectacular salón con chimenea y persianas eléctricas, hasta sus dormitorios amplios y bien equipados, cada rincón ha sido diseñado pensando en el máximo confort y lujo. La parcela con frutales y la zona de piscina completan esta propiedad excepcional, brindando un entorno perfecto para relajarse y disfrutar al aire libre. Metros de la vivienda recogidos y contrastados según catastro/registro. ¿Quieres saber si te conceden la hipoteca? ¿Tienes que vender tu casa para comprar esta? llámame y te informamos de todo sin compromiso. Los muebles que aparecen en la vivienda no son vinculantes y pueden No estar incluidos. Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1345.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Serracines","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101866116","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/fa/63/1136489055.webp","externalReference":"01943","numPhotos":22,"price":374900.0,"priceInfo":{"price":{"amount":374900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":264.0,"rooms":5,"bathrooms":4,"address":"Serranillos del Valle","province":"Madrid","municipality":"Serranillos del Valle","country":"es","latitude":40.2056578,"longitude":-3.886326,"showAddress":false,"url":"https://www.idealista.com/inmueble/101866116/","description":"GRIÑÓN INMOBILIARIA vende chalet pareado con parcela de 467 m2 y vivienda 264 m2 construidos.  La casa está distribuida en 3 plantas: planta semisotano con salón /dormitorio, baño, cuarto lavadora /caldera, garaje. Planta principal: 1 dormitorio, salón independiente, cocina grande, 1 baño, porche. Planta primera: 3 dormitorios y 2 baños (uno de ellos en el dormitorio principal). La parcela está en bruto y tiene piscina. La casa y la parcela necesita actualización, pero tiene posibilidad de poner el patio según las necesidades de la familia (con cesped, baldosas, hormigón impreso o etc. )Buena ubicación y buena orientación.  GRIÑÓN INMOBILIARIA, es la inmobiliaria de referencia de Griñón, por experiencia profesionalidad, con los años qué llevamos ubicados en la calle juan Carlos I Nº7, el conocimiento de nuestra localidad y demás localidades colindantes, hace qué la información sea segura y certera, y eso es muy importante para tener noción de donde vas a vivir, contactar con nosotros si compras o vendes, seriedad y transparencia, esa es nuestra carta de presentación, compra tu casa te haremos un estudio gratuito financiero sabiendo lo qué puedes compra gestionamos tu hipoteca personalizada, y te vendemos tu casa con total garantía de llegar a materializarse la compra-venta, llama para más n, móvil.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1420.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Serranillos del Valle","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101869382","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/d7/6d/1141332498.webp","externalReference":"C0026-02008","numPhotos":33,"price":149900.0,"priceInfo":{"price":{"amount":149900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":53.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Val","province":"Madrid","municipality":"Alcalá de Henares","district":"Val","country":"es","latitude":40.4831502,"longitude":-3.3499727,"showAddress":false,"url":"https://www.idealista.com/inmueble/101869382/","description":"NO DEJES PASAR ESTA OPORTUNIDAD. Se vende vivienda ALQUILADA, si estás buscando piso para invertir este es el tuyo. El inmueble no podrá ser visitado. Vivienda alquilada en un precio de 800€/mes ¡Gran oportunidad de compra! Ponemos a tu disposición un piso en venta ubicado en Alcalá de Henares, específicamente en la zona del Val. Esta propiedad cuenta con todas las comodidades que necesitas para vivir de manera confortable, además de ser una gran oportunidad de inversión. Este encantador piso consta de 3 dormitorios. Además, cuenta con 1 baño completo, perfecto para satisfacer las necesidades diarias. La cocina es independiente y está completamente equipada ofreciendo un espacio funcional. El salón de este piso es un lugar acogedor y luminoso. Además, la vivienda cuenta con una amplia terraza, donde podrás disfrutar del aire libre y crear un espacio perfecto para relajarte. La ubicación de este piso es inmejorable, ya que se encuentra en una zona llena de servicios. Tendrás a tu alcance una amplia oferta de comercios, supermercados, restaurantes y cafeterías, lo que permitirá disfrutar de una vida cómoda y práctica. Además, está rodeado de parques y zonas verdes, perfectas para pasear o practicar deporte al aire libre. ¡Contáctanos hoy mismo para descubrir todo lo que este maravilloso piso tiene para ofrecerte!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2828.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Val, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101806328","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/e4/c3/1241683067.webp","externalReference":"0849","numPhotos":25,"floor":"bj","price":310000.0,"priceInfo":{"price":{"amount":310000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":74.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"isaac peral","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4384975,"longitude":-3.7166018,"showAddress":false,"url":"https://www.idealista.com/inmueble/101806328/","description":"¡Bienvenidos a este impresionante dúplex en venta! Ubicado en una zona demandada de la ciudad, este loft industrial de 75 m² se encuentra en un complejo de 5 lofts modernos totalmente reformados y cuidados. Con 3 alturas, este dúplex cuenta con una ubicación privilegiada en semi esquina con la plaza de Cristo Rey.  *WHATSAPP 6_9_0_1_7_6_1_7_5* Al entrar, te recibirá un amplio recibidor con un cuarto de baño completo con ducha hidromasaje y ventana. En la primera planta, encontrarás un espacio tipo dormitorio con armario empotrado y una zona de despacho. La cocina americana totalmente equipada con electrodomésticos nuevos, el comedor y el gran salón-estar con grandes ventanales te permitirán disfrutar de una gran luminosidad y un ambiente acogedor. Además, cuenta con una galería con función de biblioteca y despacho y un trastero bajo la escalera. En la segunda planta, podrás acceder a una encantadora terraza llena de vegetación desde dos accesos diferentes. Este loft es perfecto para aquellos que buscan un hogar tranquilo y silencioso. Además, está ubicado cerca de servicios como supermercados, farmacias, hospitales, aparcamiento libre de pago, intercambiador de Moncloa, parque del oeste y carril bici que conecta con ciudad universitaria. Este dúplex es una vivienda apta para su uso por personas con movilidad reducida y cuenta con calefacción y aire acondicionado mediante bomba de frío/calor. Además, se encuentra en una planta baja interior con ascensor y orientación sur y oeste. No pierdas la oportunidad de visitar este maravilloso dúplex. Nuestro equipo de profesionales está a tu disposición para asesorarte personalmente.  AVISO LEGAL: Recordamos a nuestros Señores clientes que la información facilitada no constituye una auténtica oferta vinculante ni contractual. Este anuncio publicitario es provisional, y las fotografías y datos en él incluidos están sujetos a posibles modificaciones, consecuencia de exigencias comerciales, jurídicas, técnicas o por mandato expreso de la propiedad. La información aquí contenida procura reflejar una orientación sobre los inmuebles a la fecha de su publicación. La totalidad del contenido que aparece tiene carácter meramente informativo y aproximado, no teniendo, en modo alguno, carácter contractual. Tanto los datos, como las imágenes y planos pueden estar sujetos a cambios, por lo que le invitamos a que, si precisa una información más exacta y detallada, contacte con nosotros y le atenderemos a la mayor brevedad posible. Los contenidos tienen únicamente finalidad informativa y bajo ninguna circunstancia deben usarse ni considerarse como oferta de venta o financiación, solicitud de una oferta de compra o financiación, ni recomendación para realizar cualquier otra transacción, salvo que así se indique expresamente. La información y documentación a ofrecer de acuerdo con lo dispuesto en el Real Decreto 515/1989 (de 21 de abril, relativa a la protección de los consumidores en cuanto a la información a suministrar en la compraventa y arrendamiento de viviendas), será puesta a disposición de los potenciales compradores.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4189.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Dúplex en isaac peral"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98213136","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/be/0f/5c/1167022362.webp","externalReference":"AL-SRB0000261990-S.L. ESCORIAL","numPhotos":22,"floor":"bj","price":208000.0,"priceInfo":{"price":{"amount":208000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"paseo de Miguel de Unamuno","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Abantos - Carmelitas","country":"es","latitude":40.5960008,"longitude":-4.1474207,"showAddress":false,"url":"https://www.idealista.com/inmueble/98213136/","description":"SOMOS AGENTES OFICIALES, NO COBRAMOS COMISIÓN AL COMPRADOR. LAS FOTOS EXPUESTAS SON DE VIVIENDA SIMILAR YA VENDIDA, ESTAMOS PENDIENTES DE REALIZAR LAS FOTOGRAFIAS. Vivienda a la venta en planta baja, dispone de plaza garaje y trastero incluidos en el precio, calefacción eléctrica y un gran patio al que se accede desde la propia vivienda. Piso de segunda mano en venta localizado en San Lorenzo de El Escorial, Madrid. Vivienda de 78 m² de superficie distribuidos en salón-comedor, cocina independiente amueblada, 2 dormitorios y 2 baños. Además cuenta con radiadores para la calefacción y suelo tarima. La venta del inmueble incluye plaza de garaje y trastero, y dispone de patio con 22,5 m² de uso privativo con unas vistas estupendas. En la zona donde se ubica la vivienda se hallan varios servicios y equipamientos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Abantos - Carmelitas, San Lorenzo de El Escorial","title":"Piso en paseo de Miguel de Unamuno"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101874550","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6d/2f/de/1138088395.webp","externalReference":"MIGUEL DE UNAMUNO","numPhotos":12,"floor":"bj","price":208000.0,"priceInfo":{"price":{"amount":208000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"MIGUEL DE UNAMUNO, 24","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Abantos - Carmelitas","country":"es","latitude":40.5964943,"longitude":-4.1463514,"showAddress":true,"url":"https://www.idealista.com/inmueble/101874550/","description":"VENTA DIRECTA. SIN PUJA. GARSIERRA. Ubicado en San Lorenzo de El Escorial. Piso distribuido en salón-comedor con cocina abierta, 2 dormitorios y 1 baño. Además, dispone de plaza de parking y trastero. Municipio que dispone de todos los servicios básicos a su alcance, con oferta comercial y educativa, variedad de servicios de restauración y zonas verdes valoradas en las que poder realizar actividades al aire libre. Todo ello, además, con excelentes comunicaciones carreteras.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2701.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Abantos - Carmelitas, San Lorenzo de El Escorial","title":"Piso en Miguel De Unamuno, 24"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101876385","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/42/b2/1040839055.webp","externalReference":"V07.1","numPhotos":7,"floor":"bj","price":428000.0,"priceInfo":{"price":{"amount":428000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Infanta Mercedes, 91","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4625015,"longitude":-3.694769,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101876385/","description":"Consultar disponibilidad de viviendas Residencial Infanta Mercedes, nueva promoción de 56 viviendas libres en Madrid capital zona norte, que promueve Esdomus Infanta Mercedes, S. L y comercializa Ingescasa. La promoción está situada en \"cl. Infanta Mercedes, 91-93 esquina con cl. Rosa de Silva y cl. Bustarviejo\" Edificio de viviendas en altura que consta de planta baja + 5 alturas + ático, de 1, 2 y 3 dormitorios, con plaza de garaje, trastero, piscina skyline, zonas comunes con jardines, cuarto comunitario, y conserjería. Las calidades del conjunto arquitectónico serán elevadas, con acabados de la marca \"porcelanosa\" y se complementarán con un alto grado de personalización y elección de opciones adicionales que puedan adaptarse a las necesidades de cada unidad familiar. Instalación domótica y cocina amueblada de la marca \"porcelanosa\" con equipamiento de alta gama. La promoción dispone del proyecto básico de arquitectura y la licencia de obras ya está solicitada al ayuntamiento de Madrid. No pierdas la oportunidad en esta exclusiva zona de Madrid Norte, y poder reservar la vivienda que mejor se adapte a tus necesidades y preferencias. Ubicada en una de las calles de mayor relevancia de esta ciudad, se encuentra a 10 minutos de plaza de Cuzco (pº de la Castellana) y a 8 minutos de plaza de castilla, donde se sitúa el intercambiador de transporte de la zona norte de Madrid.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":7379.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en calle Infanta Mercedes, 91"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101873333","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/22/fc/1136712749.webp","numPhotos":15,"floor":"bj","price":255000.0,"priceInfo":{"price":{"amount":255000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":131.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"San Felix de Alcalá","province":"Madrid","municipality":"Alcalá de Henares","district":"San Isidro - Los Almendros","country":"es","latitude":40.4867709,"longitude":-3.3677471,"showAddress":false,"url":"https://www.idealista.com/inmueble/101873333/","description":"Inmobiliaria Cervantes Vende vivienda a estrenar sin amueblar. Excelentes calidades. Ubicación privilegiada en el Centro Histórico de la Ciudad. Con una Superficie de vivienda de 131 m2 construidos aproximadamente. Se distribuye en: Salón con cocina americana, equipada con (lavadora, secadora, horno. ) trastero/despensa, dos dormitorios, despacho y dos baños. Climatización de frío-calor mediante splits. Entrada independiente. Zona tranquila con todos los servicios. Contacta con nosotros para visitarlo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1947.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro - Los Almendros, Alcalá de Henares","title":"Piso en San Felix de Alcalá"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101132934","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/39/ee/af/1111257509.webp","externalReference":"FOGH-1472","numPhotos":46,"floor":"3","price":273000.0,"priceInfo":{"price":{"amount":273000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":287000.0,"priceDropValue":14000,"priceDropPercentage":5}}},"propertyType":"duplex","operation":"sale","size":161.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de San Alfonso","province":"Madrid","municipality":"Leganés","district":"La Fortuna","country":"es","neighborhood":"La Fortuna","latitude":40.3571371,"longitude":-3.7787624,"showAddress":false,"url":"https://www.idealista.com/inmueble/101132934/","description":"PISO DUPLEX EN VENTA! **SIN COMISIÓN DE AGENCIA** Este piso DUPLEX se encuentra en Calle de San Alfonso, 28917, La Fortuna, Madrid, en la zona del leganes, en la planta 2, con ascensor. Es un piso que tiene 161 m2 y dispone de 4 habitaciones y 3 baños. Se trata de un inmueble tipo DUPLEX exterior y luminoso. La planta baja dispone de 1 habitación, 1 salón-comedor, cocina con acceso al lavadero además de 1 baño completo. La planta superior tiene 3 habitaciones además de 1 baño completo. El inmueble es muy luminoso y tiene suelos de parquet. El edificio dispone de ascensor. Localizado en el centro de Leganes, en sus alrededores encontramos la escuela Secondary School IES La Fortuna, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, paradas de autobús, la estación de metro La Fortuna y la estación de tren Cocheras Linea 10 Metro de Madrid. CUATRO VIENTOS. Con fácil acceso a M-40. Ven a verlo sin compromiso! Especialistas en venta y alquiler de viviendas Soluciones a su medida Encuentra más en.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1696.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"La Fortuna, Leganés","title":"Dúplex en calle de San Alfonso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101259331","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/9e/df/1224507939.webp","externalReference":"FHOG-1687","numPhotos":29,"floor":"bj","price":280500.0,"priceInfo":{"price":{"amount":280500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de la Madera","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4224619,"longitude":-3.7053388,"showAddress":false,"url":"https://www.idealista.com/inmueble/101259331/","description":"*SIN COMISIÓN DE AGENCIA* Piso en Madrid, idóneo para parejas. El inmueble cuenta con una superficie de 68 m² distribuidos en 1 habitación, salón-comedor, cocina además de 1 aseo. Localizado en el centro de Madrid, muy cerca de Calle de Alcalá en el barrio de Malasaña, a escasos minutos de Puerta del Sol, Plaza Mayor y Plaza de España. En sus alrededores encontramos el HM Hospital Universitario Madrid, la escuela IES Cardenal Cisneros, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, paradas de autobús, la estación de metro Noviciado y la estación de tren Sol. Se encuentra a 12 minutos andando del centro de la localidad. ¡Infórmate sin compromiso, pregunta las condiciones y ven a verlo! ¡Te encantará! Especialistas en venta y alquiler de viviendas Soluciones a su medida Encuentra más en.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4125.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de la Madera"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101751699","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/d1/aa/1132576768.webp","numPhotos":13,"floor":"bj","price":85000.0,"priceInfo":{"price":{"amount":85000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":50.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"Reyes","province":"Madrid","municipality":"Parla","district":"Reyes","country":"es","latitude":40.2360022,"longitude":-3.7718003,"showAddress":false,"url":"https://www.idealista.com/inmueble/101751699/","description":"INMOHONDA VENDE ESTUDIO.  Magnífica oportunidad en Parla, estudio de 50 M2, muy luminoso y con calidades excepcionales. El inmueble es un estudio, con un espacio diáfano con muchas posibilidades, baño moderno con ducha y cocina equipada. Es una oportunidad única, hay 3 únicos estudios disponibles, pudiendo unirse como un único espacio y quedando un piso amplio de 150m2 aproximadamente. El precio por cada estudio es de 85.000€ Hay posibilidad de comprar los 3 estudios y unirlos como un único piso.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1700.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Reyes, Parla","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99236408","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/70/0e/1160799530.webp","externalReference":"V-MAD-CVLT2","numPhotos":26,"floor":"2","price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":48.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de la Cava Alta","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.413329,"longitude":-3.7091743,"showAddress":false,"url":"https://www.idealista.com/inmueble/99236408/","description":"MADRIDEM vende en exclusiva este magnífico piso situado en una de las calles más emblemáticas de La Latina, en pleno barrio del Madrid de los Austrias El piso mide en escrituras 48 m2, es exterior y luminoso. Se distribuye en 2 habitaciones una de ellas tipo loft abuhardillada con vigas a la vista, pero se podría tirar un tabique para hacer un salón más grande, como era en origen y guardar una sola estancia. Tiene 1 baño con bañera y ventana, 1 cocina equipada con nevera-congelador, lavadora, lavajillas, cocina de gas y microondas. La calefacción y el agua caliente son de gas natural. Hay aire acondicionado en el salón y en la habitación tipo loft.  Es completamente exterior y da a la Cava Baja y a la Cava Alta. La zona está muy bien comunicada con el metro La Latina y Puerta del Toledo, L-5, Tirso de Molina, L-1 y Sol con 4 líneas de metro. Con una ubicación privilegiada, situado en el barrio de la Latina, administrativamente enclavado en el Barrio de Palacio, en el distrito Centro, vivir en esta calle: la Cava Alta y junto a la Cava Baja, es vivir la historia de Madrid. Durante la dominación árabe, entre los siglos IX al XI, eran unos pasadizos que comunicaban la ciudad con el arrabal. Tras la Reconquista se convierten en unos fosos de agua que rodeaban la muralla como medida defensiva. En el siglo XV se desecan los fosos y se empiezan a construir las primeras casas adosadas a la muralla. Poco a poco se convierte en un punto estratégico de la ciudad siendo camino de entrada para los comerciantes que vienen a vender sus productos a los mercados cercanos de San Miguel y La Cebada.  Esto hace que se conviertan en unas calles llenas de vida hasta nuestros días, donde ahora rebosan cafés, restaurantes, tiendas de alimentación gourmet, de vinos, y se sitúa todo el centro histórico y cultural de la capital. Una joya en pleno centro histórico y turístico. Gastos de comunidad: 44 €/mes e IBI 2022: 173,81 € ¡Te gustará, ven a verlo. Visitas presenciales o virtuales! Llama al  *No cobramos honorarios al comprador* We speak english Nous parlons français.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":6229.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso en calle de la Cava Alta"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101884622","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/1a/98/1157372929.webp","externalReference":"VMF2 - MONTENEBRO","numPhotos":47,"price":569000.0,"priceInfo":{"price":{"amount":569000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":575000.0,"priceDropValue":6000,"priceDropPercentage":1}}},"propertyType":"chalet","operation":"sale","size":225.0,"rooms":4,"bathrooms":2,"address":"Pedrezuela","province":"Madrid","municipality":"Pedrezuela","country":"es","latitude":40.738999,"longitude":-3.6287833,"showAddress":false,"url":"https://www.idealista.com/inmueble/101884622/","description":"Chalet independiente de una sola planta, con posibilidades de acceso a personas con movilidad reducida, ubicada en una urbanización privilegiada de la Zona Norte de Madrid, en plena naturaleza. La vivienda consta de 225 m2 construidos sobre una parcela de más de 1.000 m2, distribuidos en una sola planta compuestos de 4 habitaciones, la principal con vestidor y amplia zona de baño abierta recién reformada con las más altas calidades, y las otras 3 habitaciones con amplios armarios empotrados completamente vestidos, y un segundo baño con un espacioso plato de ducha; cocina abierta al salón proporcionando un espacio abierto y generando una gran luminosidad en la estancia, con unas preciosas vistas del espectacular jardín con piscina de cloración salina, lámpara ultravioleta y preinstalación de bomba de calor. Dispone de una despensa de 4 m2, una terraza cerrada de 17 m2 con acceso desde el salón y un garaje con capacidad para dos coches grandes, más 2 plazas de aparcamiento exteriores cubiertas. Características: El inmueble se encuentra completamente reformado con calidades de primera, paredes en pintura lisa, calefacción de Gas oíl con caldera “Ferroli” y radiadores verticales de acero para minimizar espacios, luces led encastradas en techos y paredes automatizados vía Wifi, suelos de porcelánicos y tarima, ventanas P. V. C. oscilo-batientes con mosquiteras y persianas eléctricas “Somfy”, jardín consolidado con riego automático con control Wifi, luces led perimetrales de diferentes colores para crear varios ambientes piscina y barbacoa. La urbanización donde se encuentra ubicada la vivienda dispone de Vigilancia 24h todos los días del año, cuenta con garita y barrera de acceso, un Club social, 6 pistas de tenis, campo de futbol, varias pistas polivalentes (baloncesto / futbol sala), pistas de pádel, mini golf, parque infantil, campo de vóley playa y una piscina de grandes dimensiones con amplia zona verde. Dentro de la urbanización también tenemos un restaurante y un supermercado. En el apartado de trasporte público, existe una lanzadera L-1 que conecta con el centro urbano de Pedrezuela donde podemos acceder a los autobuses interurbanos que nos llevan hasta el intercambiador de Plaza Castilla. Para más información o realizar una visita no dude en ponerse en contacto con nosotros en el o en el o bien a través del correo electrónico.    .","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2529.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pedrezuela","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101886744","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/a9/7a/1137193221.webp","externalReference":"28-01523","numPhotos":65,"floor":"7","price":335000.0,"priceInfo":{"price":{"amount":335000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Cazalegas","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Abrantes","latitude":40.3764034,"longitude":-3.7238062,"showAddress":false,"url":"https://www.idealista.com/inmueble/101886744/","description":"VENTA GARANTIZADA O pone a su disposición piso exterior en venta totalmente reformado. Ideal para Inversor ya que tiene contrato de alquiler con alta rentabilidad  El piso de está distribuido de la siguiente forma:  3 dormitorios, Salón independiente, 2 baño, cocina independiente, Calefacción individual gas, cuenta con ascensor, acceso para personas con movilidad reducida, vigilancia 24 horas. Por su ubicación cerca a la avenida de los poblados tiene todas las comodidades, está rodeado de comercios, supermercados uno de ellos que da servicios 24 horas, farmacias, zonas de ocio. Con nosotros, tienes POSIBILIDAD DE FINANCIACIÓN hasta del 100% más gastos* (de acuerdo a tu historial crediticio). Somos Alquiler Protegido-Venta Garantizada, con más de 15 años de experiencia. Contamos con más de 13,000 propietarios, 24,000 inquilinos satisfechos y hemos alquilado más de 8,000 inmuebles. Tenemos un equipo humano de profesionales altamente cualificado. Puedes visitarnos en nuestras oficinas situadas en: Carabanchel, Vallecas, Tetuán y alicante. *Este anuncio puede contener errores, se muestra a título informativo y no contractual.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3284.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Abrantes, Madrid","title":"Piso en calle de Cazalegas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101886684","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/f8/c3/1137182632.webp","externalReference":"H0081","numPhotos":30,"floor":"2","price":163000.0,"priceInfo":{"price":{"amount":163000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":80.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Antonio Suarez","province":"Madrid","municipality":"Alcalá de Henares","district":"La Garena","country":"es","latitude":40.4765056,"longitude":-3.3922844,"showAddress":false,"url":"https://www.idealista.com/inmueble/101886684/","description":"LOFT reformado y equipado, en La Garena de Alcalá de Henares. El loft tiene una superficie de 80 m2, distribuidos en dos plantas: Planta principal 60 m2 donde se encuentra el salón-estar, cocina concepto abierto amueblada y equipada y un baño con plato de ducha grande y su mampara. Altillo de 20 m2, habilitado como dormitorio. Gran ventanal que ocupa toda la pared frontal del salón, fabricado en estructura metálica y con acristalamiento de seguridad al impacto y con rotura de puente térmico. Puerta de entrada de seguridad. Grifería monomando, suelos de tarima en todas las estancias. El edificio dispone de dos ascensores. La urbanización está ajardinada en todos las zonas comunes, donde se integra una pista de padel de uso comunitario. Vigilancia de seguridad privada 24 horas, 365 días. Próximo a todos los servicios, 2 hipermercados a 50 metros, polideportivo y piscina municipal (El Juncal), Restaurantes, centro comercial.  Muy bien comunicado, a 5 minutos andando estación de RENFE La Garena, autobuses urbanos e interurbanos y rápido acceso a la NII y R2. Pide mas información sin compromiso, ven a visitarlo, te encantará.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":13500.0},"priceByArea":2038.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"La Garena, Alcalá de Henares","title":"Dúplex en Antonio Suarez"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101887776","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f4/f1/fe/1137212988.webp","externalReference":"99970","numPhotos":11,"floor":"1","price":267000.0,"priceInfo":{"price":{"amount":267000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":126.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"4 el Postiguillo 7l s/n","province":"Madrid","municipality":"Valdemoro","district":"Hospital","country":"es","latitude":40.20184,"longitude":-3.69413,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101887776/","description":"Descubre Residencial Benevívere, una promoción de viviendas passivhaus de obra nueva de 2, 3 y 4 dormitorios en una de las mejores zonas en crecimiento de Valdemoro, Madrid.  Passivhaus es el certificado más exigente en la actualidad en eficiencia energética y confort. El Residencial Benevívere goza de esta distinción destacando por un consumo energético casi nulo. La promoción de pisos nuevos tiene en sus instalaciones ACS mediante un sistema de aerotermia de alta eficiencia, produciendo tanto calor como frío abasteciendo el suelo radiante/refrescante. Tiene un sistema de ventilación individual de doble flujo que permite renovar el aire interior y recuperar el calor.  Residencial Benevívere, además, dispone de piscina comunitaria para adultos e infantil, zonas de paseo, área de juegos infantiles y local comunitario multiusos. Su excelente ubicación la sitúa muy próxima al Hospital Universitario Infanta Elena, colegios, servicios y comercios; y con muy buenas comunicaciones por carretera.  Elige tu hogar en este residencial y no solo estarás haciendo una inversión en calidad de vida, si no en eficiencia energética y sostenibilidad con el medio ambiente. Rellena el formulario y contactaremos contigo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2119.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Hospital, Valdemoro","title":"Piso en 4 el Postiguillo 7l s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101887777","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/80/c6/1137212992.webp","externalReference":"99970","numPhotos":11,"floor":"1","price":280000.0,"priceInfo":{"price":{"amount":280000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"4 el Postiguillo 7l s/n","province":"Madrid","municipality":"Valdemoro","district":"Hospital","country":"es","latitude":40.20184,"longitude":-3.69413,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101887777/","description":"Descubre Residencial Benevívere, una promoción de viviendas passivhaus de obra nueva de 2, 3 y 4 dormitorios en una de las mejores zonas en crecimiento de Valdemoro, Madrid.  Passivhaus es el certificado más exigente en la actualidad en eficiencia energética y confort. El Residencial Benevívere goza de esta distinción destacando por un consumo energético casi nulo. La promoción de pisos nuevos tiene en sus instalaciones ACS mediante un sistema de aerotermia de alta eficiencia, produciendo tanto calor como frío abasteciendo el suelo radiante/refrescante. Tiene un sistema de ventilación individual de doble flujo que permite renovar el aire interior y recuperar el calor.  Residencial Benevívere, además, dispone de piscina comunitaria para adultos e infantil, zonas de paseo, área de juegos infantiles y local comunitario multiusos. Su excelente ubicación la sitúa muy próxima al Hospital Universitario Infanta Elena, colegios, servicios y comercios; y con muy buenas comunicaciones por carretera.  Elige tu hogar en este residencial y no solo estarás haciendo una inversión en calidad de vida, si no en eficiencia energética y sostenibilidad con el medio ambiente. Rellena el formulario y contactaremos contigo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2240.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Hospital, Valdemoro","title":"Piso en 4 el Postiguillo 7l s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101888292","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/5b/1a/1137224579.webp","externalReference":"1000041036-CV","numPhotos":3,"floor":"bj","price":165900.0,"priceInfo":{"price":{"amount":165900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":379.0,"rooms":3,"bathrooms":2,"address":"calle de los Esparteros","province":"Madrid","municipality":"Los Santos de la Humosa","country":"es","latitude":40.5046705,"longitude":-3.2539105,"showAddress":false,"url":"https://www.idealista.com/inmueble/101888292/","description":"OPORTUNIDAD DE INVERSIÓN: El Inmueble se transmite no habiéndose finalizado las obras de construcción. Consúltenos por las condiciones especiales del mismo. Dicha situación ha sido especialmente tenida en cuenta en la fijación del precio.   Lote compuesto por cinco viviendas pertenecientes a una promoción en construcción con las obras paralizadas. La Propiedad no es propietario del 100% del Conjunto Edificatorio, por lo que para llevar a cabo cualquier acción sobre el Conjunto Edificatorio se tendrá que poner en contacto con el resto de propietarios.  Se trata de un edificio en construcción situado en la calle Esparteros, número 1, del municipio de Los Santos de la Humosa, en la provincia de Madrid. El edificio dispone de tres plantas sobre rasante destinado a viviendas y locales comerciales en los bajos. Además, cuenta con una planta semi-sótano destinada a plazas de aparcamiento y trasteros. Ubicado al este de la localidad, muy próximo al centro histórico. Cuenta con servicios de autobús regular (línea 275) y buenos accesos a Madrid capital por A2. En su entorno cuenta con pequeños comercios, supermercados, farmacias, cafeterías, restaurantes y otros servicios básicos. El municipio dispone además de Teatro y un karting. Edificio en construcción con obras paralizadas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":438.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Santos de la Humosa","title":"Piso en calle de los Esparteros"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101890203","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/de/ec/1137288490.webp","externalReference":"708325","numPhotos":35,"floor":"bj","price":465000.0,"priceInfo":{"price":{"amount":465000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":480000.0,"priceDropValue":15000,"priceDropPercentage":3}}},"propertyType":"flat","operation":"sale","size":155.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Juan de Urbieta","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Pacífico","latitude":40.4074088,"longitude":-3.6750967,"showAddress":false,"url":"https://www.idealista.com/inmueble/101890203/","description":"Perfecto piso a estrenar en Retiro. Housfy: la agencia inmobiliaria online con las mejores ofertas hipoecarias. Se vende piso directamente del propietario en Retiro, Madrid, perfecto para familias o parejas que busquen un lugar cómodo para su día a día. Reformado a estrenar. Detalles del inmueble: - Fabuloso dúplex más sótano de 165 m2 totales: 55m2 de sótano, 55m2 en planta baja y 55m2 en primera planta (no registrados) - Actualmente se encuentra diáfano con un baño y posibilidad de uno por planta. - Zona cocina preparada para instalar. - Posibilidades de personalizacióno - Ventanas de climalit. - Reformado con las mejores calidades. - Ascensor. - Exterior. A 3 minutos andando del parque del Retiro! Sobre la ubicación, si escoges este barrio para vivir tendrás todos los servicios esenciales que necesitarás para tu nueva vida. A escasos metros encontramos: centros educativos, centros de salud, parques, equipamientos deportivos y supermercados, farmacias, entre otros. No lo dudes más y contacta con nosotros para agendar una visita, conseguiremos la vivienda de tus sueños. Sobre nosotros: Housfy es una plataforma tecnológica que ofrece al propietario/a todos los servicios necesarios para que pueda vender la propiedad por su cuenta. Para más información, visítenos en housfy. com. AICAT número: 7922.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pacífico, Madrid","title":"Piso en calle de Juan de Urbieta"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101889591","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/55/ae/3c/1252552889.webp","externalReference":"101889591","numPhotos":27,"floor":"1","price":179000.0,"priceInfo":{"price":{"amount":179000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"travesía del Convento, 26","province":"Madrid","municipality":"La Cabrera","country":"es","latitude":40.864568,"longitude":-3.6169838,"showAddress":true,"url":"https://www.idealista.com/inmueble/101889591/","description":"BREM GLOBAL INMOBILIARIA PRESENTA AMPLIO Y LUMINOSO DÚPLEX construido en primeras calidades en el año 2006, situado en el casco urbano de La Cabrera, municipio situado a escasos 40 minutos de Madrid. La vivienda construida en 91m2, se encuentra distribuida en dos alturas. Accedemos a la planta baja atravesando una puerta blindada y encontramos un amplio y luminoso salón, la cocina que esta totalmente equipada y en perfecto estado y un aseo de cortesía. Si subimos la escalera accedemos a un distribuidor desde el que accedemos a las 2 habitaciones, ambas con velux y tejado en madera vista, con un armario bajo empotrado. Además cuenta con un baño equipado con ducha con mampara completo. La urbanización cuenta con un patio de uso común totalmente solado, del que podremos hacer uso sin problema. El el apartado de calidades destacaríamos: •Estufa de pellet de última generación recién instalada. •Carpintería exterior en PVC, con ventanas climalit  •Cocina equipada y amueblada •Suelo de baldosa de gres cerámico. •Techos de la planta superior revestidos en madera •Fachada revestida en piedra y madera. El municipio de La Cabrera, se encuentra a escasos 40 minutos de Madrid capital, cuenta con toda la belleza de La Sierra de La Cabrera, además de todos los servicios para facilitar la vida urbana, tales como supermercados, farmacias, urgencias 24H y una amplia oferta gastronómica. Si deseas disfrutar de la experiencia de vivir en una de las zonas más demandas de toda la Comunidad de Madrid, no lo dudes…. ¡ VEN A VISITARLO!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1967.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Cabrera","title":"Piso en travesía del Convento, 26"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98733375","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c9/4e/f9/1137464278.webp","externalReference":"GOR0000176727","numPhotos":29,"floor":"2","price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":108.0,"rooms":2,"bathrooms":2,"address":"calle de la Cruz Antigua","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo sur","country":"es","latitude":40.1554296,"longitude":-3.6184416,"showAddress":false,"url":"https://www.idealista.com/inmueble/98733375/","description":"Os presentamos este dúplex ubicado en Ciempozuelos, Madrid. La vivienda se distribuye en dos habitaciones, salón-comedor, cocina, dos baños y un balcón. El inmueble tiene suelos de parquet. Ubicado en la 2a planta del edificio. Está situado en el centro de Ciempozuelos. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, varias paradas de autobús y la estación de tren Ciempozuelos. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-404. No te pierdas esta oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1204.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo sur, Ciempozuelos","title":"Piso en calle de la Cruz Antigua"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92180694","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/95/ed/a9/1223750272.webp","externalReference":"ESP0000164307","numPhotos":15,"price":102350.0,"priceInfo":{"price":{"amount":102350.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"rooms":2,"bathrooms":1,"address":"calle Marte","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo sur","country":"es","latitude":40.1557952,"longitude":-3.6229895,"showAddress":false,"url":"https://www.idealista.com/inmueble/92180694/","description":"Piso de 60 m² con 2 habitaciones, 1 baño, cocina americana amueblada y salón-comedor en venta cerca de la plaza del Sol, en el centro de Ciempozuelos (Madrid). Cuenta con acceso a todos los servicios básicos: comercios, supermercados, centros educativos, deportivos y de salud, transporte público, servicios de hostelería y restauración, etc. Goza de buenas comunicaciones con la estación de tren de la localidad y las carreteras M-404 y M-307. ¿Te interesa? Contacta con nosotros. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1651.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo sur, Ciempozuelos","title":"Piso en calle Marte"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98379819","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/99/de/1223752776.webp","externalReference":"51975501","numPhotos":20,"price":301000.0,"priceInfo":{"price":{"amount":301000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":82.0,"rooms":2,"bathrooms":2,"address":"calle de Mataró","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Tres Olivos - Valverde","latitude":40.4914603,"longitude":-3.6941772,"showAddress":false,"url":"https://www.idealista.com/inmueble/98379819/","description":"Chalet adosado de dos plantas en venta en Valverde, distrito situado al norte de Madrid capital, Madrid. Se distribuye en salón-comedor, cocina americana amueblada y 1 baño en la planta baja y 2 habitaciones con armarios empotrados y 1 baño en la planta alta. Dispone, además, de trastero y patio. Cuenta con radiadores, suelos laminados y carpintería exterior lacada en blanco. Está en una zona tranquila con instalaciones deportivas a su alrededor, así como algún pequeño comercio. Tiene rápido acceso a la Ma-607, la M-30 y la A-1 y está muy bien comunicada con el centro mediante varias líneas de autobuses de la EMT (124), Renfe (C7 y C8) y metro (L10), estación de Fuencarral. ¿Es lo que buscas? Llámanos. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3671.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Tres Olivos - Valverde, Madrid","title":"Chalet pareado en calle de Mataró"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101907783","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/31/f1/1137747114.webp","externalReference":"6224/961","numPhotos":19,"floor":"2","price":85000.0,"priceInfo":{"price":{"amount":85000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":22.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Manuel Maroto","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.387558,"longitude":-3.66781,"showAddress":false,"url":"https://www.idealista.com/inmueble/101907783/","description":"REF. 6224/961. El piso de 22 metros cuadrados se encuentra en la segunda planta de un edificio sin ascensor. A pesar de su tamaño compacto, ofrece una distribución inteligente que maximiza el espacio disponible. Al ingresar al piso, te encuentras en un acogedor salón que combina funcionalidad y comodidad. A pesar de su tamaño reducido, el salón cuenta con suficiente espacio para un sofá, una mesa de centro y una pequeña área de entretenimiento. La luz natural fluye a través de las ventanas, creando un ambiente luminoso y agradable. La cocina, adyacente al salón, está diseñada de forma eficiente para aprovechar al máximo cada centímetro cuadrado. Está equipada con todos los electrodomésticos necesarios. Además, hay suficiente espacio de almacenamiento en los armarios y cajones para utensilios de cocina y alimentos. El dormitorio es una acogedora y tranquila zona de descanso. A pesar de su tamaño modesto, puede acomodar una cama individual o una cama doble de tamaño reducido.  Aunque el edificio no cuenta con ascensor, la ubicación en la segunda planta facilita el acceso al piso. La luminosidad interior es una característica destacada del piso, ya que las ventanas permiten la entrada de luz natural durante gran parte del día, creando una atmósfera cálida y alegre. En resumen, este piso de 22 metros cuadrados es una opción ideal para aquellos que buscan un espacio acogedor y funcional en un entorno luminoso. A pesar de su tamaño compacto, ofrece todas las comodidades necesarias para una vida cómoda y cuenta con una distribución inteligente que maximiza el espacio disponible. Precio negociable.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3864.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle de Manuel Maroto"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101919482","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/03/6f/1138064059.webp","numPhotos":20,"floor":"1","price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Pensamiento","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4613921,"longitude":-3.6971248,"showAddress":false,"url":"https://www.idealista.com/inmueble/101919482/","description":"¡Oportunidad única en el corazón de Madrid! Presentamos en venta este amplio y luminoso piso de 98 m² según catastro, ubicado en una zona estratégica y de gran demanda. Este inmueble cuenta con: Tres dormitorios: Espaciosos y bien iluminados, perfectos para adaptarse a las necesidades de cualquier familia. Gran salón: Un área de estar amplia y acogedora, ideal para reuniones familiares y de amigos. Gran cocina: Totalmente equipada, con suficiente espacio para una zona de comedor diaria. Baño: Moderno y funcional, con todos los accesorios necesarios. Además, el piso dispone de dos balcones con vistas a la calle, proporcionando una excelente ventilación y luz natural. La ubicación es inmejorable: Metro de Tetuán: Justo al lado del edificio, facilitando el acceso rápido y cómodo a cualquier punto de la ciudad. Transporte público: Numerosas líneas de autobuses en la semi esquina a la calle Bravo Murillo. Proximidad a puntos de interés: A pocos pasos de la calle Infanta Mercedes y muy cerca del Estadio Santiago Bernabéu, un entorno vibrante y lleno de vida. Para más información, no dude en ponerse en contacto con nosotros. Grupo Inmobiliario Maqueda es una empresa con más de 50 años de experiencia en el sector y un gran equipo de profesionales. Trabajamos arduamente para corresponder la confianza que nuestros clientes han depositado en nosotros a lo largo de los años y para ganarnos la confianza de nuestros nuevos clientes. Nuestro objetivo es ofrecer el mayor grado de satisfacción posible, prestando especial atención a las necesidades de cada persona que contacta con nosotros. Operamos en el centro de Madrid y sus alrededores, así como en otras ciudades del territorio nacional.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":3500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en Pensamiento"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101920385","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5d/5c/63/1138088553.webp","numPhotos":13,"floor":"bj","price":133000.0,"priceInfo":{"price":{"amount":133000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Ciudad 70","province":"Madrid","municipality":"Coslada","district":"Ciudad 70","country":"es","latitude":40.4183927,"longitude":-3.5445542,"showAddress":false,"url":"https://www.idealista.com/inmueble/101920385/","description":"Grupo De Inversores Madison Avenue presenta fantástica vivienda de nueva construcción en Coslada, situada cerca de dotaciones comerciales, centro de salud, colegios, paradas de metro, autobuses y Renfe. A cinco minutos del aeropuerto internacional Adolfo Suárez, cerca de centros comerciales como Plenilunio, Teatros y cines. Así a cinco minutos también se encuentra el Hospital de Henares. Acceso directo con M-40, M-45, M-21, A-2, sin lugar a dudas una de las zonas mejor comunicadas. La vivienda se encuentra en parte baja y es de nueva construcción con amplia fachada y ventanales para mayor luminosidad. Esta distribuida de la siguiente manera: Cocina americana totalmente equipada en espacio abierto para mayor amplitud y dos niveles para dar exclusividad y elegancia al salón-comedor que se comunican. Dormitorio independiente con armario empotrado amplio y luminoso. Cuarto de baño completo con plato de ducha y mampara, inodoro y lavabo con mueble. Materiales de primera calidad, suelos porcelanicos imitando a tarima, carpintería con puertas lacadas en blanco y ventanas oscilobatientes climalit. Dispone de aire acondicionado con bomba de frío y calor de bajo consumo para mayor ahorro energético así como la luminaria de toda la vivienda de LED. Grupo de Inversores Madison Avenue está especializado en inversores así como particulares que quieren invertir dando una rentabilidad por encima del 14%. También particulares que desee una vivienda para vivir, ayudándole con su hipoteca, ya que disponemos de departamento financiero propio con condiciones inmejorables. No dudes en contactar para visitar la vivienda, nuestro departamento especializado te ayudará sin ningún compromiso y con trato personalizado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2660.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ciudad 70, Coslada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101920944","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/b1/5f/1138112362.webp","numPhotos":18,"floor":"2","price":255000.0,"priceInfo":{"price":{"amount":255000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":141.0,"rooms":2,"bathrooms":1,"address":"avenida de Orense","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Los Arroyos","country":"es","latitude":40.5590908,"longitude":-3.6284033,"showAddress":false,"url":"https://www.idealista.com/inmueble/101920944/","description":"¡OPORTUNIDAD PARA INVERSORES, RENTABILIDAD SIN NINGÚN RIESGO! Se vende estupenda vivienda con COBRO GARANTIZADO por La Agencia Negociadora del Alquiler el día 6 de cada mes, abonando las rentas directamente de su propio capital ya que la vivienda se encuentra arrendada con contrato en vigor desde Enero de 2022, con una renta mensual de 787€ Se vende bonita vivienda de 141 m2 construidos (86m2 útiles) según catastro, distribuidos en 2 amplios dormitorios, 1 baño completo con bañera, salón comedor y cocina independiente equipada con electrodomésticos. Dispone de puerta blindada, suelos de parquet, calefacción individual de gas natural, armarios empotrados, conserje, piscina, plaza de garaje y trastero incluidos en el precio. Finca con ascensor.  Los honorarios de la agencia no están incluidos en el precio (3%+IVA) y corresponden al comprador. Importante: El precio de compra de la vivienda no incluye el gasto del Impuesto de Transmisiones Patrimoniales (6%), honorarios de agencia (3% + IVA), ni gastos de notario y registro.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1809.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Arroyos, San Sebastián de los Reyes","title":"Piso en avenida de Orense"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101922063","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3e/71/59/1139490896.webp","externalReference":"JRJ7","numPhotos":54,"price":329900.0,"priceInfo":{"price":{"amount":329900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":210.0,"rooms":5,"bathrooms":3,"address":"Juan Ramón Jiménez","province":"Madrid","municipality":"Navalcarnero","district":"El Pijorro","country":"es","latitude":40.283935,"longitude":-4.0213453,"showAddress":false,"url":"https://www.idealista.com/inmueble/101922063/","description":"Agencia Inmobiliaria en Navalcarnero INMOBILIARIA CAPITAL HOME NAVALCARNERO VENDE ESPECTACULAR CHALET PAREADO EN EL SEÑORÍO DE NAVALCARNERO.  Se trata de la zona más demandada del municipio debido a su cercanía al centro (5 min. andando), la gran calidad de las construcciones, la tranquilidad y seguridad de sus calles, su entorno joven y familiar.. .  La distribución de esta vivienda es la siguiente: En la PLANTA PRINCIPAL, según entramos por la puerta, a mano izquierda tenemos la cocina con dos espacios claramente diferenciados (cocina-comedor). Salón con salida directa a la zona trasera de la urbanización dónde encontraremos la piscina y zonas comunes ajardinadas.  En esta planta también encontramos un aseo de cortesía. En la SEGUNDA PLANTA encontramos 4 habitaciones. La principal cuenta con baño en suite con plato de ducha y armario empotrado. Contamos con un baño completo con bañera que da servicio a las 3 habitaciones secundarias.  La vivienda tiene habilitado una buhardilla con terraza independiente que completa la quinta habitación. En el SOTANO nos encontramos con un garaje con capacidad para un coche y una moto y un espacio destinado a zona de taller, a continuación de este, una segunda cocina totalmente amueblada. No deje escapar esta ocasión. No dude en llamarnos para concertar una visita y preguntar por nuestro servicio de asesoramiento financiero GRATUITO, le ayudamos a comprar y a escoger la mejor opción. Estaremos encantados de ayudarle: )\". \". \". \"**** FINANCIACIÓN 100%***** **** FINANCIACIÓN 100%***** **** FINANCIACIÓN 100%*****.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1571.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Pijorro, Navalcarnero","title":"Chalet pareado en Juan Ramón Jiménez"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101810452","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d5/43/b8/1138212355.webp","externalReference":"CE187386","numPhotos":37,"price":495000.0,"priceInfo":{"price":{"amount":495000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":240.0,"rooms":5,"bathrooms":4,"address":"calle DE ROSALES","province":"Madrid","municipality":"El Boalo","country":"es","latitude":40.714798,"longitude":-3.9142597,"showAddress":false,"url":"https://www.idealista.com/inmueble/101810452/","description":"Gilmar vende espectacular chalet pareado sobre parcela de 541 metros con tamaño de independiente en la mejor urbanización de El Boalo con piscina y garaje privado y magníficas vistas a la sierra. A tan solo 400 metros cuenta con parada de autobús. Dispone de 2 plantas, todas las estancias son muy espaciosas y luminosas. La urbanización dispone de zonas comunes donde poder disfrutar de piscina y pista de pádel. Aunque probablemente preferirás disfrutar de tu piscina privada con dos cascadas y el jardín más bonito de la sierra. DISTRIBUCIÓN: PLANTA BAJA: Garaje, Dormitorio o sala de juegos, Cocina Office con grandes ventanales, Salón comedor con salida al jardín y un baño. PRIMERA PLANTA: Dormitorio principal con baño y terraza, dormitorio con baño, y otros dos dormitorios que comparten un baño. Quien necesite más metros puede cerrar la terraza e incluso abrir la buhardilla como han hecho algunos vecinos. Si está interesado en esta vivienda no dude en ponerse en contacto con nosotros, le atenderemos con mucho gusto, le explicaremos detalladamente toda la información que necesite y si lo desea podrá visitarlo sin compromiso. ¡NOSOTROS NO COBRAMOS HONORARIOS AL COMPRADOR! ¡Y CONSEGUIMOS EL MÁXIMO DE FINANCIACIÓN CON LAS MEJORES CONDICIONES SIN COSTE PARA EL COMPRADOR! SI QUIERE VENDER SU CASA… LLÁMENOS.  En GILMAR trabajamos para ofrecer a nuestros clientes los mejores inmuebles, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles. En más de 35 años de andadura, Gilmar ha logrado alcanzar un espacio de privilegio dentro del Sector Inmobiliario de alto standing. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir. Nuestros clientes cuentan con el asesoramiento necesario desde el inicio, para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Estupenda oportunidad, para conseguir su vivienda a la medida de sus sueños. Casas en Torrelodones, casas en Villalba, casas en Alpedrete, casas en Moralzarzal, casas en Becerril, casas en Navacerrada, casas en Guadarrama, casas en Los Molinos, casas en El Escorial, casas en Cercedilla, casas en Galapagar, casas en la Sierra, comprar vivienda, comprar piso, comprar casa, comprar chalet, compra ático.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2063.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Boalo","title":"Chalet pareado en calle De Rosales"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97124519","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/65/1b/862981120.webp","externalReference":"3ºC","numPhotos":4,"floor":"3","price":208036.0,"priceInfo":{"price":{"amount":208036.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":61.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Luis Rosales, 4","province":"Madrid","municipality":"Alcalá de Henares","district":"Ensanche","country":"es","latitude":40.4947005,"longitude":-3.3756968,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97124519/","description":"Nueva promoción de 48 viviendas con garaje y trastero en régimen de cooperativa.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3410.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche, Alcalá de Henares","title":"Piso en calle Luis Rosales, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101931704","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/22/48/1139418898.webp","numPhotos":9,"floor":"bj","price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":98.0,"rooms":3,"bathrooms":2,"address":"calle Hermanos Álvarez Quintero","province":"Madrid","municipality":"Getafe","district":"La Alhóndiga","country":"es","latitude":40.3099414,"longitude":-3.741007,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/101931704/","description":"Conjunto de vivienda y plaza de garaje a la venta en un edificio en construcción situado en Getafe, en Madrid. Fabulosa vivienda situada en la planta baja del edificio y distribuida en un amplio salón-comedor con la cocina integrada, amueblada y equipada, 3 dormitorios y 2 baños, uno de ellos en suite en el dormitorio principal. Gozará de muy buenas calidades constructivas y con acabados de calidad. La plaza de garaje estará ubicada en la planta sótano del edificio. La finca, que dispondrá de portero automático y ascensor adaptado para personas con movilidad reducida, se emplaza en una zona residencial equipada con todo tipo de servicios que facilitan tu día a día: centros educativos, el Hospital Universitario de Getafe, comercios de toda clase, supermercados, entidades bancarias, servicios de restauración, etc. Además, goza de muy buenas y rápidas comunicaciones tanto por carretera como por transporte público ya que el acceso a la carretera A-42 se encuentra a menos de 500 metros y la estación de Metro y Cercanías de Getafe Centro a menos de 650 metros. A menos de 15 minutos en coche del centro de Madrid. ¿A qué estás esperando? Llámanos y te informamos sin ningún compromiso.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3051.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Alhóndiga, Getafe","title":"Piso en calle Hermanos Álvarez Quintero"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101931706","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c9/c8/3f/1139418926.webp","numPhotos":9,"floor":"bj","price":235000.0,"priceInfo":{"price":{"amount":235000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"rooms":2,"bathrooms":2,"address":"calle Hermanos Álvarez Quintero","province":"Madrid","municipality":"Getafe","district":"La Alhóndiga","country":"es","latitude":40.3086414,"longitude":-3.7406437,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/101931706/","description":"Conjunto de vivienda y plaza de garaje a la venta en un edificio en construcción situado en Getafe, en Madrid. Fabulosa vivienda situada en la planta baja del edificio y distribuida en un amplio salón-comedor con la cocina integrada, amueblada y equipada, 2 dormitorios y 2 baños, uno de ellos en suite en el dormitorio principal. Gozará de muy buenas calidades constructivas y con acabados de calidad. La plaza de garaje estará ubicada en la planta sótano del edificio. La finca, que dispondrá de portero automático y ascensor adaptado para personas con movilidad reducida, se emplaza en una zona residencial equipada con todo tipo de servicios que facilitan tu día a día: centros educativos, el Hospital Universitario de Getafe, comercios de toda clase, supermercados, entidades bancarias, servicios de restauración, etc. Además, goza de muy buenas y rápidas comunicaciones tanto por carretera como por transporte público ya que el acceso a la carretera A-42 se encuentra a menos de 500 metros y la estación de Metro y Cercanías de Getafe Centro a menos de 650 metros. A menos de 15 minutos en coche del centro de Madrid. ¿A qué estás esperando? Llámanos y te informamos sin ningún compromiso.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":2831.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Alhóndiga, Getafe","title":"Piso en calle Hermanos Álvarez Quintero"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101931872","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/ca/d4/1179163233.webp","externalReference":"012424","numPhotos":15,"floor":"1","price":99000.0,"priceInfo":{"price":{"amount":99000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":79.0,"rooms":2,"bathrooms":2,"address":"calle de la Redondilla","province":"Madrid","municipality":"Torrelaguna","country":"es","latitude":40.8276538,"longitude":-3.5367215,"showAddress":false,"url":"https://www.idealista.com/inmueble/101931872/","description":"A la venta piso de 79 m², 2 dormitorios y 2 baños, en Torrelaguna, Madrid. Se trata de un piso de 79 m² distribuidos en salón-comedor, cocina, 3 dormitorios y 2 baños. La vivienda se sitúa en el núcleo de la población, teniendo buenos accesos por carretera. También ofrece conexión por transporte público al estar cerca de varias paradas de autobús. En la población podemos encontrar servicios como supermercados, restaurantes, instalaciones deportivas, centros educativos, oficinas bancarias, otros negocios comerciales, etc. Por todo ello, la convierten en una propuesta inteligente y una estupenda opción para construir un hogar y entrar a vivir de inmediato. FINANCIACIÓN y le resolvemos cualquier duda o consulta fiscal y jurídica que pudiera surgirle. Tramitamos la inscripción de compraventas, herencias, cancelaciones de hipoteca, levantamiento de embargos, C. E. E…. y cualquier trámite relacionado con la transacción de su inmueble.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1253.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Torrelaguna","title":"Dúplex en calle de la Redondilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101927260","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/bf/ff/1239417527.webp","externalReference":"MZC743","numPhotos":60,"price":507950.0,"priceInfo":{"price":{"amount":507950.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":174.0,"rooms":4,"bathrooms":3,"address":"calle Arroyo Grande, 93","province":"Madrid","municipality":"Moralzarzal","district":"Zona Iglesia - Estación","country":"es","latitude":40.6917641,"longitude":-3.9707054,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101927260/","description":"¡Bienvenido a tu nuevo hogar en Moralzarzal! Este chalet pareado a estrenar es la casa de tus sueños, con una máxima eficiencia energética certificada con letra A. Con una superficie construida de 173 m2 más 45 m2 de solados en grés klinker en entrada y porche exterior, y una parcela de 301 m2 con entrada de vehículos en hormigón impreso, tendrás espacio de sobra para disfrutar con tu familia y amigos. La distribución en 2 plantas es muy práctica, con la planta inferior que cuenta con un hall de entrada, un dormitorio, un baño completo, un salón de 35 m2 con salida al jardín y una amplia cocina completamente amueblada de 12 m2. En la planta superior encontrarás 3 dormitorios, siendo el principal de 21 m2 tipo suite con terraza, y 2 baños. La calidad de los materiales es alta, con solado porcelánico rectificado en gran formato y puerta de entrada acorazada. La calefacción por aerotermia y suelo radiante-calefactante te aseguran el máximo confort durante todo el año. Las estancias son amplias y extremadamente luminosas, con una ubicación inmejorable en una zona tranquila y residencial rodeada de zonas verdes y escolares (guarderías, colegio Leonardo da Vinci). Además, tendrás los medios de transporte cercanos y estarás a un paso del centro urbano. ¡No dejes pasar esta oportunidad única de tener la casa de tus sueños! Con 174 m² construidos, 4 dormitorios, 3 baños y una parcela de 303 m², esta es la casa perfecta para ti. Clase energética A de consumo de energía y clase de emisiones CO2 A. ¡Ven a visitarla hoy mismo! Las fotografías mostradas son una propuesta de decoración.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":2919.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Zona Iglesia - Estación, Moralzarzal","title":"Chalet pareado en calle Arroyo Grande, 93"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":23,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":1100,"upperRangePosition":1150,"paginable":true}