{"elementList":[{"propertyCode":"100313613","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/0e/2b/1134408939.webp","externalReference":"W-02OAC0","numPhotos":32,"price":2300000.0,"priceInfo":{"price":{"amount":2300000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":252.0,"exterior":true,"rooms":1,"bathrooms":3,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4438776,"longitude":-3.6851527,"showAddress":false,"url":"https://www.idealista.com/inmueble/100313613/","description":"Amplio dúplex seminuevo en el Viso Engel & Völkers ofrece este exclusivo dúplex con terraza en la mejor zona de El Viso. Seminuevo con un nivel de acabados de primera calidad.  La planta baja se compone de un amplio hall de entrada con un aseo de cortesía, un luminoso salón con zona de comedor independiente, una gran cocina con office y baño de servicio. En la planta superior hay una zona de despacho, un gran dormitorio en suite con vestidor y una amplia terraza. La propiedad está ubicada en un edificio situado en la mejor zona del Viso. Su nivel de acabados tanto en cocina y baños, como los cerramientos y solados conforman un conjunto de alto standing. La casa dispone de 2 plazas de garaje con portón privado y un gran trastero. La propiedad se ubica en el barrio residencial de El Viso, dentro del Distrito de Chamartín, al norte de la capital. El Viso es uno de los barrios residenciales más lujosos de Madrid. Su población de alto poder adquisitivo se compone de empresarios, diplomáticos, ejecutivos, etc. , lo cual se expresa en la tipología de las viviendas que se encuentran entre las mejor valoradas en el centro de Madrid.  Es una zona muy tranquila, bien cuidada con espacios verdes cercanos y disfruta de una excelente comunicación con el resto de la ciudad. Además el barrio está regulado como zona de aparcamiento S. E. R. lo cual supone más comodidad para los residentes.  El Distrito Chamartín ofrece una amplia gama de servicios desde grandes almacenes, comercios, farmacias, colegios, iglesias, gimnasios, hoteles, zonas deportivas, hasta una selección de los mejores bares y restaurantes de Madrid.  Chamartín alberga varias Embajadas y Administraciones Públicas importantes.  El sistema de transporte público asegura la máxima comodidad para los residentes de sus barrios, ya que actualmente disponen de aproximadamente 50 líneas de autobús, 7 líneas de metro y dos estaciones de cercanías. La estación de Chamartín es también terminal para la mayoría de los trenes de media y larga distancia hacía el norte de España. Otros puntos de interés son el Auditorio Nacional de Música, el estadio de fútbol Santiago Bernabéu, varios museos y el Parque de Berlín.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9127.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99044962","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/5e/fd/1032263188.webp","externalReference":"02368","numPhotos":44,"floor":"1","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4600432,"longitude":-3.6901672,"showAddress":false,"url":"https://www.idealista.com/inmueble/99044962/","description":"INFOCASA CONSULTING PONE A LA VENTA:     Acogedora vivienda totalmente reformada, en la primera planta exterior del Paseo de la Castellana, que cuenta con 2 balcones con vistas, situado en el céntrico barrio de Castellana, al lado del Estadio Santiago Bernabéu. Fue diseñado por el reconocido arquitecto Antonio Lamela, que también remodeló este estadio e impulsó varios proyectos de ciudades deportivas. Es una vivienda que cuenta con techos altos y que consta de 3 habitaciones, 3 baños completos, 2 de ellos en suite, uno de ellos con tanto bañera como ducha y los restantes con ducha, salón, comedor y cocina americana equipada. El piso cuenta con acabados de madera natural, luces LED de ambiente y juegos de luces que permitirán mantener una excelente iluminación de la vivienda. Se entrega totalmente amueblado. Tanto la entrada como el portal cuentan con elevadores de silla de ruedas. Listo para entrar a vivir, o rentabilizar su inversión de inmediato ( alta rentabilidad)  -CASTELLANA:  En pleno Paseo de la Castellana, muy próximo al intercambiador de nuevos ministerios y aeropuerto y muy cerca de las Universidades de Madrid. Muy próxima al Estadio Santiago Bernabeu. Bien comunicada por transporte público ( metro, varias líneas de autobuses) Colegios, guarderías, supermercados.  El distrito es especialmente conocido por su centro de negocios AZCA y el Corte Inglés en la calle Raimundo Fernández Villaverde. En cuanto a las comunicaciones, Castillejos tiene una excelente cobertura de transporte. Esto se debe a la cercanía de éste a la estación de Nuevos Ministerios y del intercambiador de Plaza De Castilla. El acceso al centro de la ciudad y a las principales salidas (M30, A-1) es rápido, ya sea por el Paseo de La Castellana y Plaza de Castilla.  No dude en llamarnos para concertar, estaremos encantados de atenderles. - Les esperamos. -.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7917.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100328618","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f1/14/91/1078952411.webp","externalReference":"MAD7915608","numPhotos":8,"floor":"7","price":1825000.0,"priceInfo":{"price":{"amount":1825000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":206.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Lista","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4308458,"longitude":-3.6744016,"showAddress":false,"url":"https://www.idealista.com/inmueble/100328618/","description":"VERALTIA presenta ático reformado en pleno Barrio de Salamanca, en finca señorial con portero físico. Este impresionante ático con reforma a estrenar se distribuye en un amplio salón con cocina abierta, y comedor con un gran ventanal y acceso a la terraza. Este espacio de comedor puede tener múltiples usos como biblioteca, despacho, habitación de invitados.. . La cocina totalmente equipad con electrodomésticos de alta gama y con cuarto de lavado. Todos los muebles están integrados en el diseño para seguir con la línea visual. La zona de descanso, consta de dos dormitorios muy luminosos con vestidor, amplios armarios y baño en suite.  La vivienda dispone de aire acondicionado, calefacción central, trastero de 9m² aproximadamente. La zona de Lista está perfectamente comunicada, con colegios, centros de salud, supermercados y todo lo necesario para el día a día.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8859.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100340895","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c3/f6/7a/1079671076.webp","numPhotos":37,"floor":"en","price":2690000.0,"priceInfo":{"price":{"amount":2690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":233.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"calle de Castelló","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4274269,"longitude":-3.6804964,"showAddress":false,"url":"https://www.idealista.com/inmueble/100340895/","description":"Exclusiva vivienda de 233m2 construidos en emblemático y señorial edificio de 1920 del Barrio de Salamanca, en plena Calle Castelló, casi esquina con Hermosilla.  Con un portal y fachada muy representativos, conservan toda la elegancia de la época de 1920.  La vivienda está completamente reformada, tras una reforma integral de máximas calidades y diseño. La obra de reforma ha sido terminada recientemente. Tras un espacioso hall recibidor, accedemos al salón exterior con orientación a la Calle Castelló, el cual cuenta con dos amplios ventanales que le confieren gran luminosidad a la casa, a través de dos balcones.  Contamos también con un amplio comedor y una preciosa cocina con maravillosa isla central y equipada con electrodomésticos de primeras marcas. La vivienda cuenta con tres grandes dormitorios, todos ellos con baños completos en suite. Se trata de una vivienda de lujo, tanto por la calidad de los materiales y sus acabados, como por la excelente ubicación en el corazón del Barrio Salamanca. Aire acondicionado por conductos en toda la casa, y calefacción central.  Además la vivienda cuenta con aseo de cortesía y un trastero muy amplio. Todos los materiales empleados en la reforma son de alta calidad y diseño, lo que le confiere a la vivienda un atractivo y moderno estilo.  Tanto para uso como vivienda habitual propia, como para inversión para alquiler por estancias o alquiler tradicional, la vivienda ofrece buenas rentabilidades y posibilidades. La casa está actualmente amueblada y decorada con exquisito gusto. Los muebles están incluidos en el precio de venta.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11545.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Castelló"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100351086","externalReference":"24124","numPhotos":0,"price":5500000.0,"priceInfo":{"price":{"amount":5500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":8,"bathrooms":7,"address":"barrio Ciudad Universitaria","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.4614729,"longitude":-3.7289354,"showAddress":false,"url":"https://www.idealista.com/inmueble/100351086/","description":"David Salcedo de GV | PUERTA DE HIERRO comercializa el siguiente inmueble: Maravillosa casa clásica de 900metros cuadrados sobre una parcela de 3.800 metros cuadrados en una tranquila y agradable calle de la Colonia Puerta de Hierro. Por la extensión de la parcela podría segregarse hasta en tres unidades manteniendo la casa actual o no según se prefiera. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":6111.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100357220","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/24/81/1220870644.webp","externalReference":"BHHS-005495","numPhotos":36,"floor":"3","price":829000.0,"priceInfo":{"price":{"amount":829000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Huertas-Cortes","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4149618,"longitude":-3.6994724,"showAddress":false,"url":"https://www.idealista.com/inmueble/100357220/","description":"Berkshire Hathaway HomeServices Madrid.  Comercializa la venta de este exclusivo piso de 102 metros cuadrados catastrales, totalmente reformado a estrenar. Situado en una de las calles más representativas y emblemáticas del barrio de Cortes bien conocido como “barrio de las letras”. Ubicado en la tercera planta del edificio con techos altos. La finca es representativa con amplio portal y ascensor. Esta vivienda se encuentra ubicada en la zona más turística y sibarita del barrio de Cortes, perteneciente al distrito Centro, este barrio se caracteriza, por su gran oferta cultural rodeado de museos, teatros, maravillosos hoteles y un sinfín de lugares turísticos. Dispone de toda la red de transporte publico de Madrid.  Zonas de ocio y todo tipo de servicios. Su versatilidad y dinamismo hacen de esta propiedad una oportunidad única para vivir o invertir, en una de las zonas más dinámicas y privilegiadas de la capital española. La vivienda ha sido reformada empleando materiales de primera calidad y con todo lujo de detalles y tiene una gran altura de techos. La vivienda tiene una distribución muy práctica, en donde encontramos una entrada con un bonito pasillo, que dirige a la zona de estar, compuesta por salón exterior con balcón, comedor semi independiente con cocina integrada estilo americano. Se entrega amueblada y equipada con electrodomésticos de gama alta y muebles hechos a médica. La zona de descanso la componen tres dormitorios, el dormitorio principal es en suite con baño, dispone de gran vestidor, seguida de una segunda habitación con amplios armarios empotrados. La tercera habitación es exterior a patio de luces con muy buena luz. natural. Dispone de un baño completo que presta servicio a los dos dormitorios.  Toda la vivienda cuenta con aire por conductos y dispone de calefacción individual.   Esta propiedad se encuentra situada en una finca clásica, encontrándose en perfecto estado de conservación y con ITE favorable. Disponemos de varios inmuebles similares en esta zona que solo pueden estar anunciados en nuestra web por expreso deseo de sus propietarios. Si desean verlos pueden hacerlo pinchando en el enlace adicional ubicado al final del anuncio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8127.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100367635","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/3b/89/1081017281.webp","externalReference":"425379","numPhotos":40,"floor":"3","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":158.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Ibiza","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Ibiza","latitude":40.416916,"longitude":-3.677473,"showAddress":false,"url":"https://www.idealista.com/inmueble/100367635/","description":"ÚNICA Inmobiliaria presenta estupenda vivienda exterior en finca señorial de los años 70, en el distrito de Retiro, en la zona de Ibiza. 158 m² de superficie, al acceder nos encontramos con un amplio hall de entrada, a la derecha está el salón comedor, muy amplio, con salida a estupenda terraza con orientación este.  El área de descanso está compuesta por 2 dormitorios dobles siendo el principal en suite y otros 2 individuales, 1 de ellos de servicio y en suite, cercano a la cocina. Tiene un total de 3 cuartos de baño.  Dentro del precio se incluye una plaza de garaje de acceso directo, bastante amplia, con posibilidad de adquirir otra en el PAR de la calle Pio Baroja. Finca con portero físico y con fácil acceso para personas de movilidad reducida. En la zona de garajes seguridad 24 horas. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":7278.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ibiza, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99908763","externalReference":"11999","numPhotos":0,"price":7000000.0,"priceInfo":{"price":{"amount":7000000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":990.0,"rooms":7,"bathrooms":7,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5116216,"longitude":-3.6223752,"showAddress":false,"url":"https://www.idealista.com/inmueble/99908763/","description":"Leticia Monreal de GV | LA MORALEJA comercializa el siguiente inmueble: Vivienda en venta y en alquiler de estilo contemporáneo de 900 metros en una espectacular parcela de 2700 metros. La casa, construida con materiales de primera calidad y diseñada por un prestigioso arquitecto, está en una parcela con una ubicación privilegiada en un fondo de saco, lo que aporta mayor privacidad y seguridad, en una de las mejores calles de La Moraleja. Tiene mucha luz por su orientación Sur y dispone de pozo.  Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7071.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100371929","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/2f/90/1081154789.webp","externalReference":"DS-P77206B","numPhotos":19,"floor":"en","price":4350000.0,"priceInfo":{"price":{"amount":4350000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":370.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4186561,"longitude":-3.6890238,"showAddress":false,"url":"https://www.idealista.com/inmueble/100371929/","description":"DIZA Consultores les presenta piso señorial en edificio muy representativo junto a la Puerta de Alcalá. Al edificio se accede atravesando un majestuoso portal de finales del siglo XIX que ha sido completamente rehabilitado. En la entreplanta del señorial edificio, encontramos este piso de techos altos con 370 metros cuadrados. Su amplia zona de recibo con vistas históricas, convierte a este piso en un trofeo muy pocas veces visto en el mercado. Su configuración actual es como oficina, pero se podría reformar como vivienda de cinco dormitorios más el de servicio, dejando un salón con balcones de más de 80 metros cuadrados. El barrio Jerónimos se trata del más elegante y señorial de Madrid, siendo algunos de sus atractivos la tranquilidad que se respira en la zona y la cercanía al Parque del Retiro, al Museo del Prado o al Jardín Botánico. Estaremos encantados de atenderle. DIZA Consultores Inmobiliarios Inmobiliaria de lujo en Madrid especializada en comprar, vender y alquilar pisos en las zonas premium de Madrid: Barrio de Salamanca, Almagro, Chamartín, Retiro, Pozuelo, Aravaca, Boadilla. Convertimos Sueños en Hogares.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":11757.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100376650","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/68/7a/1136181346.webp","externalReference":"13853","numPhotos":119,"price":6890000.0,"priceInfo":{"price":{"amount":6890000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1267.0,"rooms":6,"bathrooms":8,"address":"calle del Camino Ancho","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5102862,"longitude":-3.6171575,"showAddress":false,"url":"https://www.idealista.com/inmueble/100376650/","description":"Esta casa reformada en La Moraleja, con un cautivador estilo moderno y una arquitectura impresionante, ofrece una experiencia de vida contemporánea y lujosa. Con un ascensor para mayor comodidad y una elegante zona de bodega, esta propiedad redefine la elegancia. Además, su espectacular zona de barbacoa complementa perfectamente los espacios interiores, creando un ambiente ideal para el entretenimiento y el disfrute al aire libre. Suma Moraleja ofrece espectacular  vivienda unifamiliar independiente con REFORMA INTEGRAL A ESTRENAR, con las mejores calidades y diseño, localizada en una de las principales arterias de La Moraleja. Novecientos treinta metros cuadrados construidos sobre parcela de 2600 metros. Destaca su paisajismo, elegante y sofisticado y la calidad de los materiales empleados en su construcción. El chalet se distribuye en dos plantas más la planta sótano. En la planta principal se ubican las zonas comunes con un elegante y amplísimo salón de 72 m2, también cuenta con un segundo salón o cuarto de estar de 47,50 m2 y una cocina con isla central comunicada con el comedor de 11 m2, las dimensiones y la luz natural hacen protagonistas a estas estancias.  También en esta planta encontramos un coqueto patio interior con sus techos acristalados, vestíbulo y despacho que hacen de este espacio uno de los más especiales de la casa. En la primera planta encontramos dormitorio principal y 3 dormitorios completos, todos ellas con baño en suite. El dormitorio principal es una master suite, con dos baños, dos vestidores y acceso a una gran terraza. En la planta sótano, dispone de salón o sala de juegos de 21 m2, un estupendo dormitorio de invitados con baño en suite, gimnasio, bodega y un aseo. También una zona de servicio con dormitorio, baño y cuarto de lavandería. El garaje tiene capacidad para 4 coches en su interior. Su jardín de cuarto de hectárea es un verdadero paraíso de incuestionable belleza, que da el marco ideal y donde se alberga la piscina privada. Dispondrá del máximo confort y eficiencia energética gracias su climatización a través de geotermia con suelos radiantes y refrescantes. (Se publican infografías) -La vivienda se entregará SIN amueblar, salvo que haya un acuerdo aparte entre comprador y vendedor. Disponemos de una amplia cartera de inmuebles “off market” no publicados en Idealista. Para solicitar información visite nuestra web pinchando en el enlace de abajo o contacte con nuestras oficinas.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5438.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente en calle del Camino Ancho"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"100382005","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3f/bd/2b/1082013527.webp","externalReference":"NV171411","numPhotos":69,"price":2480000.0,"priceInfo":{"price":{"amount":2480000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1050.0,"rooms":5,"bathrooms":7,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6147907,"longitude":-3.6040554,"showAddress":false,"url":"https://www.idealista.com/inmueble/100382005/","description":"Gilmar Consulting Inmobiliario Santo Domingo vende en Urbanización Ciudalcampo este magnífica y exclusiva vivienda unifamiliar de 1.050 metros cuadrados construidos, con cinco dormitorios y siete cuartos de baño, en parcela de 5.200 metros cuadrados con muy buena ubicación, lindando con el Parque Regional de la Cuenca Alta del Manzanares, en alto y con unas vistas impresionantes de 360º además de mucha intimidad.  El inmueble está desarrollado con espacios amplios y abiertos, grandes ventanales y mucha luz natural en el que se disfruta del contacto con la naturaleza y tiene una distribución muy cómoda haciendo la vida prácticamente en una sola planta. Se distribuye en: -La planta baja con un patio interior que distribuye las estancias con mucha luz natural a través de una gran claraboya. A ambos lados del hall de entrada encontramos dos despachos, aseo de cortesía y cuatro dormitorios, todos con baño en suite. El principal incluye un gran vestidor y salida directa al jardín. -En la planta alta de la casa se ubican los altillos de dos dormitorios, la biblioteca que se asoma sobre el salón y una pequeña sala de té marroquí con mucho encanto y vistas al patio central de la planta baja. -En el sótano, una gran sala multiusos de 150m² equipada con barbacoa interior, cocina y comedor, aseo, gimnasio con sauna, baño turco y jacuzzi para 8 personas, la zona de servicio con dormitorio, baño en suite y lavandería, varios trasteros y garaje para 4 coches. Se trata de una vivienda muy exclusiva pero a la vez familiar que cuenta además con un muy buen jardín en el que disfrutar de su piscina rodeado de naturaleza con impresionantes vistas, además de la pista de pádel privada y la zona de piscina con total privacidad. La urbanización de Ciudalcampo está considerada como una de las mejores zonas residenciales de Madrid, situada junto al Parque Regional de la Cuenca Alta del Manzanares, en los municipios de San Sebastián de los Reyes y Colmenar Viejo, en un entorno privilegiado, con impresionantes vistas a la sierra norte de Madrid con rápido acceso en el Km 28 de la N-1 y muy próxima al aeropuerto de Madrid Barajas, IFEMA y a parques empresariales con múltiples empresas multinacionales. Dispone de excepcionales dotaciones y servicios dentro de la propia urbanización: Colegio internacional SEK, Club deportivo RACE (Golf, Pádel, Tenis, Piscina, Gimnasio, Hípica, Fútbol), Servicio regular de autobuses a Madrid e interno dentro de la propia urbanización, Oficina de correos y Centro Comercial Santo Domingo. Además de 6,5Km de circuito físico para la práctica de deporte al aire libre y 41km de viales con tráfico limitado a la propia urbanización, ideales para los amantes de paseos en plena naturaleza. Cuenta, además, con un sistema de cámaras y vallado perimetral con servicio de seguridad 24 horas, patrullas de vigilancia y control de barrera a la entrada.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2362.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100384153","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/da/2d/1082363220.webp","externalReference":"POZ39219","numPhotos":35,"price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":700.0,"rooms":6,"bathrooms":6,"address":"barrio Montealina","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Urbanizaciones","country":"es","neighborhood":"Montealina","latitude":40.4225428,"longitude":-3.841901,"showAddress":false,"url":"https://www.idealista.com/inmueble/100384153/","description":"Lucas Fox se complace en presentar esta exclusiva vivienda en una de las parcelas más extensas de la urbanización Montealina. La villa se distribuye en dos plantas más la planta semisótano y ofrece un gran nivel de confort. Cuenta con una superficie total de 700 m² y una parcela de 4800 m², rodeada de la naturaleza que caracteriza Montealina.  Accedemos a la vivienda por un portón desde una calle tranquila, donde nos recibe el jardín delantero. Un jardín silvestre y refrescante que alberga también la piscina. Diversos parterres nos guiarán a la entrada principal bajo un agradable porche.  Al cruzar el umbral, nos situamos en el recibidor, coronado por la escalera de subida a la planta alta. Este es un espacio amplio por sus dimensiones y la doble altura que crea la escalera abierta. A mano izquierda, entramos en el salón principal, dividido en varios ambientes. Cruzaremos la zona de estar para llegar al acogedor rincón de doble altura configurado a modo de anfiteatro frente a la chimenea. Esta parte del salón está generosamente iluminada por el ventanal de pared entera que conecta el salón con el porche principal y a su vez el jardín delantero. En el extremo opuesto del salón se ubica el comedor con capacidad para, al menos, ocho comensales y con salida al comedor exterior, situado en la cara noroeste de la casa.  Atravesando el comedor llegaremos a la cocina, un espacio recogido y cómodo con acceso a despensa y junto a la zona de servicio. La zona de servicio se compone de un dormitorio, baño completo y cuarto de lavandería. Un pasillo que rodea la zona de servicio ofrece acceso a la escalera de bajada a la planta semisótano, un aseo de cortesía y en su extremo opuesto, conecta con el recibidor.  Frente a la puerta principal está el acceso al jardín posterior y a la zona de entretenimiento infantil y a su derecha, el acceso a la zona de noche de la planta baja. Este ala nos deleita con dos cómodos dormitorios, cada uno con su armario empotrado y una zona compartida entre ambos que incluye un salón amplio y cuarto de baño completo.  Regresaremos a la entrada, donde a mano derecha, llegaremos a otra sala de estar, más familiar y recogida, pero también dotada de chimenea y mucha luz natural.  Subiendo la escalera principal llegaremos a la zona exclusivamente de descanso, situada en la planta alta de la casa. Aquí se ubica el dormitorio principal, con más de 50 m² divididos entre vestidor, dormitorio con armarios empotrados y un gran baño de doble seno con ducha y bañera de hidromasaje.  En el ala opuesta de la planta se sitúan tres dormitorios dobles más que comparten el cuarto de baño con bañera y lavabo de doble seno. Este ala se independiza casi por completo con la puerta de acceso propio desde el recibidor de la planta alta.  La planta semisótano nos deleita con grandes espacios de almacenamiento, una bodega, cuarto de instalaciones y un garaje ideal para cuatro coches grandes que hoy en día cuenta con una configuración que aprovecha una parte para un cómodo gimnasio.  El exterior, accesible casi desde cualquier rincón de la casa, ofrece el mencionado jardín delantero, con un pasillo lateral en forma de túnel entre la vegetación y un muy diverso jardín posterior. Junto a la casa en una primera altura, está el espacio habilitado para el entretenimiento de los más pequeños con instalaciones varias como columpios, toboganes y hasta una tirolina. También encontraremos un práctico huerto doméstico. Más arriba lindando con la parcela colindante, se sitúa la pista de tenis de tamaño estándar dotada también de porterías de futbol y canastas de baloncesto.  En cuanto a calidades, cabe destacar que cuenta con carpintería doble en toda la casa, mosquiteras en todas las ventanas, suelos de madera, calefacción por gas natural y depósito de agua potable para casos de emergencia.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Montealina, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100390371","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/c8/47/1083192003.webp","externalReference":"2418","numPhotos":18,"floor":"1","price":849000.0,"priceInfo":{"price":{"amount":849000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":104.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle del General Pardiñas","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4231141,"longitude":-3.679492,"showAddress":false,"url":"https://www.idealista.com/inmueble/100390371/","description":"Piso completamente reformado en Salamanca-Goya. 1ª Planta. Reforma de diseño a estrenar. Dormitorios en Suite + Aseo de Cortesía. Techos Altos. Finca Clásica y Portal Señorial. Junto a los principales comercios de la zona. Muy bien comunicado. Ref-2418. \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: 91 571 79 17. ”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8163.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle del General Pardiñas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96105648","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/02/10/936872548.webp","numPhotos":29,"floor":"bj","price":2490000.0,"priceInfo":{"price":{"amount":2490000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":410.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"calle del Abedul","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4666048,"longitude":-3.6824696,"showAddress":false,"url":"https://www.idealista.com/inmueble/96105648/","description":"EXCLUSIVO BAJO!. Se vende espectacular bajo de diseño, para entrar, en una de las zonas más señoriales y residenciales de Nueva España. Es un bajo duplex. Se compone de: - Gran salón comedor con acceso a terraza/jardín de 181 m2.  - 4 amplios dormitorios dos de ellos en suite. - 4 baños - Cocina totalmente equipada con materiales de primerísima calidad.  Gran cantidad de almacenamiento con armarios empotrados. Sistema de apoyo autónomo de refrigeración por aire acondicionado.  Domotica. Acabados de buena calidad, maderas nobles, cristal, acero, hormigón blanco. Cómodo acceso desde planta calle, su volumetria permite gozar a toda la vivienda de un espacio de intimidad, aun en las zonas exteriores, respecto de la vivienda contigua y las superiores. El edificio muy exclusivo y vanguardista utilizando materiales de alta gama e inmejorables calidades.  Cuenta sólamente con 6 viviendas. Puertas de paso maciza, con montante hasta el techo, herrajes de acero inoxidable así como armarios, todos realizados con madera de Merbau barnizada. La carpinería exterior de aluminio termolacado con rotura de puente termico. Las partes acristaladas realizadas por pletinas de acero calibrado y acritalamiento doble con cámara de aire deshidratada. Puerta de entrada acorazada con estructura interior y cerco de acero combinando la madera de Merbau, la chapa de acero inoxidable y un fijo de vidrio blindado con cerradura de seguridad. Pavimento interior de tarima flotante de madera de Merbau en tabla maciza en salones, dormitorios y distribuidores. Pavimento y aplacado de pizarra gris musgoen despiece especial de gran formato en baños principales. Pavimento y revestimiento de plaqueta de grés en cocina y baños secundarios. Fachada de ladrillo con aplacado exterior de piedra cuarcita Trevinca, instalado sistema de fachada ventilada. Calefacción y refrigeración por suelo radiante de agua caliente y fría con control electrónico. Climatización mediante fan-coils independiente en falso techo. Caldera de gas y sistema de captación de energía solar con acumuladores de agua. Completo sistema de domótica, detectores de humo, gas e inundación. Control de sistema de calefacción y climatización por estancias. Acceso único a la finca mediante teclado de seguridad y videoportero. Sistema de vigilancia por circuito cerrado. Garaje para capacidad de 16 plazas y trastero. Están incluidos en el precio plaza de garaje y trastero. En cuanto a las zonas comunes, contamos con una piscina climatizada, jacuzzi y sauna, y zona de vestuarios y baños. Chamartín es un distrito del municipio de Madrid, en España, situado al norte de la capital y compuesto por los barrios de El Viso, la Prosperidad, Ciudad Jardín, Hispanoamérica, Nueva España y Castilla. Es una zona residencial muy bien comunicada, con grandes empresas y embajadas. NO DEJE DE VISITAR ESTA MARAVILLOSA VIVIENDA!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6073.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Piso en calle del Abedul"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96105730","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/bd/fa/936873051.webp","numPhotos":35,"floor":"3","price":2450000.0,"priceInfo":{"price":{"amount":2450000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":468.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4631757,"longitude":-3.6804286,"showAddress":false,"url":"https://www.idealista.com/inmueble/96105730/","description":"EXCLUSIVO ATICO!. Se vende espectacular ático de diseño a estrenar en una de las zonas más señoriales y residenciales de Nueva España. Es un ático duplex con ascensor privado.  Se compone de: - Inmenso salón comedor en la planta ático dando a una terraza de casi 55 m2 que bordea sus dos frentes y a la que también se accede desde la cocina.  - En la misma planta ático se encuentra la elegante cocina, totalmente acondicionada con electrodomésticos de alta gama y gran cantidad de almacenaje con numerosos armarios.  - Completan la planta ático, un aseo de cortesía. - Los 4 dormitorios se sitúan en la planta inferior, entre los que destaca el principal con un ventanal curvo de suelo a techo en el esquinazo del edificio de unos 40 m2 contando con el baño en suite y vestidor. Otro dormitorio en suite de 20 m2 y los otros dos restantes que comparten baño, todos con sus respectivos armarios empotrados, forrados y vestidos.  Completan éste maravilloso ático una zona de solarium con terraza de 47 m2 donde cuenta con otra cocina de apoyo y aseo.  El edificio de nueva construcción, muy exclusivo y vanguardista, utilizando materiales de alta gama e inmejorables calidades. Cuenta con sólamente 6 viviendas: Planta baja y primera, 2 viviendas en 2º planta y 2 áticos duplex.  Puertas de paso maciza, con montante hasta el techo, herrajes de acero inoxidable así como armarios, todos realizados con madera de Merbau barnizada.  La carpinería exterior de aluminio termolacado con rotura de puente termico. Las partes acristaladas realizadas por pletinas de acero calibrado y acritalamiento doble con cámara de aire deshidratada.  Puerta de entrada acorazada con estructura interior y cerco de acero combinando la madera de Merbau, la chapa de acero inoxidable y un fijo de vidrio blindado con cerradura de seguridad.  Pavimento interior de tarima flotante de madera de Merbau en tabla maciza en salones, dormitorios y distribuidores.  Pavimento y aplacado de pizarra gris musgoen despiece especial de gran formato en baños principales.  Pavimento y revestimiento de plaqueta de grés en cocina y baños secundarios.  Fachada de ladrillo con aplacado exterior de piedra cuarcita Trevinca, instalado sistema de fachada ventilada.  Calefacción y refrigeración por suelo radiante de agua caliente y fría con control electrónico.  Climatización mediante fan-coils independiente en falso techo.  Caldera de gas y sistema de captación de energía solar con acumuladores de agua. Completo sistema de domótica, detectores de humo, gas e inundación. Control de sistema de calefacción y climatización por estancias. Acceso único a la finca mediante teclado de seguridad y videoportero. Sistema de vigilancia por circuito cerrado.  Garaje para capacidad de 16 plazas y traastero.  Están incluidos en el precio dos plazas de garaje y trastero. En cuanto a las zonas comunes, contamos con una piscina climatizada, jacuzzi y sauna, y zona de vestuarios y baños. Chamartín es un distrito del municipio de Madrid, en España, situado al norte de la capital y compuesto por los barrios de El Viso, la Prosperidad, Ciudad Jardín, Hispanoamérica, Nueva España y Castilla. Es una zona residencial muy bien comunicada, con grandes empresas y embajadas.  NO DEJE DE VISITAR ESTE MARAVILLOSO ATICO!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5235.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Ático"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100392062","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/87/bc/1089063368.webp","externalReference":"M30397V_1","numPhotos":93,"price":715000.0,"priceInfo":{"price":{"amount":715000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":250.0,"rooms":4,"bathrooms":4,"address":"calle de Julio Montero","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Tres Olivos - Valverde","latitude":40.4965799,"longitude":-3.6864794,"showAddress":false,"url":"https://www.idealista.com/inmueble/100392062/","description":"Maravillosa casa independiente a estrenar en Tres Olivos -Valverde Fuencarral En el pueblo de Fuencarral, nos encontramos con esta joya escondida, es una casa nueva a estrenar de 290 m2 con parking incluido. Equipada con las mejores calidades de construcción, y de última tecnología. Esta vivienda nos ofrece 4 amplios y luminosos dormitorios, todos con armarios empotrados de gran capacidad, dispone de 4 baños completos, salón comedor espacioso y lleno de luz, zona de juegos o multifuncional en la planta baja, y una moderna y súper práctica cocina. Aire acondicionado por conductos en toda la vivienda, ventanas Kommerling doble acristalamiento oscilobatientes. aerotermia, calefacción por suelo radiante, persianas motorizadas, persianas de seguridad en la planta principal, plaza de garaje y trastero. Fabulosa ubicación con todos los servicios y muy buenas comunicaciones tanto en transporte privado como público. Walter Haus Real Estate es un grupo inmobiliario con sede en las principales capitales de España, en ubicaciones como Salamanca, Chamberí, Chamartín, Pozuelo de Alarcón, en Madrid, y Eixample, Zona Alta, Poblenou y Diagonal Mar en Barcelona. Contamos con una experiencia de más de 20 años, con un dinámico equipo de profesionales con experiencia en el asesoramiento personal en constante formación y con una especialización muy concreta en cada zona de actuación lo que nos permite encontrar soluciones a las necesidades de cada cliente.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2860.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Tres Olivos - Valverde, Madrid","title":"Chalet adosado en calle de Julio Montero"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100411415","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dc/62/3a/1084405152.webp","numPhotos":57,"floor":"bj","price":1340000.0,"priceInfo":{"price":{"amount":1340000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":251.0,"exterior":false,"rooms":2,"bathrooms":3,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4064493,"longitude":-3.6901203,"showAddress":false,"url":"https://www.idealista.com/inmueble/100411415/","description":"OBRA NUEVA A ESTRENAR, Vivienda DUPLEX CON JARDIN en inmejorable ubicación, finca y portal. Edificio altamente protegido por alto interés tanto arquitectónico como cultural. Su superficie construida es de 251m2 que se distribuyen de la siguiente manera: en la planta principal nos encontramos con un amplio salón con comedor con 4 amplios ventanales al jardín y acceso directo al mismo, cocina semincorporada al propio salón y 1 cuarto de baño de invitados, a través de una amplia escalera de caracol accedemos a la planta superior donde se encuentran 2 habitaciones con 2 cuartos de baño incorporados, la principal ademas cuenta con un gran vestidor dentro de ella y baño turco incorporado en la ducha y la segunda con armarios empotrados. La climatización es por suelo radiante (aerotermia) y la vivienda se entrega con 2 plazas de garaje y 1 trastero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5339.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100276476","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/aa/fc/60/1117063535.webp","externalReference":"FP182152","numPhotos":62,"price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":400.0,"rooms":6,"bathrooms":4,"address":"Milaneras","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.7103238,"longitude":-4.010327,"showAddress":false,"url":"https://www.idealista.com/inmueble/100276476/","description":"¡En venta! Magnífico Casa / Chalet independiente con impresionantes vistas al pantano de Navacerrada y orientación hacia la Bola del Mundo. Situado a pocos pasos del centro de Navacerrada, este inmueble destaca por su excelente comunicación con Madrid. Ubicado en una urbanización con vigilancia 24 horas, cuenta con elementos diferenciales óptimos, como un sistema de seguridad con cámaras detectoras de movimiento, hilo musical y wifi por fibra óptica.  En su interior, encontramos suelo de roble canadiense y carpintería de altas calidades. Dispone de seis habitaciones, cuatro baños y un aseo, así como tres salones para disfrutar de amplios espacios abiertos. La casa cuenta con sistema de calefacción por bomba de frío/calor y una planta de arriba de seguridad aislada y blindada. Además, dispone de una acogedora chimenea y tres plazas de garaje. El inmueble destaca por su aislamiento de 15 cm de lana de roca y cuenta con riego automático en su amplio patio delantero. También cuenta con un sistema de aspiración central y una zona ajardinada. La casa se llena de luz gracias a sus amplios ventanales de climalit. La cocina, con isla, cuenta con un práctico triturador de desechos. Con una superficie construida de 400 m² y útiles de 390 m², este Casa / Chalet independiente ofrece todas las comodidades necesarias. Además, cuenta con armarios empotrados, trastero, terraza, balcón y orientación sur. Todo esto en una parcela de 1.500 m². No pierdas la oportunidad de vivir en este increíble inmueble. ¡Llámanos ahora y concerta una visita!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2875.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Casa independiente en Milaneras"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100415222","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/41/15/1254063183.webp","externalReference":"VC20936","numPhotos":58,"price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":2400000.0,"priceDropValue":300000,"priceDropPercentage":13}}},"propertyType":"chalet","operation":"sale","size":850.0,"rooms":6,"bathrooms":4,"address":"barrio Montealina","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Urbanizaciones","country":"es","neighborhood":"Montealina","latitude":40.4231019,"longitude":-3.8424116,"showAddress":false,"url":"https://www.idealista.com/inmueble/100415222/","description":"Exclusiva propiedad con una ubicación excepcional dentro de la urbanización Montealina, con una de las parcelas de mayor tamaño. Dentro de recinto cerrado con seguridad.  La vivienda tiene la entrada a través de un agradable porche. Hall de entrada que se abre hacia el salón principal, distribuido en varios ambientes, con zona de estar, agradable rincón alrededor de la chimenea, con salida hacia el porche y la zona de comedor comunicada también con el porche donde se encuentra el comedor de verano y la cocina. Aseo de visitas y cuarto de estar o despacho con chimenea  Cocina con despensa y área de servicio con dormitorio, baño completo y cuarto de lavado y plancha.  En esta misma planta encontramos una zona de estar que comparten dos dormitorios y un cuarto de baño completo.  En la primera planta encontramos el dormitorio principal de muy buen tamaño con vestidor y baño doble con ducha y bañera. Tres dormitorios más con baño completan el área de descanso.  En la planta sótano, una bodega, cuarto de instalaciones y un garaje para 4 coches.  El jardín de fácil mantenimiento, zona de piscina, área infantil y huerto. Pista de tenis.   .","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2471.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Montealina, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100420720","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6d/71/5d/1195649543.webp","externalReference":"W-02RCI1","numPhotos":72,"price":1090000.0,"priceInfo":{"price":{"amount":1090000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":536.0,"rooms":4,"bathrooms":5,"address":"Villalba Estación","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6264117,"longitude":-3.9967796,"showAddress":false,"url":"https://www.idealista.com/inmueble/100420720/","description":"Unifamiliar reformado en Collado Villalba Engel & Völkers presenta esta atractiva casa de 536 m² y 2.293 m² de parcela situada en Collado Villalba, en una zona que destaca por su tranquilidad, seguridad y vecindario consolidado, a 5 minutos andando del municipio y con oferta de transporte público, colegios y comercios a los que se puede acceder andando por su cercanía. Accedemos a la vivienda por un amplio hall de entrada, el cuál distribuye hacia la zona del salón con chimenea seguido de una zona de comedor abierta, o bien hacia la cocina con gran office. En esta misma planta disponemos de un aseo de cortesía, cuarto de máquinas y acceso a la parte trasera de la parcela. Por una amplia y luminosa escalera accedemos a la zona de noche donde encontramos cuatro amplios dormitorios. El principal cuenta con baño en suite, un gran vestidor y una terraza. Así mismo disponemos de otros dos dormitorios con baño en suite y uno de ellos con terraza. La siguiente habitación está actualmente utilizada como despacho. Se ha realizado una reforma integral en el año 2022 en la que se han utilizado los mejores materiales que actualmente existen en el mercado.  En la parcela encontramos una edificación dedicada a un amplio garaje con capacidad para cuatro coches y seis cuartos anexos utilizados como leñera, cuarto de herramientas, bodega y maquinaria de jardín. Así mismo, se dispone de una cabaña de madera con dos dormitorios, salón, pequeña cocina y baño que puede ser utilizado como estancia para huéspedes, zona de ocio, etc. La parcela dispone de una piscina con clorador salino, amplia zona de playa y baño. Esta bonita casa está situada en una de las colonias de veraneo más antiguas de Collado Villalba. Paseando por sus calles se disfruta de la belleza arquitectónica de las singulares villas y mansiones de mediados y finales del s. XX y sus frondosos jardines que se encuentran en la urbanización. Se trata de casonas y palacetes tradicionales construidas en piedra y ladrillo, rodeadas de grandes zonas ajardinadas.  Desde ella, dando un paseo se llega al núcleo del Municipio, el cual dispone de una gran variedad de comercios, suficientes para cubrir las necesidades diarias. Así mismo, desde la urbanización hay acceso a zonas verdes y grandes parajes para la práctica de cualquier actividad relacionada con la naturaleza. Desde la urbanización hay acceso directo a la vía de servicio de la AP-6. La distancia a Madrid es de 35 km. Gran oferta culinaria, cultural y deportiva. Numerosos colegios públicos, concertados y privados. Próximo a centros comerciales y a 5 minutos del Hospital General de Collado Villalba.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2034.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100421542","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/7a/79/1204999186.webp","externalReference":"MV4815I","numPhotos":70,"floor":"3","price":3600000.0,"priceInfo":{"price":{"amount":3600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":379.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4244139,"longitude":-3.6713456,"showAddress":false,"url":"https://www.idealista.com/inmueble/100421542/","description":"Venta.Piso A ESTRENAR.Goya. En venta, piso a estrenar de 379 m² en la prestigiosa Calle Goya, barrio de Salamanca. Esta tercera planta cuenta con cuatro dormitorios en suite más uno de servicio, tres baños, aseo de visitas y baño de servicio. Destaca por su amplio salón de 60 m², cocina de diseño con comedor, y un elegante diseño de interiores. Orientación sur, buena iluminación natural y climatización por aerotermia. El edificio, con su magnífico portal y detalles arquitectónicos, no tiene garaje propio, pero hay opciones cercanas. Una oportunidad única en una zona exclusiva de Madrid. Venta.Piso A ESTRENAR.Goya.Presentamos en venta un espectacular piso a estrenar en el prestigioso barrio de Salamanca, situado en la emblemática Calle Goya. Esta majestuosa vivienda de 379 m² se encuentra en una tercera planta con ascensor de un edificio histórico, donde cada detalle ha sido cuidadosamente restaurado para mantener su carácter original. Al ingresar al edificio, somos recibidos por un portal clásico de principios de siglo, que destaca por su piedra maciza, las elaboradas molduras de sus techos, y el imponente desdoble de la escalera principal. El ascensor, una verdadera joya arquitectónica, ha sido recuperado y presenta una caja metálica con una forja preciosa que realza la elegancia del entorno. El interior de la vivienda ha sido reformado con un enfoque minucioso y un elegante diseño de interiores, que crea una atmósfera uniforme y bien planteada. La distribución de los espacios es la siguiente: un amplio hall de entrada que nos conduce a un salón de aproximadamente 60 m², dividido en dos ambientes bien diferenciados, ideal para recibir invitados o disfrutar de momentos de relax. Junto al salón, encontramos un pequeño despacho perfecto para trabajar desde casa. La zona de descanso cuenta con cuatro espectaculares dormitorios en suite, cada uno con su propio baño. El dormitorio principal destaca por su espacioso vestidor, proporcionando un amplio espacio de almacenamiento. La cocina es un verdadero espectáculo, equipada con los mejores electrodomésticos y un diseño contemporáneo que se extiende hasta un amplio comedor. Adyacente a la cocina se encuentra el dormitorio de servicio, que cuenta con su propio baño y acceso independiente al exterior. Además, la vivienda dispone de un aseo de visitas para mayor comodidad. Aunque la finca no cuenta con plaza de garaje, existe la posibilidad de adquirir o alquilar una plaza en un parking cercano. Gracias a su orientación sur, la propiedad goza de una excelente iluminación natural durante todo el día. El edificio, protegido y catalogado por su interés arquitectónico, conserva elementos originales como la fachada, el magnífico portal y la imponente escalera. El sistema de climatización por aerotermia (frío-calor) garantiza el máximo confort durante todo el año, haciendo de esta propiedad una opción ideal para quienes buscan un hogar de lujo en una de las zonas más exclusivas de Madrid. MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA, CONSULTA NUESTRA PÁGINA WEB PARA VER MÁS PROPIEDADES EXCLUSIVAS. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. En este epicentro del lujo se localiza la conocida “Milla de Oro”: un área comercial donde tienen su sede marcas prestigiosas como Dior, Chanel, Prada o Tiffany y Promora. Tiendas como Gallery, BD o Vitra y restaurantes como Ramsés o No, responden a los gustos de un life style moderno y sofisticado. Hablamos de una zona dinámic.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9499.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle de Goya"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"100422987","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/81/30/1085220975.webp","externalReference":"22","numPhotos":48,"price":850000.0,"priceInfo":{"price":{"amount":850000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":347.0,"rooms":5,"bathrooms":4,"address":"El Gasco","province":"Madrid","municipality":"Torrelodones","district":"El Gasco","country":"es","latitude":40.5680255,"longitude":-3.9502114,"showAddress":false,"url":"https://www.idealista.com/inmueble/100422987/","description":"Engel&Völkers presenta esta oportunidad de vivienda familiar de 347m2 sobre parcela de 2.200m2 en un entorno muy tranquilo en plena naturaleza ubicada en zona residencial próxima al centro urbano. Destacamos de la propiedad la distribución, ya que dispone de cinco dormitorios con tres baños en suite más un cuarto baño independiente y todo ello en planta principal; en esta planta contamos con cocina independiente y salón-comedor con dos ambientes con luz de mañana. Tenemos un porche delantero para disfrutar en verano con orientación este y la zona de piscina con vestuarios y barbacoa con orientación oeste que linda con Parque Natural protegido. Dispone de un pozo para el riego de la parcela, jardín con pinada y posibilidades de edificabilidad. La vivienda cuenta, además, con zona de aparcamiento y garaje cerrado para dos vehículos. La propiedad, reformada en su totalidad en el año 2010, se encuentra lista para entrar a vivir, en perfecto estado de conservación. Se ubica en El Gasco, urbanización residencial muy tranquila, próxima al centro urbano y a cinco minutos de la estación de tren de Torrelodones.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2450.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Gasco, Torrelodones","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100426921","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/31/82/4f/1187658449.webp","externalReference":"W-02RDZH","numPhotos":32,"price":1600000.0,"priceInfo":{"price":{"amount":1600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":187.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Argüelles","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4280665,"longitude":-3.7154457,"showAddress":false,"url":"https://www.idealista.com/inmueble/100426921/","description":"Exclusivo piso reformado en Argüelles Engel & Völkers se complace en presentar esta exclusiva propiedad reformada en una de las mejores ubicaciones del barrio de Argüelles, en un edificio clásico y representativio ccon orientación sur y vistas despejadas. Reformada en su totalidad con materiales de alta calidad, cuenta con una amplia cocina equipada con electrodomésticos de alta gama integrada al salón, aunque podría aislarse facilmente. Su epacioso salón-comedor con tres balcones a la calle y vistas despejadas dota a la vivienda de una luminosidad muy especial generando un espacio muy acogedor y apropiado dado que tiene bien diferenciada la zona de dia de la de descanso. En esta zona de descanso encontramos cuatro dormitorios, dos de ellos con baño en suite y vestidor y un tercer baño de cortesía. El cuarto dormitorio podría ser de servicio ya que dispone de baño en suite y acceso a la puerta de servicio de la vivienda. Sus techos de casi 3 metros de altura y la combinación de detalles como las jardineras interiores, la tarima de los suelos, su cálido sistema de iluminación en una estructura de madera y ladrillo visto original, hacen de esta propiedad un espacio único para crear un nuevo hogar. El Barrio de Argüelles nació en el periodo del Ensanche, y es un magnífico exponente del Madrid burgués. Limitado por el Parque de Debod y la calle Princesa, avanza en una estrecha franja desde la Plaza de España y hacia el Parque del Oeste, delimitado por las calles de Pintor Rosales, Irún, Paseo Moret, Ferraz, Princesa, la Plaza de España y la Cuesta de San Vicente. En sus calles se conservan palacios como el de la Infanta Isabel de Borbón y antiguos asilos y conventos, como el del Buen Suceso. Es un lugar ideal para vivir, dada su ubicación bastante céntrica, su entorno verde frente al parque del Oeste y el parque de la Montaña (donde se ubica el templo egipcio de Debod), y la presencia de numerosas tiendas, zonas de ocio, bares y restaurantes con sus atractivas terrazas. En sus calles se concentra el mayor número de cines en versión original de la ciudad, además de haber visto pasar a unos cuantos personajes importantes del celuloide español por su particular Paseo de la Fama. Una de las zonas más singulares de la capital por su variedad y estupenda infraestructura con seis colegios, varias escuelas de educación infantil, un ambulatorio clínico, un centro de especialidades y su gran variedad de supermercados y restaurantes. Al mismo tiempo, los vecinos de este entrañable barrio disfrutan del maravilloso Parque del Oeste considerado uno de los pulmones de Madrid. Además, el distrito cuenta con excelentes comunicaciones gracias a su proximidad por un lado a la M-30, a la A-6, la Carretera de Castilla y al Intercambiador de Moncloa. Con salida directa a la sierra de Madrid, y por otro lado acceso a la zona Centro de la capital, esta zona es una auténtica maravilla.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8556.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100433367","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5f/f9/eb/1085656300.webp","externalReference":"SPJ","numPhotos":76,"price":1995000.0,"priceInfo":{"price":{"amount":1995000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":820.0,"rooms":5,"bathrooms":5,"address":"barrio Molino de la Hoz","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Molino de la Hoz","country":"es","neighborhood":"Molino de la Hoz","latitude":40.5399928,"longitude":-3.9353845,"showAddress":false,"url":"https://www.idealista.com/inmueble/100433367/","description":"**SAPRIAN INMOBILIARIA COMERCIALIZA EXCLUSIVA VIVIENDA EN ZONA PRIVILEGIADA DE LAS ROZAS**  **ESPECTACULAR CIGARRAL TOLEDANO CON PISCINA DE VERANO Y PISCINA CLIMATIZADA** El terreno sobre el que se edifica es plano, y dispone de un gran jardín con multitud de especies de árboles, como palmeras, abetos y un olivo macho de 1700 años. La piscina exterior dispone de zona de playa con chorros de agua para tumbarse y relajarse, zona de hamacas, y césped natural, además a pocos metros cuenta con una cocina de verano con barbacoa y un porche acoplado con columnas de granito, en el cual se encuentra una zona chill out. En la parte de atrás de la vivienda se encuentra un comedor exterior con carpa, y acceso a un baño con duchas para la piscina.  El acceso principal de la vivienda es un gran zaguán decorado con espejo y un escritorio del siglo XVIII.  Desde el recibidor de la vivienda se accede a mano izquierda a un gran salón con chimenea y acceso a una terraza con vistas a la sierra, unas escaleras para subir al torreón que esta acondicionado como despacho, escaleras a la planta semisótano y a mano derecha un gran distribuidor con acceso a los dormitorios y a la cocina. El distribuidor dispone de varios armarios empotrados con madera maciza de caoba y un sofá con mesa baja. Una de las puertas da acceso a los 2 dormitorios individuales con 2 baños, con ducha y jacuzzi. Dormitorio de servicio con balcón y un baño con doble acceso, tanto por el dormitorio como por el distribuidor. Dormitorio principal con balcón, vestidor y baño en suite con jacuzzi y ducha. Cocina amplia con salida al jardín. Bajando las escaleras del recibidor encontramos un distribuidor al que se accede también desde las plazas de garaje para 2 coches grandes. Tiene un aseo de cortesía, cocina de servicio con bodega, dormitorio de servicio y baño con bañera. En esta planta se encuentra la piscina climatizada con deshumidificador, y gimnasio. Una sala insonorizada con billar y barra de bar. baño con ducha para la piscina y preinstalación de sauna, así como el cuarto de caldera y depuradora. El edificio se construyó con una cámara bufa sobre la que se apoya la construcción lo que hace que no haya ninguna humedad en el interior. Departamento financiero propio, consulta tu porcentaje de financiación y condiciones sin compromiso.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2433.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Molino de la Hoz, Las Rozas de Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100391076","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/28/45/7e/1085319364.webp","externalReference":"100032","numPhotos":39,"price":975000.0,"priceInfo":{"price":{"amount":975000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":496.0,"rooms":7,"bathrooms":4,"address":"barrio Peñagrande","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.477164,"longitude":-3.7290495,"showAddress":false,"url":"https://www.idealista.com/inmueble/100391076/","description":"ROMSUS REAL ESTATE comercializa el siguiente inmueble: Excelente vivienda pareada en una de las calles más tranquilas de Peñagrande. Actualmente la vivienda está distribuida en dos plantas muy similares, actuando como viviendas independientes cada una de ellas. Distribución: Planta baja: Hall de entrada, cocina con office y salón-comedor. Pasillo de acceso a los dormitorios con gran cantidad de armarios empotrados, tres dormitorios que comparten un baño completo y dormitorio principal con baño en suite. Todos los baños han sido reformados recientemente. Primera Planta: Hall de entrada, cocina con office y gran salón-comedor. Pasillo de acceso a los dormitorios con gran cantidad de armarios empotrados, dos dormitorios que comparten un baño completo y dormitorio principal con baño en suite con jacuzzi. Todos los baños han sido reformados recientemente. Planta sótano: Garaje de gran capacidad, hasta 5 vehículos, zona de maquinaria y zona de almacenaje. La vivienda cuenta con gran cantidad de armarios empotrados, todos ellos de roble, aire acondicionado y calefacción por suelo radiante. Amplio jardín que nos ofrece la posibilidad de hacer piscina si se requiere. Si necesita ampliar cualquier tipo de información o bien realizar una visita no dude en ponerse en contacto con ROMSUS REAL ESTATE, estaremos encantados de atenderle.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1966.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100445390","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/1c/a6/1246112921.webp","externalReference":"3373-6861","numPhotos":91,"floor":"bj","price":1790000.0,"priceInfo":{"price":{"amount":1790000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":2178.0,"rooms":7,"bathrooms":6,"address":"camino Fuenfria","province":"Madrid","municipality":"Colmenarejo","country":"es","latitude":40.5575625,"longitude":-4.0295104,"showAddress":false,"url":"https://www.idealista.com/inmueble/100445390/","description":"^**^ESPECTACULAR FINCA A 40 KM DEL CENTRO DE 40.000 mts2 CON INMEJORABLES VISTAS AL PANTANO DE VALMAYOR Y AL MONASTERIO DEL ESCORIAL^**^ Ofrecemos en exclusiva la espectacular finca “Miralagua”, nombrada así por sus espectaculares vistas. Posiblemente sea una de las mejores fincas en venta de la toda la sierra. Las vistas al pantano de Valmayor y al Escorial en pleno atardecer, hacen de esta finca un auténtico paraíso. La finca se encuentra totalmente vallada y cuenta con dos accesos mediante grandes portones automáticos. En la finca nos encontramos con una plaza de tientas con varios corrales y cuadras. La casa principal es una villa señorial dividida en 3 plantas. En la planta principal contamos con un espectacular hall recibidor, muy amplio y luminoso, salón principal dividido en tres estancias con acceso a una gran terraza techada, cocina de más de 40mts2, dormitorio con baño en suite, despacho y un baño completo. En la planta superior, tenemos la zona de descanso. Cuenta con un gran salón o zona de estar común, cinco habitaciones (tres en suite), y tres baños. En esta planta tenemos unas espectaculares vistas al pantano de Valmayor desde las habitaciones y la terraza. La tercera y última planta es toda ella una planta diáfana que cuenta con las mejores vistas de toda la finca, desde ella podremos disfrutar de los mejores atardeceres, observando la naturaleza, el pantano de Valmayor y el Monasterio del Escorial. Anexo a la casa hay un garaje semicerrado con capacidad para tres coches, zona de servicio con baño en suite y un cuarto de instalaciones. En un capricho como este, no podría faltar una casa para fiestas y celebraciones, esta edificación que tiene 80mts2 distribuida en un gran gran salón con barra y chimenea. También cuenta con una piscina de 85mts2. El camino de acceso es perfectamente transitable, incluso para deportivos, una vez dentro de la finca está pavimentado. La finca tiene luz de red eléctrica y agua del canal. No se la pierdan, un auténtico paraíso que durará poco en el mercado…. ^**^Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual^**^ ***NO COBRAMOS COMISIÓN AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":822.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Colmenarejo","title":"Finca rústica en camino Fuenfria"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100442644","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/b4/43/1086649141.webp","externalReference":"Modestolafuente4dormitorios","numPhotos":38,"floor":"3","price":1335000.0,"priceInfo":{"price":{"amount":1335000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":196.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Modesto Lafuente","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Nuevos Ministerios-Ríos Rosas","latitude":40.4415064,"longitude":-3.6946586,"showAddress":false,"url":"https://www.idealista.com/inmueble/100442644/","description":"¡NO COBRAMOS COMISIÓN AL COMPRADOR!  VIVIENDA XXI vende estupenda vivienda en una de las zonas más privilegiadas de Madrid. La vivienda en cuestión se compone de recibidor, amplio salón con acceso a terraza abierta, pasillo distribuidor, 4 dormitorios, 9 armarios empotrados, cocina equipada y amueblada y 3 baños.  Cercano a todos los servicios que le ofrece una capital como es Madrid: supermercados, colegios, centro de salud, museos, teatros, restaurantes y paradas de autobuses (líneas 3, 5,12, 16, 37, 61 y N23). Comunicación en coche con la carretera por excelencia de los madrileños, la M-30, que comunica con las principales carreteras (M-40, A-1, A-2, A-3, A-4, A-5, A-6). Destaca por su proximidad al centro y a zonas culturales como El Museo de Ciencias Naturales y Museo Sorolla, que hacen de su ubicación un lugar perfecto para disfrutar de las mejores actividades culturales y de ocio, sin olvidar lugares para relajarse con la familia, como la Plaza de Olavide o el Parque Bravo Murillo. Su situación le confiere un atractivo único y especial.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":35000.0},"priceByArea":6811.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nuevos Ministerios-Ríos Rosas, Madrid","title":"Piso en calle de Modesto Lafuente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100457243","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/6b/d9/1087204620.webp","externalReference":".","numPhotos":45,"price":8000000.0,"priceInfo":{"price":{"amount":8000000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":850.0,"rooms":8,"bathrooms":7,"address":"paseo de los Lagos, 1","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Prado de Somosaguas - La Finca","country":"es","neighborhood":"La Finca","latitude":40.4179205,"longitude":-3.812669,"showAddress":true,"url":"https://www.idealista.com/inmueble/100457243/","description":"ClubHome360, vende esta hermosa vivienda en la mejor urbanización de La Finca. La vivienda esta totalmente reformada y ampliada con nuevas estancias y zonas. La vivienda se distribuye en dos plantas de la siguiente manera: Planta baja: Espectacular hall de entrada, gran salón con grandes ventanales, comedor y cocina, todas las estancias tiene salida directa al hermoso y amplio jardín y a la zona de piscina con un cenador. Tambien se ubica un dormitorio principal, con dos vestidores y un baño en suite. Del mismo modo en esta planta se ubica varias estancias, comedor, zona de juegos, lavandería, y por ultimo dos dormitorios de servicio con su baño y una cocina independiente para personal de servicio.  Primera planta: desde el distribuidor y pasillo se accede a los cuatro dormitorios con baños en suite.  La vivienda tiene garaje para 6 coches.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9412.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Finca, Pozuelo de Alarcón","title":"Casa independiente en paseo de los Lagos, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100444019","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/28/0c/1109718087.webp","externalReference":"JE182658","numPhotos":38,"floor":"4","price":749000.0,"priceInfo":{"price":{"amount":749000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":192.0,"exterior":true,"rooms":6,"bathrooms":3,"address":"paseo del Marqués de Monistrol","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Puerta del Ángel","latitude":40.4159542,"longitude":-3.7254482,"showAddress":false,"url":"https://www.idealista.com/inmueble/100444019/","description":"Gilmar Madrid-Río vende espectacular vivienda en la zona de Puerta del Ángel situada en una de las mejores fincas de la zona. Dispone de 192m2. Está distribuida en amplio recibidor, salón de 30m² y salida a terraza de 16m2. Cocina con zona de office, tendedero, aseo y dormitorio de servicio. Además, la vivienda cuenta con un dormitorio en Suite con vestidor y terraza de 8 m2. Por otro lado, hay otros cuatro dormitorios, 3 de ellos dobles y otro baño. La vivienda ofrece multitud de posibilidades por su excelente distribución y amplitud.  El edifico es perfectamente accesible y cuenta con salva escaleras y 3 ascensores, uno de ellos con acceso directo al parking. Los rellanos de la escalera son amplios, cuentan con 4 vecinos por planta y todas las viviendas tienen entrada de servicio. El portal tiene entrada por dos calles, portero físico y automático. La ITE del edificio es favorable hasta 2028. La vivienda dispone de amplias ventanas (Climalit) y calefacción central (se acaban de instalar los contadores individuales). El inmueble cuenta con amplio trastero y plaza de aparcamiento en planta sótano incluida en el precio. Además, dispone de plazas de parking en superficie de uso exclusivo para los vecinos. Es para tener en cuenta que esta zona se acaba de incorporar a Zona SER, por lo que se ha facilitado el aparcamiento para los residentes.  Ubicado en este en este edificio señorial, esta undécima planta cuenta con doble orientación ya que la vivienda hace esquina.  Ubicado en este en este edificio señorial, esta undécima planta cuenta con doble orientación ya que la vivienda hace esquina.  La singular ubicación a escasos metros del Puente de Segovia y del Paseo de Extremadura, ofrece el privilegio de poder disfrutar del fabuloso paseo de Madrid Rio y el centro comercial Príncipe Pío, así como gran cantidad de pequeños comercios del Madrid castizo. Atravesando el Puente de Segovia nos encontraremos el famoso barrio de Latina y la zona centro de Madrid a escasos 15 minutos andando.  La zona cuenta con todo tipo de servicios para compras y ocio, colegios e institutos, centros culturales, centro de salud y unas excelentes comunicaciones, tanto por transporte público con autobús en la puerta y metro a unos pasos, así como por el acceso directo a M-30 y centro de Madrid y rápida conexión con la A-5. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles desde hace 37 años. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir...Disponemos de más de 30 equipos especializados en distintas zonas al servicio de más de 90.000 Clientes nacionales e internacionales, que cuentan con asesoramiento necesario para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Visita nuestra web y encontrarás 4.000 oportunidades más.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3901.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Puerta del Ángel, Madrid","title":"Piso en paseo del Marqués de Monistrol"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100458501","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/e2/03/1087297492.webp","externalReference":"2398","numPhotos":23,"floor":"2","price":1335000.0,"priceInfo":{"price":{"amount":1335000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":291.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Aravaca","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4596664,"longitude":-3.7968938,"showAddress":false,"url":"https://www.idealista.com/inmueble/100458501/","description":"Impresionante piso de 290 M2, de 2020 con mucha luz y excelentes calidades. La vivienda se distribuye en hall de entrada con gabanero, aseo de invitados, amplio salón-comedor, amplia cocina con isla central y office, y tendedero. Cuenta con 3 dormitorios, el principal en suite y un baño completo que comparten los otros dos dormitorios. La terraza tiene 132m2 y rodea toda la vivienda. Incluye además dos plazas de garaje y un trastero. El sistema de calefacción es por suelo radiante regulable en cada estancia, aire acondicionado central regulable por habitación, domótica, alarma, puerta blindada, suelos de madera de roble claro, carpintería interior aluminio lacado en blanco. Excelente ubicación en zona del Barrial. Dispone de un rápido acceso a M-40 y A-6. Aravaca te permite vivir en la periferia estando a la vez muy próximo a Madrid por estar perfectamente comunicada. Lo cual hace de ella un lugar ideal para vivir y una inversión que seguro será rentable.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4588.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100460134","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f0/e9/6c/1087363716.webp","externalReference":"425329","numPhotos":54,"floor":"2","price":1470000.0,"priceInfo":{"price":{"amount":1470000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":169.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"barrio Lista","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4344451,"longitude":-3.6777924,"showAddress":false,"url":"https://www.idealista.com/inmueble/100460134/","description":"ÚNICA Inmobiliaria presenta espectacular vivienda de lujo con magnifica luz en el Barrio de Salamanca- Lista. Vivienda de 169 m² con una exquisita reforma integral ubicada en la segunda planta de un edificio clásico.  Al entrar nos encontramos con un hall muy amplio que da paso al fantástico salón con excepcional luminosidad, con dos balcones, cocina equipada con una preciosa isla que divide las dos estancias. Zona de descanso compuesta por tres dormitorios dobles en suite con armarios empotrados y aseo de cortesía.  El edificio cuenta con portero físico y ascensor. Este distinguido barrio residencial se ha convertido en una de las más  importantes zonas comerciales de la ciudad y uno de los barrios de mayor nivel de vida de Europa, con la mejor zona de compras de lujo de Madrid, famosos restaurantes, colegios y hospitales. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8698.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100461229","externalReference":"LM171782","numPhotos":0,"price":1470000.0,"priceInfo":{"price":{"amount":1470000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":6,"bathrooms":5,"address":"Villafranca del Castillo","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villafranca del Castillo","country":"es","latitude":40.4722089,"longitude":-3.9446367,"showAddress":false,"url":"https://www.idealista.com/inmueble/100461229/","description":"Chalet Independiente en Villafranca del Castillo de 600 m2 en parcela de 2.482 m2 repartido en 3 plantas. Cuenta con 6 dormitorios, 5 baños, 2 salones, 1 cocina, 3 plazas de garaje DISTRIBUCIÓN: SÓTANO: Garaje, dormitorio de servicio con cuarto de baño, sala de juegos o cine. PLANTA BAJA: Amplio hall de entrada con entrada a sala de estar salón y comedor con acceso a cocina. Dormitorio en planta en suite PRIMERA PLANTA: Cinco dormitorios tres cuartos de baño CARACTERÍSTICAS: Carpintería interior: madera Carpintería exterior: madera Calefacción: individual gas propano Aire acondicionado Alarma Piscina.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2450.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villafranca del Castillo, Villanueva de la Cañada","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"38349730","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/88/a8/235360376.webp","numPhotos":13,"floor":"4","price":2400000.0,"priceInfo":{"price":{"amount":2400000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":400.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"francisco suarez","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4628712,"longitude":-3.679578,"showAddress":false,"url":"https://www.idealista.com/inmueble/38349730/","description":"Madrid Prime, vende Atico triplex  Vivienda ubicada en edificio de nueva construcción, urbanización cerrada con garaje, ascensor privado, gran salón de 40 m2, cuarto de estar 20 m2, rodeado de terraza de 70 m2, solárium de 30 m2, espectaculares vistas.  4 habitaciones en suite con vestidor, 4 baños, 2 aseos, habitación de servicio con baño, cuarto de lavado y plancha, 2 plazas de aparcamiento, 1 trastero.  Equipación completísima. Domótica. Cocina equipada. Armarios empotrados. Suelo radiante frio/calor. Sistema de apoyo autónomo de refrigeración por aire acondicionado.  Acabados de alta calidad, maderas nobles, cristal, acero, hormigón blanco.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6000.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex en francisco suarez"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100473157","externalReference":"24132","numPhotos":0,"price":8250000.0,"priceInfo":{"price":{"amount":8250000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":3015.0,"rooms":10,"bathrooms":8,"address":"barrio Ciudad Universitaria","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.4638447,"longitude":-3.7298711,"showAddress":false,"url":"https://www.idealista.com/inmueble/100473157/","description":"David Salcedo de GV | PUERTA DE HIERRO comercializa el siguiente inmueble: Fabulosa propiedad en la Colonia Puerta de Hierro. Con una majestuosa vivienda de 3.015 metros cuadrados construida al estilo francés sobre una parcela de 4.824 metos cuadrados. Su situación es inmejorable y tiene una gran jardín consolidado con piscina. Tanto por su tamaño como por su localización resulta casi imposible encontrar algo de similares características en todo Puerta de Hierro. ideal para los que buscan una casa muy representativa y elegante que preserve su intimidad. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2736.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100478698","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/c1/4f/1088792956.webp","externalReference":"Tipo A","numPhotos":13,"price":2295000.0,"priceInfo":{"price":{"amount":2295000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":461.0,"rooms":5,"bathrooms":6,"address":"calle del Naranjo de Bulnes s/n","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6272365,"longitude":-3.6119637,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100478698/","description":"En Ciudalcampo, Blossom presenta Qhomes 6. 6 Viviendas independientes en un excepcional emplazamiento, en parcelas desde 2.500 m2 hasta los 4.000 m2  El singular diseño de las viviendas tiene su origen en la unión entre un minucioso análisis del entorno natural en el que se ubica y las excepcionales características que cada Qhome debe atesorar.  El juego flexible de volúmenes que caracteriza esta promoción permite sacar el máximo partido al entorno, consiguiendo unas increíbles vistas desde todas las viviendas y siempre respetando la valiosa arboleda preexistente.  El resultado es una armoniosa composición geométrica, elegante y rotunda, integrada en un paisaje verde donde cada vivienda conserva su privacidad gracias a la orientación y composición de las zonas comunes y zonas privadas. Los grandes ventanales y la orientación de los mismos hacen que la luz natural bañe cada estancia, consiguiendo además una transición interior/exterior única.   La organización interna de la vivienda se genera desde el vestíbulo principal, que es el gran protagonista. Un amplio espacio de entrada con un gran ventanal a doble altura y vistas al jardín divide la zona de día de la zona de noche.  El proyecto ofrece eficiencia energética y sostenibilidad ambiental. Qhomes ofrece la posibilidad de personalización tanto en diseño interior como en los acabados, incluso ampliación del programa de vivienda.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4978.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle del Naranjo de Bulnes s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100478694","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/b6/96/1088792996.webp","externalReference":"Tipo F","numPhotos":13,"price":2455000.0,"priceInfo":{"price":{"amount":2455000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":504.0,"rooms":5,"bathrooms":6,"address":"calle del Naranjo de Bulnes s/n","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6272365,"longitude":-3.6119637,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100478694/","description":"En Ciudalcampo, Blossom presenta Qhomes 6. 6 Viviendas independientes en un excepcional emplazamiento, en parcelas desde 2.500 m2 hasta los 4.000 m2  El singular diseño de las viviendas tiene su origen en la unión entre un minucioso análisis del entorno natural en el que se ubica y las excepcionales características que cada Qhome debe atesorar.  El juego flexible de volúmenes que caracteriza esta promoción permite sacar el máximo partido al entorno, consiguiendo unas increíbles vistas desde todas las viviendas y siempre respetando la valiosa arboleda preexistente.  El resultado es una armoniosa composición geométrica, elegante y rotunda, integrada en un paisaje verde donde cada vivienda conserva su privacidad gracias a la orientación y composición de las zonas comunes y zonas privadas. Los grandes ventanales y la orientación de los mismos hacen que la luz natural bañe cada estancia, consiguiendo además una transición interior/exterior única.   La organización interna de la vivienda se genera desde el vestíbulo principal, que es el gran protagonista. Un amplio espacio de entrada con un gran ventanal a doble altura y vistas al jardín divide la zona de día de la zona de noche.  El proyecto ofrece eficiencia energética y sostenibilidad ambiental. Qhomes ofrece la posibilidad de personalización tanto en diseño interior como en los acabados, incluso ampliación del programa de vivienda.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4871.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle del Naranjo de Bulnes s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100478711","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/d2/9d/1088793030.webp","externalReference":"Tipo B","numPhotos":13,"price":2295000.0,"priceInfo":{"price":{"amount":2295000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":461.0,"rooms":5,"bathrooms":6,"address":"calle del Naranjo de Bulnes s/n","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6272365,"longitude":-3.6119637,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100478711/","description":"En Ciudalcampo, Blossom presenta Qhomes 6. 6 Viviendas independientes en un excepcional emplazamiento, en parcelas desde 2.500 m2 hasta los 4.000 m2  El singular diseño de las viviendas tiene su origen en la unión entre un minucioso análisis del entorno natural en el que se ubica y las excepcionales características que cada Qhome debe atesorar.  El juego flexible de volúmenes que caracteriza esta promoción permite sacar el máximo partido al entorno, consiguiendo unas increíbles vistas desde todas las viviendas y siempre respetando la valiosa arboleda preexistente.  El resultado es una armoniosa composición geométrica, elegante y rotunda, integrada en un paisaje verde donde cada vivienda conserva su privacidad gracias a la orientación y composición de las zonas comunes y zonas privadas. Los grandes ventanales y la orientación de los mismos hacen que la luz natural bañe cada estancia, consiguiendo además una transición interior/exterior única.   La organización interna de la vivienda se genera desde el vestíbulo principal, que es el gran protagonista. Un amplio espacio de entrada con un gran ventanal a doble altura y vistas al jardín divide la zona de día de la zona de noche.  El proyecto ofrece eficiencia energética y sostenibilidad ambiental. Qhomes ofrece la posibilidad de personalización tanto en diseño interior como en los acabados, incluso ampliación del programa de vivienda.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4978.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle del Naranjo de Bulnes s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100478726","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/b6/96/1088792996.webp","externalReference":"Tipo E","numPhotos":13,"price":2545000.0,"priceInfo":{"price":{"amount":2545000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":504.0,"rooms":5,"bathrooms":6,"address":"calle del Naranjo de Bulnes s/n","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6272365,"longitude":-3.6119637,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100478726/","description":"En Ciudalcampo, Blossom presenta Qhomes 6. 6 Viviendas independientes en un excepcional emplazamiento, en parcelas desde 2.500 m2 hasta los 4.000 m2  El singular diseño de las viviendas tiene su origen en la unión entre un minucioso análisis del entorno natural en el que se ubica y las excepcionales características que cada Qhome debe atesorar.  El juego flexible de volúmenes que caracteriza esta promoción permite sacar el máximo partido al entorno, consiguiendo unas increíbles vistas desde todas las viviendas y siempre respetando la valiosa arboleda preexistente.  El resultado es una armoniosa composición geométrica, elegante y rotunda, integrada en un paisaje verde donde cada vivienda conserva su privacidad gracias a la orientación y composición de las zonas comunes y zonas privadas. Los grandes ventanales y la orientación de los mismos hacen que la luz natural bañe cada estancia, consiguiendo además una transición interior/exterior única.   La organización interna de la vivienda se genera desde el vestíbulo principal, que es el gran protagonista. Un amplio espacio de entrada con un gran ventanal a doble altura y vistas al jardín divide la zona de día de la zona de noche.  El proyecto ofrece eficiencia energética y sostenibilidad ambiental. Qhomes ofrece la posibilidad de personalización tanto en diseño interior como en los acabados, incluso ampliación del programa de vivienda.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5050.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle del Naranjo de Bulnes s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100479607","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/27/1f/1089232165.webp","externalReference":"425411","numPhotos":51,"floor":"4","price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":252.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4279413,"longitude":-3.680709,"showAddress":false,"url":"https://www.idealista.com/inmueble/100479607/","description":"Inmejorable ubicación en el Barrio Salamanca.  Inmueble situado en finca señorial con servicio de portería.  Cuarta planta exterior con amplios ventanales, gran recibidor, salón en dos ambientes, comedor independiente, cocina con zona de servicio, dos dormitorios en suite con vestidor, el principal con terraza de 10 m² a patio de manzana.  Excelente oportunidad de inversión en exclusivo espacio del Barrio Salamanca, elegante y selecto, es uno es uno de los barrios de mayor nivel de vida de Europa, representativa y señorial zona de la capital, de calles anchas y elegantes edificios.  Destaca su tranquilidad, magnífica arquitectura y la variedad de servicios, sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas.  En los últimos cincuenta años el carácter residencial del Barrio Salamanca, espacio tradicionalmente habitado por las élites políticas y económicas del país, convive con otras actividades como la empresarial, la diplomática y, especialmente la comercial, ya que es una de las áreas de moda de lujo más importantes de la capital. Aquí se localiza la \"Milla de Oro\", exclusiva área comercial donde están concentradas las tiendas de las marcas de lujo más prestigiosas: Chanel, Dior, Prada, Tiffany. No faltan las galerías de arte y los espacios dedicados a la cultura como la Fundación March o el Museo Lázaro Galdiano, sin olvidar la cercanía al Parque del Retiro, el gran pulmón verde del centro de Madrid. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9921.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100491330","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/8f/84/1097507385.webp","numPhotos":43,"price":3380000.0,"priceInfo":{"price":{"amount":3380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":605.0,"rooms":6,"bathrooms":7,"address":"camino de Hoyarrasa","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5273846,"longitude":-3.6193983,"showAddress":false,"url":"https://www.idealista.com/inmueble/100491330/","description":"Espectacular chalet independiente en dos plantas. Cuenta en la planta baja con habitación en suite, baño de cortesía, gran salón, despacho, comedor independiente, zona de servicio, cocina, zona de lavado, tendedero y garaje.  La planta superior cuenta con un buen salón distribuidor de las cuatro habitaciones en suite.  El tamaño de las estancias es muy amplio. La parcela orientada al sur con piscina, pista de tenis y zona ajardinada. El chalet se encuentra junto a todos los servicios, supermercado, farmacia, autobuses, colegios …..","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5587.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente en camino de Hoyarrasa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"33627964","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/fb/d8/149931971.webp","externalReference":"NA160725","numPhotos":33,"price":5500000.0,"priceInfo":{"price":{"amount":5500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1150.0,"rooms":6,"bathrooms":9,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4602352,"longitude":-3.632668,"showAddress":false,"url":"https://www.idealista.com/inmueble/33627964/","description":"Gilmar Consulting Inmobiliario Orgaz-Naciones vende este exclusivo e impresionante chalet independiente con las máximas calidades y con unas vistas privilegiadas. Con una orientación perfecta, diseño moderno y utilización de las máximas cálidas en su construcción. En la planta de acceso encontramos el Hall de entrada, despacho, aseo de cortesía, dos salones con salida directa al porche y al jardín, comedor, cocina con office y zona de servicio con dos dormitorios y cuarto de baño. En la planta superior encontramos 4 dormitorios y 3 baños. El dormitorio principal tiene unas fantásticas vistas y acceso directo a la terraza, vestidor y baño en suite. Otro dormitorio en suite y otros dos dormitorios que comparten 1 baño. En la última planta, 2 dormitorios con 2 cuartos de baño. Zona de estar con acceso a una terraza de 130 m² y vistas impresionantes a todo el Parque. En el semisótano, zona de servicio, lavandería, despensa y cuartos trasteros. Gimnasio con Spa, sauna con salida al jardín y a la piscina. Garaje con capacidad para 6 coches y un gran espacio diáfano para la instalación de sala de cine, juegos etc. Dispone de calefacción por suelo radiante y ascensor. En la mejor calle del parque y con vistas inigualables, se alza este chalet de formas rectas y calidades de súper lujo. Ascensor y privacidad total.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4783.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100503768","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/77/79/fd/1089823546.webp","numPhotos":8,"floor":"6","price":2000000.0,"priceInfo":{"price":{"amount":2000000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":270.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4238072,"longitude":-3.6791795,"showAddress":false,"url":"https://www.idealista.com/inmueble/100503768/","description":"Belton Real Estate ofrece este impresionante ático exterior que tiene vistas espectaculares gracias a su orientación.  Con una terraza privada de 50m2, tendrá la oportunidad de disfrutar de las vistas al aire libre en la comodidad de su propio hogar.  Con 220m2 de espacio habitable, cuenta con un amplio salón, cocina moderna, 3 dormitorios, 2 de ellos en suite.  Con muy buena luz natural y espacioso. No te pierdas la oportunidad de visitar este hermoso ático y hacerlo tu hogar. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7407.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100508043","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/cf/eb/1206898895.webp","externalReference":"KEM476","numPhotos":21,"floor":"1","price":1800000.0,"priceInfo":{"price":{"amount":1800000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":280.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"Francisca Moreno","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4220753,"longitude":-3.67697,"showAddress":false,"url":"https://www.idealista.com/inmueble/100508043/","description":"Kensington inmobiliaria en Madrid presenta exclusiva vivienda para actualizar o reformar, con 319 m2 catastrales, 236 m2 de vivienda, con plaza de garaje y trastero incluidos en el precio. La vivienda tiene un gran salón comedor exterior con terraza y un amplio hall de entrada que se puede incorporar dando la posibilidad de un tener amplio salón diáfano de 60 m2 aproximadamente con gran luminosidad, a continuación tenemos cocina, actualmente independiente y con zona de lavado, con posibilidad de dejarla abierta proporcionando mayor luminosidad y acceso directo al salón comedor, seguidamente tenemos el dormitorio principal muy amplio, con baño en suite, armario empotrado y terraza exterior, la vivienda tiene también una habitación de servicio que se puede agregar a la cocina en el caso que así se desee y un baño de servicio con posibilidad de darle acceso por el pasillo distribuidor para ser usado como aseo de cortesía, el pasillo nos da acceso a un salón de estar con dos dormitorios con armarios empotrados y un baño amplio que da servicio a estos dormitorios. El edificio tiene estructura de pilares, ascensor y montacarga, y un portal amplio, reformado y con acceso a personas con movilidad reducida.  Está ubicado en una zona privilegiada en Goya a menos de 5 minutos del Parque El Retiro, El Corte Inglés, el Wizink Center, el Nuevo Teatro Alcalá, y muy cerca las calles más emblemáticas de Salamanca (Goya, Alcalá, Serrano, Velázquez, Príncipe de Vergara y Ortega y Gasset).","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6429.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en Francisca Moreno"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100508867","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c2/b8/e7/1090035700.webp","externalReference":"VMN2302012","numPhotos":36,"price":3400000.0,"priceInfo":{"price":{"amount":3400000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":995.0,"rooms":9,"bathrooms":8,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5101504,"longitude":-3.6262586,"showAddress":false,"url":"https://www.idealista.com/inmueble/100508867/","description":"CASA INDEPENDIENTE EN PARCELA DE 3.000 METROS CON PISCINA EN LA MORALEJA. APROPERTIES REAL ESTATE presenta chalet independiente en una de las ubicaciones más EXCLUSIVAS de la zona sur de la Moraleja, sobre una parcela de 3.000 m² rodeada de una gran variedad de árboles y vegetación centenaria que ha sido cuidadosamente conservada cuando se levantó la vivienda y que le permite disfrutar desde cualquier estancia de unas vistas impresionantes, además de disfrutar de una gran privacidad. La vivienda se distribuye en varias plantas con acceso a todas ellas a través de un ascensor para mayor comodidad de sus habitantes, excepto a la planta de la buhardilla a la cual se accede a través de unas cómodas escaleras. A la vivienda se accede a través de un gran hall de entrada donde se encuentra una gran zona de estar con chimenea de un estilo más exótico que el resto de la vivienda que tiene un estilo atemporal y clásico, desde esta original estancia se accede a un gran porche de mármol con arcos de medio punto que son de gran originalidad. En esta planta encontraremos, también, un gran despacho, estancia a la que se le pueden dar otras utilidades y aseo de cortesía. Para comodidad de sus habitantes, esta planta dispone de una cocina con comedor de diario y salida al jardín. Además de ubicar dos dormitorios con dos cuartos de baño perfectos para invitados donde encontrarán intimidad. En la primera planta es donde se ubica la zona noble de la casa, con elegantes y amplísimos salones donde se pueden diferenciar varias zonas de estar, una biblioteca con chimenea y un gran comedor, todas las estancias se caracterizan por su gran amplitud y luminosidad, además de tener acceso a unas amplísimas terrazas desde donde disfrutar de las impresionantes vistas a la Moraleja. Además, encontraremos un aseo de cortesía. La cocina es independiente y tiene comedor de diario con acceso a una gran terraza. La siguiente planta es la zona de los dormitorios, donde cabe destacar el dormitorio principal, por sus grandes dimensiones, en suite con su cuarto de baño, gran vestidor y terraza. En esta misma planta encontramos otros dos dormitorios, uno de ellos en suite con cuarto de estar y otro dormitorio con cuarto de baño. Terraza. A la última planta abuhardillada se accede por las escaleras principales y se distribuye en una zona de estar con chimenea, dos dormitorios, un cuarto de baño y una zona de trastero. La zona de servicio tiene dormitorio, baño y zona de estar, además de una cocina y zona de laundry. Para comodidad de sus habitantes, la vivienda cuenta con dos escaleras, principal y de servicio. En la zona del porche hay un cuarto de baño que da servicio a la piscina. Hay cuatro plazas de garaje cubiertas y mucho espacio exterior para poder ubicar más coches si se necesitara. En esta propiedad podrá sentir el lujo de vivir a pocos minutos de Madrid, pero al mismo tiempo de poder disfrutar de tranquilidad, naturaleza y privacidad. APROPERTIES LES INVITA A ACCEDER A NUESTRA PÁGINA WEB WWW.APROPERTIES.COM DONDE PODRÁ ENCONTRAR MUCHAS DE NUESTRAS PROPIEDADES QUE POR EXPRESO DESEO DE SUS PROPIETARIOS NO ESTÁN PUBLICADAS EN NINGÚN PORTAL. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3417.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"100510201","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d3/26/8c/1115072590.webp","externalReference":"01612","numPhotos":25,"price":660000.0,"priceInfo":{"price":{"amount":660000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":560.0,"rooms":7,"bathrooms":8,"address":"Lozoya","province":"Madrid","municipality":"Lozoya","country":"es","latitude":40.9581959,"longitude":-3.7975825,"showAddress":false,"url":"https://www.idealista.com/inmueble/100510201/","description":"¡Bienvenido a este impresionante chalet en Lozoya, una propiedad exclusiva que no querrás perderte! Con una superficie construida de 560 m² y una parcela de 1.000 m², esta casa independiente cuenta con 7 amplios dormitorios y 8 baños, incluyendo 7 baños completos y un aseo.  La propiedad se encuentra en buen estado y cuenta con una cocina americana, suelos de porcelánico y calefacción individual con combustible eléctrico. Además, podrás disfrutar de unas increíbles vistas a la Sierra desde su exterior.  El chalet cuenta con una piscina privada climatizada y una barbacoa, perfectas para disfrutar del aire libre. En su interior, encontrarás un amplio salón con chimenea, una despensa y acceso a la piscina cubierta.  La propiedad cuenta con tres dormitorios suites en planta baja, con acceso al garaje y sala de calderas, y cuatro dormitorios suites en planta primera, con una sala de estar o saloncito. También cuenta con preinstalación para jacuzzi en planta sótano.  El jardín cuenta con riego automático y vigas de madera en el salón y planta superior. Además, cuenta con calefacción radiante, suelo cerámico y carpintería exterior de aluminio con cristal de climalit de 32 mm de grosor.  No pierdas la oportunidad de vivir en esta espectacular propiedad en Lozoya, ¡contáctanos para más información!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1179.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Lozoya","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100515408","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/02/f7/56/1090244062.webp","externalReference":"Tipo 6","numPhotos":20,"price":1215000.0,"priceInfo":{"price":{"amount":1215000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":356.0,"rooms":5,"bathrooms":5,"address":"Lacal, 10","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Pueblo","country":"es","neighborhood":"Zona Pueblo","latitude":40.437809,"longitude":-3.8096129,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100515408/","description":"ÚLTIMA VIVIENDA DISPONIBLE Obra nueva LACAL 10, pareados de 5 habitaciones, parcela común. Zona Pueblo, Pozuelo de Alarcón. CONSTRUCCIÓN EN CURSO. ENTREGA ESTIMADA PARA FINALES DE 2024 / PRINCIPIO DE 2025. LACAL 10 es una promoción de obra nueva que consta de 6 exclusivos pareados de 5 habitaciones en parcelas independientes de 260m2 a 440m2 con amplios jardines privados, y ubicada en una localización privilegiada. Cada vivienda dispone de 2 - 3 plazas de aparcamiento en planta sótano. Las viviendas cuentan con unas superficies construidas desde 312m2 hasta 404m2, repartidas en planta sótano, planta baja, planta primera y planta bajo cubierta. Además disponen de una terraza-solarium de 26m2 a 32m2 en planta bajo cubierta, y de porche exterior solado con pérgola al que se accede desde el salón, dando continuidad al jardín privado que en todas las viviendas tiene tres orientaciones (los salones con orientación sur), garantizando una óptima exposición solar. Piscina individual y cocina no incluidas, pudiendo contratarse por encargo. La promoción tiene un cuidado diseño que combina estética, calidad y funcionalidad, con un sistema constructivo sin pilares que posibilita un aprovechamiento óptimo del espacio en todas las estancias. La climatización de las viviendas será mediante sistema de aerotermia frío-calor que se distribuye por suelo radiante. Las viviendas cuentan con certificación energética “A”  LACAL 10 incluye una parcela común para el uso exclusivo de las 6 viviendas, que contará con una piscina y zona ajardinada. La promoción tiene una localización privilegiada, se ubica en una calle muy tranquila en un entorno totalmente consolidado, en el corazón de la Zona Pueblo de Pozuelo. Cuenta con gran oferta de servicios a los que acceder andando, como centros educativos (San Luis de los Franceses, Liceo Sorolla, Escuelas Pías San Fernando, Kensington School, San José de Cluny), supermercados, tiendas, restaurantes, parques, instalaciones deportivas (Pozuelo pádel club), farmacias, centro de salud, etc. Las viviendas están muy bien comunicadas, con fácil acceso a la A-6, M-40, M-515 y M-503.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3413.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Zona Pueblo, Pozuelo de Alarcón","title":"Chalet pareado en Lacal, 10"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100518388","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b9/5e/f4/1252219208.webp","externalReference":"vis248PG","numPhotos":50,"floor":"2","price":3800000.0,"priceInfo":{"price":{"amount":3800000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":420.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4450207,"longitude":-3.6851776,"showAddress":false,"url":"https://www.idealista.com/inmueble/100518388/","description":"Olisson Club presenta este magnífico y exclusivo tríplex con dos terrazas, 4 plazas de garaje y ubicado en una de las mejores calles del prestigioso barrio de El Viso.  La vivienda fue reformada recientemente y se encuentra en perfecto estado de conservación.Actualmente está dividida en un dúplex en la tercera planta y ático, y dos apartamentos independientes en la segunda planta.  En el dúplex, accedemos por un amplio y lumionoso hall recibidor con un aseo de cortesía y armario gabanero. Desde aquí accedemos a la bonita zona de estar con salida a la terraza orientada al sureste, por lo que es muy luminosa. De camino entre la zona de estar y la cocina, encontramos un amplio comedor.  La cocina es muy amplia y está totalmente equipada y amueblada con materiales de primera calidad y electrodomésticos de primeras marcas. Además dispone de mucho espacio de almacenaje y despensa. También tiene en un cuarto anexo toda la zona de lavado, planchado y orden, además de un cuarto de baño completo. Ya en la segunda planta, tenemos una agradable zona de despacho inundada de luz y con vistas despejadas, desde donde salimos a la segunda terraza de la casa con inmejorables vistas sobre El Viso, orientación sureste y en la que se goza de una inmensa paz y tranquilidad en una ubicación inmejorable.  Ya en la zona más privada de la vivienda, encontramos el imponente dormitorio principal con zona de estar, grandes armarios en la zona de vestidor y mucho espacio de orden y almacenaje, además de cuarto de baño completo que disfruta de mucha luz natural.  La planta de abajo cuenta con 165m2 y se encuentran divididos en dos apartamentos independientes de unos 80m2 cada uno y que cuentan con las siguientes características: - Accedemos al primer apartamento y nos encontramos con un espacio muy amplio y diáfano con cocina americana con península, totalmente equipada y amueblada con electrodomésticos y materiales de primera calidad. La zona de estar tiene unos grandes ventanales por los que entra mucha luz debido a la buena orientación y las vistas despejadas. Desde aquí tenemos paso al dormitorio con armarios empotrados y un cuarto de baño completo en suite.  - Entramos al apartamento a la zona amplia y diáfana donde encontramos un comedor, zona de estar y la cocina con península totalmente equipada y amueblada con materiales y electrodomésticos de primera calidad. También aquí disponemos de un cuarto de baño completo y acceso a la habitación con armario empotrado y salida a una agradable terraza.  La vivienda cuenta con un garaje privado al que accedemos directamente desde el portal, tiene espacio para 3 coches, y cuenta también con un cuarto de baño. Disponemos de una cuarta plaza de garaje en el parking exterior de la comunidad. Además tenemos dos grandes trasteros.  La calefacción de la vivienda es central y tenemos en todas las estancias aire acondicionado. En la finca tenemos conserje en horario comercial.  La ubicación es excelente ya que disponemos de todo tipo de servicios en los alrededores como son colegios, centros comerciales, supermercados, centros de salud, hospitales, zonas verdes, recintos deportivos, así como una gran selección de los mejores bares y restaurantes de la ciudad. La comunicación también es ideal con rápido acceso a las principales arterias de la ciudad, y numerosas lineas de autobús y metro a escasos metros de la vivienda.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9048.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100530715","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/4b/84/1213897002.webp","externalReference":"W-02RGZ6","numPhotos":43,"price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":367.0,"rooms":4,"bathrooms":5,"address":"El Pastel","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4210148,"longitude":-3.916643,"showAddress":false,"url":"https://www.idealista.com/inmueble/100530715/","description":"Espectacular Adosado en Boadilla del Monte Engel&Völkers presenta espectacular adosado en Boadilla del Monte, semi nuevo, exclusivo, diferente y único. La vivienda se distribuye en tres plantas, la planta principal con amplio hall y armario gabanero, aseo de cortesía, cocina con isla y amplia zona de office y un amplio salón con acceso directo al bonito jardín. En la segunda planta tiene tres dormitorios y todos cuentan con baño en suite, una de las tres habitaciones tiene un pequeño y coqueto vestidor y la habitación principal tiene una zona de despacho o lectura, un espectacular vestidor y un baño completo con bañera de hidromasaje y ducha. Estancia muy especial de la vivienda. En la planta sótano, tiene una cuarta habitación con baño en suite y luz natural por un patio inglés, zona amplia de lavandería, despensa y trastero y un amplio segundo salón del mismo tamaño que el salón principal, que cuenta con una amplia zona para juegos. Sistema de Sate, carpintería exterior con ventanas oscilo-batientes de aluminio lacado tipo monoblock con cristales climalit, persianas de aluminio motorizadas, suelos en piedra campaspero y tarima laminar, puerta de acceso a la vivienda blindada con sistema de seguridad. Calefacción por sistema de caldera de condensación y apoyo mediante placas solares de alto rendimiento, suelo radiante, instalación de aire acondicionado por conductos con bomba de frío y calor. Domótica con control de persianas, caldera, seguridad y riego automático del jardín. Urbanización cerrada con garita de control de acceso, zonas de jardines y parque infantil, piscina y salón social para eventos y celebraciones, gimnasio totalmente equipado con sala de yoga y área de spa, dotado de jacuzzi y baño turco. La casa se encuentra en Olivar del Mirabal, una de las mejores zonas de Boadilla del Monte. Situada a pocos minutos de la zona comercial, con restaurantes, farmacias, pastelerías, peluquerías, polideportivos, gimnasios, etc. Cerca a la salida M50, M40, A5, A6 y M-501 y de transporte urbano. Colegios cercanos de gran prestigio como el Mirabal International School y St. Michaels School. Ubicación perfecta para salir a pasear con amplias zonas verdes.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2861.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"100531606","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/e8/dc/1090816167.webp","externalReference":"VM2302066","numPhotos":30,"floor":"6","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del Robledillo","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Nuevos Ministerios-Ríos Rosas","latitude":40.442943,"longitude":-3.6985464,"showAddress":false,"url":"https://www.idealista.com/inmueble/100531606/","description":"ÁTICO MUY LUMINOSO CON TERRAZA Y GARAJE EN ROBLEDILLO. Se trata de una 6ª planta exterior de 78 m² según catastro, de los cuales 62 m² son de vivienda más una terraza de 20 m². El ático superluminoso cuenta con dos habitaciones exteriores y dos baños completos con ducha, el principal en suite, salón comedor con salida a la amplia terraza y cocina independiente. En la terraza podemos encontrar una mesa para 6 comensales que se puede utilizar tanto en verano como en invierno gracias al estupendo toldo y dos tumbonas perfectas para tomar el sol. Los materiales usados son de alta calidad, bonitas puertas de madera, tarimas en el suelo de toda la casa, menos en los baños que se ha empleado porcelánico y mármol. Además, cuenta con una plaza de parking para coche grande en el mismo edificio. Esta vivienda tiene alta rentabilidad por su concepto de lujo y diseño, en la actualidad está alquilado a perfiles de alto poder adquisitivo, aunque igualmente puede estar orientado a cliente final quiera vivir en un barrio agradable y residencial con comercios, restaurantes y muy bien comunicado. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":14744.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nuevos Ministerios-Ríos Rosas, Madrid","title":"Piso en calle del Robledillo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100532167","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f9/80/3c/1113553565.webp","externalReference":"W-02DT23","numPhotos":75,"price":2200000.0,"priceInfo":{"price":{"amount":2200000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":600.0,"rooms":10,"bathrooms":10,"address":"Villafranca del Castillo","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villafranca del Castillo","country":"es","latitude":40.4477068,"longitude":-3.95761,"showAddress":false,"url":"https://www.idealista.com/inmueble/100532167/","description":"Exclusiva finca en Villafranca del castillo Magnífica finca de 30.000m, a la cual accedemos a través de un camino donde disfrutamos del fabuloso bosque de encinas centenarias en pleno parque regional del río Guadarrama, protegido como parque natural. Tiene construidas dos casas iguales de unos 300m² cada una. Ideal para los amantes de los caballos ya que está permitido por su uso ganadero y agrícola. Se pueden dar largos paseos a caballo y disfrutar de pleno campo a tan solo 5 minutos en coche de la urbanización Villafranca del Castillo.  Las dos casas están distribuidas en una planta principal, en la que hay un gran salón comedor, cocina y zona de servicio, y tres dormitorios en suite. El amplio distribuidor con una escalera de madera da acceso a la primera planta, parcialmente abuhardillada, donde nos encontramos con un acogedor cuarto de estar y el dormitorio principal. Las terrazas de la primera planta, con magníficas vistas al campo, ofrecen mucha luminosidad a estas estancias para los días de invierno. Ambas casas tienen dos grandes garajes, uno de ellos habilitado como apartamento para personal de servicio. La parte del terreno que rodea a las casas está acondicionada con césped y riego automático. Dispone de pozo propio. Al fondo una gran piscina semicubierta, con fantásticas vistas al campo. Esta finca está ubicada dentro de la finca madre Villafranca del Castillo, una de las urbanizaciones de lujo más bonitas de Madrid por sus amplias zonas verdes y viviendas unifamiliares. Cuenta con dos colegios, Zola y el colegio Internacional SEK El Castillo, y la conocida universidad Camilo José Cela. En las mismas instalaciones de la universidad se puede disfrutar de un magnífico club privado con espectaculares instalaciones: piscina cubierta de 25 metros, gimnasio, sauna, pistas de tenis y padel, escuela de equitación con picadero cubierto y descubierto. A pocos metros de la ubicación de esta propiedad se encuentra un centro comercial con todos los servicios: farmacia, supermercado, veterinario, restaurantes; también amplias zonas verdes y parque infantil, parroquia, centro cultural, farmacia, supermercado, restaurantes y centro de salud de la seguridad social y privado. Esta urbanización está a escasos 10 minutos en coche de Majadahonda y Las Rozas, y el centro comercial Gran Plaza 2. Buenas comunicaciones de autobuses a Madrid.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3667.0,"detailedType":{"typology":"countryHouse","subTypology":"cortijo"},"suggestedTexts":{"subtitle":"Villafranca del Castillo, Villanueva de la Cañada","title":"Cortijo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":14,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":650,"upperRangePosition":700,"paginable":true}