{"elementList":[{"propertyCode":"104031689","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a7/15/6a/1208344975.webp","externalReference":"00022403","numPhotos":17,"floor":"bj","price":213500.0,"priceInfo":{"price":{"amount":213500.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":27.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"barrio Estrella","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Estrella","latitude":40.4109221,"longitude":-3.6670806,"showAddress":false,"url":"https://www.idealista.com/inmueble/104031689/","description":"Alvaria pone en venta estupendo estudio equipado y amueblado con un diseño moderno y funcional. Ideal primera vivienda o inversión. > LAS CARACTERÍSTICAS PRINCIPALES DE ESTE INMUEBLE En sus 27 m2 construidos aproximadamente, se disponen con un estilo actual y acogedor un salón con cocina en un solo ambiente y con un área destinada para la zona noche totalmente amueblado, es decir, con todo lo necesario para que tu estancia sea placentera. El inmueble ha sido reformado integralmente pasando de ser un local a vivienda. Se encuentra a nivel de calle en una zona residencial muy tranquila y rodeada de zonas verdes.  Ventanas de Climalit oscilo batientes, puerta principal blindada y suelos de tarima. Calefacción eléctrica. Orientación este.  Si está pensando en sacar rentabilidad a su dinero o vivir en este MAGNIFICO estudio TOTALMENTE REFORMADO, no deje pasar la oportunidad solicitar más información, consolidado en una zona con todos los servicios. > DISPONEMOS DE TOUR VIRTUAL 3D DE ESTA VIVIENDA. ¡No te pierdas la oportunidad de disfrutar de todos y cada uno de los rincones este estudio! . Contacta con su asesor inmobiliario para acceder al Virtual Tour 360º: ) > SERVICIOS Y COMUNICACIONES Sobre la ubicación del estudio, es inmejorable, ya que se encuentra próximo a las paradas de metro de Conde de Casal, Estrella y Sainz de Baranda, además de varias líneas de autobuses. También ofrece fácil acceso en coche, gracias a su ubicación al lado de la autopista M-30 y la autovía.  Destacar que no muy lejos se encuentran el Parque de Roma, y Parque del Retiro así como junto a Colegios e Instalaciones deportivas, en definitiva, un barrio residencial consolidado con todo tipo de servicios y comercios. Las visitas se podrán realizar con previo aviso y aceptación primero de los arrendatarios, ¡llámanos! o rellena tus datos con el numero de teléfono y nos pondremos en contacto a la mayor brevedad. PARA MAS INFORMACION; Javier S.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":7907.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Estrella, Madrid","title":"Estudio"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104049247","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/39/b6/1257890672.webp","externalReference":"05566","numPhotos":65,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":384.0,"rooms":4,"bathrooms":4,"address":"Cerceda","province":"Madrid","municipality":"Cerceda","country":"es","latitude":40.7055446,"longitude":-3.9220854,"showAddress":false,"url":"https://www.idealista.com/inmueble/104049247/","description":"Imagina una casa familiar con vistas a la Maliciosa, con distintas estancias para disfrutar con la familia y los amigos familia y los amigos….pues esta casa, tiene todo lo que le pides a tú nuevo hogar, y todo lo que estás buscando; una acogedora cocina rústica con todos los tipos de fuegos, incluso con cocina de leña, despensa y un gran comedor, generoso salón con chimenea cassette con diferentes estancias; biblioteca, zona de la tele.  Habitación principal en suite y habitación de invitados en la planta baja y en la planta de arriba dos habitaciones con sus baños completos. Para disfrutar del exterior, cuenta con 3 porches, uno de ellos acristalado y motorizado, y un precioso jardín consolidado con plantas bien seleccionadas y preciosos árboles, riego automático, zona de césped artificial, perfectamente alumbrado, con piscina de nado, vestuario y aseo.  En la tranquila Urbanización de San Muriel, a 30 minutos de la Plaza Castilla de Madrid en coche y en Bus un poco más pudiéndose coger el autobús en la entrada de la urbanización, a escasos 100 m de la propiedad. ESTA CASA ES ESPECIAL PORQUE Es una casa preparada especialmente para ser vivida y disfrutada cada rincón….con todos los detalles que le pedirías a tu nuevo hogar. Todas las habitaciones, son amplias y luminosas y cuenta con dormitorios en la planta principal, lo que permite hacer la vida en una sola planta. ES IMPORTANTE SABER QUE La vivienda de 384 m2construidos y más de 964 m2 de jardín está distribuida en dos plantas más semisótano. Tiene vistas despejadas a la Pedriza y cuenta con 4 dormitorios todos en suite, cocina con despensa, comedor, salón con chimenea cassette y biblioteca, garaje para dos coches, en el sótano el gimnasio y la lavandería. DISTRIBUCION En la planta principal encontramos una preciosa cocina rústica con todo tipo de detalle, nevera americana y horno de leña con su despensa. Un amplio comedor para disfrutar de comidas con la familia y amigos pasamos a un gran salón con chimenea cassette con dos puertas, una calienta la biblioteca y otra el resto del salón. Una amplia habitación de invitados con su baño en suite y al lado la habitación principal en suite con un gran vestidor y un porche con salida a la piscina y vistas a la sierra. COMUNICACIONES El pueblo del Boalo está muy bien comunicado por dos líneas de autobuses que van a los intercambiadores de la Plaza Castilla y Moncloa. En la misma puerta de la Urbanización, a cien metros de la propiedad en la entrada de la Urbanización hay una parada de estos autobuses. A 5 minutos de la Ctra Nacional 607 y a 10 minutos de la A6 SERVICIOS Cuenta con todos los servicios necesarios para poder vivir todo el año, o para poder disfrutarlo como segunda residencia: centro de salud, farmacia, colegios de educación infantil, primaria y secundaria, polideportivo, etc……Junto al Colegio Montes Claros ¡NOSOTROS NO COBRAMOS HONORARIOS AL COMPRADOR! ¡Y CONSEGUIMOS EL MÁXIMO DE FINANCIACIÓN CON LAS MEJORES CONDICIONES SIN COSTE PARA EL COMPRADOR! . Características básicas •Casa o chalet independiente •2 plantas •384 m² construidos,  •4 habitaciones •4 baños •Parcela de 964 m2 •Porche •Porche cerramiento de cristal motorizado  •Plaza de garaje 2 coches •Segunda mano/buen estado •Armarios empotrados •Trastero •Calefacción gasoil Equipamiento •Piscina •Vestuario •aseo •Jardín •Barbacoa •Pozo Certificado energético •Consumo:  •Emisiones:.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1549.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cerceda","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104051870","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/5e/9b/1208382706.webp","externalReference":"20088","numPhotos":26,"floor":"8","price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":134.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Covibar - Pablo Iglesias","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Covibar - Pablo Iglesias","country":"es","latitude":40.3628743,"longitude":-3.5493267,"showAddress":false,"url":"https://www.idealista.com/inmueble/104051870/","description":"RIVAS - VACIAMADRID, VIVIENDA DE CUATRO DORMITORIOS Y DOS BAÑOS CON TRASTERO Estupenda vivienda en Covibar de 134 m2, 8ª planta con dos ascensores. Tiene todas las ventajas de una zona residencial: farmacias, centros médicos, colegios, institutos, supermercados, parques, tiendas y animada zona de restauración.  La vivienda totalmente exterior, está distribuida en cuatro habitaciones, salón-comedor con mucha luz, cocina amueblada y equipada, dos cuartos de baño, uno de ellos con plato de ducha y Hall recibidor con armario empotrado.  Características adicionales; calefacción individual por gas natural, ventanas de aluminio, suelos de parquet, carpintería interior de madera en sapelli.  Tiene un trastero y aparte tiene otro trastero pero este es comunitario.  El bloque dispone de video portero. Como propietarios de esta vivienda, tienen la opción de poder entrar en las piscinas del complejo deportivo covibar, pagando unos abonos.   Ubicado en la mejor zona de Covibar, a tan solo 10 minutos andando de la estación de metro de Rivas Urbanizaciones L9, cercano a Supermercados, Centro de Salud La Paz a pocos pasos farmacias, I. E. S. Las Lagunas / E. I. Platero, bancos, bares, etc. Además de líneas de autobuses (333/L1/330) y fácil acceso a la A-3, la M-45 y la M-50.  La vivienda ideal para su familia. No pierda esta gran oportunidad, solicite una cita con nuestro departamento comercial, uno de nuestros asesores estará encantado de mostrarle sin compromiso el que puede convertirse en su NUEVO HOGAR, y recuerde si precisa financiación, en Inmobiliaria Kronox podemos darle la solución con un Asesor Financiero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2052.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Covibar - Pablo Iglesias, Rivas-Vaciamadrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104051850","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/bd/79/1208382462.webp","numPhotos":52,"price":368000.0,"priceInfo":{"price":{"amount":368000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":258.0,"rooms":5,"bathrooms":3,"address":"calle Cubas","province":"Madrid","municipality":"Humanes de Madrid","country":"es","latitude":40.2445619,"longitude":-3.8321525,"showAddress":false,"url":"https://www.idealista.com/inmueble/104051850/","description":"¡Bienvenido al sueño hecho realidad en el municipio de Humanes de Madrid! Imagínate viviendo en un lujoso chalet que te sumerge en la belleza natural que ofrece este maravilloso lugar. Este chalet, distribuido en tres amplias plantas y adosado a un solo lado, te ofrece la privacidad y la serenidad que tanto deseas. Desde una de sus fachadas, podrás contemplar un exuberante campo verde que te brinda un escenario de tranquilidad y silencio, creando el ambiente perfecto para relajarte y disfrutar de la vida. Cada detalle de esta propiedad ha sido cuidadosamente diseñado pensando en tu confort y bienestar. Desde el momento en que entras, serás recibido por espacios luminosos y amplios, inundados por la luz natural que entra a través de sus ventanas. Cada rincón de este chalet es una invitación a vivir una experiencia única. El corazón de esta casa es su amplio salón comedor, que se conecta de manera fluida con el hermoso jardín exterior. Este jardín, de generosas dimensiones, se convierte en el escenario perfecto para crear momentos inolvidables en compañía de tus seres queridos. Además, cuenta con una zona de barbacoa donde podrás deleitar a tus invitados con deliciosas comidas al aire libre. Aprovecha la oportunidad de vivir en armonía con la naturaleza, sin renunciar al confort y la elegancia.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1426.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Humanes de Madrid","title":"Chalet adosado en calle Cubas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102569819","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/0d/01/1159908893.webp","externalReference":"6682","numPhotos":59,"price":379900.0,"priceInfo":{"price":{"amount":379900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":389900.0,"priceDropValue":10000,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":321.0,"rooms":5,"bathrooms":3,"address":"calle Toledo","province":"Madrid","municipality":"Pedrezuela","country":"es","latitude":40.7299291,"longitude":-3.622151,"showAddress":false,"url":"https://www.idealista.com/inmueble/102569819/","description":"Chalet Independiente en una sola planta en la urbanización Montenebro en Pedrezuela. Consta de una superficie total de 321 m2 sobre parcela de 961 m2. Se distribuye en amplio salón con chimenea, cocina amueblada, 4 habitaciones, 2 baños completos y aseo en la planta principal y amplio garaje para dos coches, bodega, trastero y habitación en planta semisótano.  Cuenta con terraza con bonitas vistas en la entrada principal y un amplio porche en la parte trasera de la vivienda con vistas al jardín y piscina privada. Además el jardín cuenta con una construcción 37 m2 junto a la piscina como zona de ocio o almacén. Cuenta con barbacoa de obra y un acceso adicional a la parcela en la parte posterior. Zona tranquila de la urbanización que además cuenta con vigilancia privada. La urbanización dispone de piscina olímpica comunitaria con amplias zonas ajardinadas de más de 5000 m2, club social, supermercado y restaurante. seis pistas de tenis, frontón y pista de pádel, cancha de fútbol y futbol sala, baloncesto, dos campos de vóley playa, una pista de petanca y un minigolf.  La urbanización está situada en un paraje privilegiado con impresionantes vistas a la sierra, a Madrid capital y al monte de Valdeoliva y al embalse de Pedrezuela contando ambos con rutas de senderismo y actividades al aire libre.  Visítalo sin compromiso. No cobramos honorarios al comprador.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1183.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Pedrezuela","title":"Chalet en calle Toledo"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103418968","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/5c/2d/1234583337.webp","externalReference":"V952","numPhotos":17,"price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":317.0,"rooms":6,"bathrooms":3,"address":"calle de Emilio Serrano, 32","province":"Madrid","municipality":"Cercedilla","country":"es","latitude":40.7375926,"longitude":-4.0666428,"showAddress":true,"url":"https://www.idealista.com/inmueble/103418968/","description":"Navacasa vende. - oportunidad! casa de piedra de 317 m2 construidos, frente a la estación de renfe de cercedilla! oportunidad para inversores, promotores, reformistas y constructores! edificio de piedra para rehabilitar con muchas posibilidades. Hasta hace 4 años, fue negocio de hostelería con bar/cafetería en planta baja, y dos comedores en planta alta y bajo cubierta, espacio para almacenes, cámara etc.. . Buena ubicación. 3 plantas de 106 m2 cada una. Con pequeño patio trasero.  pregúntanos y ven a verlo!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":757.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Cercedilla","title":"Chalet pareado en calle de Emilio Serrano, 32"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103241016","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/13/a2/1231539823.webp","externalReference":"V951","numPhotos":9,"price":460000.0,"priceInfo":{"price":{"amount":460000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":212.0,"rooms":1,"bathrooms":2,"address":"paseo de los Españoles, 16","province":"Madrid","municipality":"Navacerrada","country":"es","latitude":40.7287385,"longitude":-4.0158634,"showAddress":true,"url":"https://www.idealista.com/inmueble/103241016/","description":"Os presentamos una joya del catálogo de bienes protegidos de Navacerrada. Una propiedad única, de arquitectura vernácula, construida en piedra y con una significativa escalera de acceso exterior a la terraza y segunda planta del edificio. Ubicada en el centro del pueblo, junto a todos los servicios, se distribuye en 2 plantas de 106 m2 cada una (catastro), con accesos independientes desde la calle. La vivienda necesita rehabilitarse (reforma integral).  Una gran oportunidad de adquirir una propiedad histórica singular en el centro de navacerrada.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":2170.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Navacerrada","title":"Chalet pareado en paseo de los Españoles, 16"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104053218","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/45/ac/c0/1123875797.webp","externalReference":"TIPO25","numPhotos":18,"price":577100.0,"priceInfo":{"price":{"amount":577100.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":284.0,"rooms":3,"bathrooms":3,"address":"Manuel Azaña, 125","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Futura","country":"es","latitude":40.3426658,"longitude":-3.5162608,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104053218/","description":"¡ÚLTIMAS VIVIENDAS DISPONIBLES! ¡OBRAS EN EJECUCIÓN! Esta promoción de viviendas unifamiliares está en la más privilegiada zona de Rivas Futura. Tiene un total de 45 viviendas en urbanización cerrada, de 3 y 4 dormitorios con un diseño especial en el que se ha incluido una planta sótano y una buhardilla para dar más espacio a la vivienda. Además, cuentan con un amplio jardín privado trasero y aparcamiento para dos vehículos en la parte delantera. Esta casa está a punto de convertirse en tu hogar, y podrías disfrutar de este nuevo espacio en poco tiempo, ya que la entrega está prevista para finales del próximo año. Este proyecto de alta calidad ofrece una serie de características excepcionales. El suelo radiante y refrescante con un sistema de aerotermia te proporcionará el confort que mereces. Además, te beneficiarás de una instalación de placas fotovoltaicas, preinstalación de toma de carga para tu coche eléctrico, la comodidad de una preinstalación de Home Cinema, las ventajas de la preinstalación para domótica y tomas de USB; preinstalación de A/A en buhardilla. Además, hay algunas posibilidades de PERSONALIZACIÓN para adaptar tu hogar a tus necesidades. La ubicación es excepcional, con acceso al metro de Rivas Futura, línea 9, y una variedad de autobuses interurbanos que te conectan con Madrid. Además, las líneas internas te llevan a todos los rincones de Rivas. A poca distancia, encontrarás el impresionante Centro Comercial H2O y un próspero parque comercial con una amplia gama de servicios. ¿Estás listo para vivir en una de las zonas más exclusivas de Rivas con todo lo que necesitas a tu alcance? ¡No esperes más para hacer realidad tu sueño! Contáctanos cuanto antes y sé parte de esta oportunidad única. Las viviendas se entregarán antes de que finalice el próximo año 2025 ¡REVISA CON NOSOTROS LAS ÚLTIMAS VIVIENDAS DISPONIBLES! Tenemos oficina comercial en Rivas donde poder atenderte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2032.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rivas Futura, Rivas-Vaciamadrid","title":"Chalet adosado en Manuel Azaña, 125"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104053272","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/a1/2a/1208432431.webp","externalReference":"CARABANCHEL- 1127","numPhotos":26,"floor":"1","price":362000.0,"priceInfo":{"price":{"amount":362000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":372000.0,"priceDropValue":10000,"priceDropPercentage":3}}},"propertyType":"flat","operation":"sale","size":150.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Pau de Carabanchel","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Pau de Carabanchel","latitude":40.3727373,"longitude":-3.7643613,"showAddress":false,"url":"https://www.idealista.com/inmueble/104053272/","description":"Ref. - CARABANCHEL-1127. The G&A MONEY BOX vende piso de 110 m2 en una de las mejores urbanizaciones de la zona. El precio incluye 2 plazas de garaje y un trastero grande, en PAU DE CARABANCHEL. Dispone de: 3 dormitorios amplios, gran salón comedor de 30m2 con magnifico mirador que proporciona buena iluminación natural, cocina amueblada en perfecto estado equipada con horno, campana extractora, placa vitrocerámica de inducción y lavavajillas, acceso a una espaciosa terraza tendedero y 2 cuartos de baño completos. Acabados:  Armarios empotrados en toda la casa, suelos en tarima acabada en lámina de madera natural, carpintería interior en roble, amplios ventanales con carpintería exterior de gran aislamiento, cristal con cámara tipo climalit y sistema de apertura oscilobatiente. Calefacción individual de gas natural mediante caldera mixta reforzada para el agua caliente con un eficiente sistema de placas solares. 2 plazas de garaje incluidas en el precio más un cuarto trastero grande. Piscina más zonas infantiles y de ocio, accesos con rampa. La ubicación de la vivienda es excelente y se encuentra rodeada de todo tipo de servicios y comercios. Acceso directo a la M-40 y M-45 y a cinco minutos de la estación de metro de La Peseta, Carabanchel alto, líneas de autobús. Así mismo, en las proximidades del barrio, podemos encontrar el C. C. Isla Azul, donde se puede disfrutar de diferentes comercios, zonas de ocio y restauración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2413.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pau de Carabanchel, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104047999","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/d7/ef/1208256526.webp","externalReference":"VN-G2","numPhotos":58,"price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":226.0,"rooms":2,"bathrooms":2,"address":"Manzanares el Real","province":"Madrid","municipality":"Manzanares el Real","country":"es","latitude":40.7397966,"longitude":-3.8715529,"showAddress":false,"url":"https://www.idealista.com/inmueble/104047999/","description":"Chalet independiente construido sobre una parcela de terreno con 743m2. Su privilegiada ubicación y la espectacular terraza acristalada de 25m2 ofrecen visitas panorámicas de la sierra y del Parque Nacional de La Pedriza.  Tiene una superficie construida de 226m2 y 178m2 útiles. Se distribuye en 2 plantas: Planta de entrada con acceso directo a un amplio salón comedor con chimenea y con salida a la terraza que dispone de un cerramiento de pvc móvil con doble cristal. Cocina independiente de buen tamaño con cuarto para despensa y 1 aseo con ventana. En la planta superior se encuentra 1 baño completo y 2 dormitorios, siendo el principal muy amplio con dos ambientes. Toda la vivienda es muy soleada y luminosa. Cuenta con armarios empotrados en hall, y dormitorios. Suelos de gres, calefacción mediante caldera de gasoil, además cuenta con un termo eléctrico de apoyo para el agua caliente. Ventanas de aluminio con doble cristal. En la parte exterior de la casa hay un pequeño cuarto lavadero dónde se ubica la lavadora y secadora. Garaje cubierto para un vehículo y en la zona exterior hay espacio para aparcar dos coches. La puerta de acceso a la parcela y la puerta del garaje están motorizadas. El jardín está consolidado; Un imponente tilo y un arce nos reciben a la entrada y destacamos la singular columna de granito antigua que ya estaba en el terreno cuando la casa se construyó. Cuenta con varios árboles frutales; higuera, cerezo, níspero, laurel, etc.  La parte trasera de la parcela tiene una zona para barbacoa y varios bancales para cultivo de huerto ecológico, así como 2 invernaderos para cultivo de invierno. La valla trasera de la parcela tiene una puerta con salida directa al parque nacional. Un enclave único!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1659.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Manzanares el Real","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104059506","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/8b/31/1208465211.webp","externalReference":"60052","numPhotos":18,"floor":"3","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Luis Chamizo","province":"Madrid","municipality":"Parla","district":"Fuentebella-San Felix-El Leguario","country":"es","latitude":40.2252453,"longitude":-3.7739527,"showAddress":false,"url":"https://www.idealista.com/inmueble/104059506/","description":"Piso en venta en urbanización privada con piscina. Esta vivienda seminueva cuenta con una superficie de 58 metros construidos distribuidos en un salón independiente, cocina amueblada y terraza tendedero acristalada. Dispone de 2 dormitorios con armarios empotrados y un baño exterior con ducha. El suelo es de tarima y cuenta con calefacción de gas natural. El piso se encuentra en la planta 3 con ascensor. Además, se encuentra cerca de todos los servicios y no tiene comisión al comprador. Propiedad por 75 años. También ofrecemos gestión de préstamo gratuita. ¡No pierdas la oportunidad de visitarlo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2914.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuentebella-San Felix-El Leguario, Parla","title":"Piso en calle Luis Chamizo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103778597","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/71/a2/c8/1238943282.webp","externalReference":"6712","numPhotos":47,"floor":"2","price":129900.0,"priceInfo":{"price":{"amount":129900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":132500.0,"priceDropValue":2600,"priceDropPercentage":2}}},"propertyType":"duplex","operation":"sale","size":67.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de San Javier","province":"Madrid","municipality":"El Molar","country":"es","latitude":40.737419,"longitude":-3.5823425,"showAddress":false,"url":"https://www.idealista.com/inmueble/103778597/","description":"Plaza de garaje en el mismo edificio opcional 6.500 € Dúplex en venta en El Molar, ubicado en la segunda planta de un edificio tranquilo de cuatro plantas (construido en 2006) en la zona norte del municipio. Se encuentra muy cuidado y en buen estado (además, se entrega recién pintado y parcialmente amueblado). Segunda planta abuhardillada, es muy luminoso y silencioso. Destaca de otros inmuebles por sus excepcionales vistas al pueblo de El Vellón, a sus dehesas y a la montaña; lo cual es posible por la ubicación del apartamento, por encontrarse este a la altura adecuada y, a la vez, por no haber construcciones delante (ni árboles que las pudiesen tapar). Dichas vistas pueden disfrutarse frontalmente, desde cualquier punto del salón/comedor y de la cocina. La vivienda cuenta, en su primera planta con: salón/comedor, cocina completamente equipada y un pequeño aseo. En su segunda planta cuenta con: un baño completo (con bañera) y dos habitaciones con luminosas ventanas (la más grande cuenta con un amplio armario empotrado y ambas se encuentran contiguas). La cocina está provista de un depósito acumulador grande de agua caliente, las ventanas son de aluminio y la puerta de entrada (blindada) tiene cerradura antirrobo (cilindro de seguridad). El certificado de eficiencia energética (calificación E)  En las zonas comunes destaca su videovigilancia y que existe a disposición de los vecinos, en la propia planta, un amplio tendedero (cada planta cuenta con el suyo). El piso está ubicado en pleno centro de El Molar a 8 minutos andando del Ayuntamiento del Molar (a 2 minutos en coche). Se encuentra cerca de todos los servicios esenciales (paradas de autobús, bancos, colegios, farmacias, hospitales, policía, supermercados, restaurantes, gasolinera, etc.), así como numerosos comercios. Su ubicación es céntrica, pero, a la vez, se encuentra en un lugar tranquilo al margen del tráfico de las vías principales. El Molar, es una pequeña localidad que ha experimentado un cierto crecimiento en los últimos años y las fundamentales razones de su atractivo: su tamaño controlado (9.500 habitantes censados), todos los servicios, a solo 37 km de Madrid capital y, a la vez, por encontrarse en mitad de la naturaleza y a 20 minutos en coche de la Sierra norte de Madrid. Cabe destacar que está conectado por 8 líneas de autobuses interurbanos, de los cuales 6 lo conectan con Madrid capital -Plaza de Castilla-. Además de su buena calidad de vida, está cerca de lugares de atracción turística como las famosas Cuevas del Molar (con destacados restaurantes), su iglesia del Siglo XV, las históricas Fuentes medicinales del Toro, el embalse de Pedrezuela o las cascadas del Hervidero (a 20 minutos en coche). Para los amantes de la naturaleza cuenta con múltiples rutas de senderismo: la Atalaya del Molar, las cascadas del Hervidero, Azud de El Mesto, Cañón del río Guadalix, sobre el río Jarama, la Ermita de la Soledad, el acueducto de la Retuerta o el Canal Bajo de Isabel II. Se trata de un bonito y confortable lugar para vivienda habitual o como segunda residencia.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1939.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"El Molar","title":"Dúplex en calle de San Javier"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104021654","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/cb/80/1207425045.webp","externalReference":"6692","numPhotos":15,"price":98000.0,"priceInfo":{"price":{"amount":98000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":100.0,"rooms":3,"bathrooms":2,"address":"camino Vial","province":"Madrid","municipality":"El Molar","country":"es","latitude":40.6976543,"longitude":-3.5690816,"showAddress":false,"url":"https://www.idealista.com/inmueble/104021654/","description":"Se vende chalet en finca rústica de 756 metros en la población de El Molar. La vivienda consta de 100 m2 distribuidos en dos plantas. En la planta baja se encuentra un amplio salón con chimenea y acceso a la cocina, baño con plato de ducha y cuarto trastero. En la planta primera hay tres dormitorios(uno de paso) y un aseo con acceso desde dos habitaciones. Casa sin escritura. Electricidad a través de placas solares. Pozo sin terminar. Visite sin compromiso.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":980.0,"detailedType":{"typology":"countryHouse","subTypology":"torre"},"suggestedTexts":{"subtitle":"El Molar","title":"Torre en camino Vial"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104060171","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/03/4f/1208483044.webp","externalReference":"28-01800","numPhotos":43,"floor":"3","price":255000.0,"priceInfo":{"price":{"amount":255000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Móstoles","province":"Madrid","municipality":"Alcorcón","district":"Centro","country":"es","neighborhood":"Zona Renfe","latitude":40.3468476,"longitude":-3.8328751,"showAddress":false,"url":"https://www.idealista.com/inmueble/104060171/","description":"ALQUILER PROTEGIDO REAL ESTATE, Ofrece a la venta fantástica vivienda con Garaje y trastero incluido. Se distribuye en salón muy luminoso, cocina con balcón cerrado, dormitorio principal con baño completo de mármol en suite, dos dormitorios más con armarios empotrados, otro baño completo con bañera, calefacción. individual de gas natural, suelos de parquet de roble, ventanas de climalit. Finca con Ascensor, en el precio Incluye una plaza de garaje justo debajo del edificio. La propiedad se encuentra en una zona privilegiada de Alcorcón, lo que garantiza acceso fácil a servicios esenciales, tiendas y áreas de recreación. Excelente comunicación mediante transporte público y acceso rápido a carreteras principales, facilitando el desplazamiento a otras áreas de la ciudad. La vivienda está situada en el Casco Antiguo de Alcorcón muy próximo a C/ Mayor de Alcorcón, colegios como el Jesús Varela, parques infantiles, Centros de Salud Dr. servet (Seguridad Social), farmacia, restaurantes, transporte público como: Autobuses 513, 02, 520, 516 etc. Estación de Metro y Cercanías Alcorcón Central a (100 Metros), Centro comercial Tres Aguas, Estancos, Ferreterías, Panaderías, Comercios Varios, Portal Cerca a Calle Mayor, Iglesia de Alcorcón a pocos metros. NO LO PIENSES MÁS. Es una vivienda MAGNÍFICA PARA cualquier familia con niños, o bien si tienes animales de compañía ya que tendrán su espacio concreto de disfrute. Para más detalles los interesados, mejor ir a visitarlo. Con nosotros, tienes POSIBILIDAD DE FINANCIACIÓN hasta del 100% más gastos* (de acuerdo a tu historial crediticio). Somos Alquiler Protegido-Real Estate, con más de 15 años de experiencia. Contamos con más de 13,000 propietarios, 24,000 inquilinos satisfechos y hemos alquilado más de 8,000 inmuebles. Tenemos un equipo humano de profesionales altamente cualificado. Puedes visitarnos en nuestras oficinas situadas en: Carabanchel, Vallecas, Getafe, Tetuán y Alicante. *Este anuncio puede contener errores, se muestra a título informativo y no contractual.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3110.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zona Renfe, Alcorcón","title":"Piso en avenida Móstoles"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104060244","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/4c/ca/1218186476.webp","externalReference":"W-02UURJ","numPhotos":46,"floor":"3","price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":395000.0,"priceDropValue":20000,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":32.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4356129,"longitude":-3.6860475,"showAddress":false,"url":"https://www.idealista.com/inmueble/104060244/","description":"Estudio exterior en Castellana junto al IE Engel & Völkers les presenta esta excelente oportunidad en la mejor zona de Castellana. Se trata de un luminoso estudio situado en la tercera planta de un edificio señorial del 1950. Cuenta con salón, dormitorio, cocina americana y cuarto de baño. La finca también dispone de un patio de uso común abierto, muy amplio y luminoso. Ideal para inversores por su atractiva rentabilidad.  La situación de la vivienda es ideal ya que se encuentra en pleno corazón del barrio de Salamanca, muy cerca del IE (Instituto de empresa), en el barrio encontramos infinidad de tiendas, restaurantes, así como supermercados. En definitiva, una ubicación inmejorable, una propiedad exclusiva y una inversión segura. No dude en contactarnos para visitar esta propiedad. Esta estupenda propiedad se sitúa en el corazón del barrio de Salamanca, en la zona de Castellana, distrito eminentemente residencial y comercial. Destaca también por sus señoriales fachadas, que convierten a Madrid en una de las capitales más europeas en cuanto a arquitectura clásica y vanguardista. El barrio de Salamanca es sin duda, una de las zonas residenciales más elegantes y prestigiosas de Madrid y de Europa. El lugar ocupa un enclave estratégico: a un paso de la calles Serrano y de la Castellana, tenemos una excelente comunicación con el resto de la ciudad gracias a la arteria principal de Madrid, la Castellana, ya sea a pie, en coche, en autobús o en metro. Muy cerca de la Embajada de EE. UU. y del Instituto de Empresa. En esta zona, en la misma calle y a lo largo de la calle Serrano, a unos pasos podemos encontrar una extensa variedad de restaurantes estupendos, la mayoría con terraza, donde relajarse y comer fuera, simplemente pasear o tomar un café. Ofrece además de todo el comercio de lujo, todos los servicios típicos del barrio a pocos metros, farmacias, centros de salud, supermercados, tintorerías, etc, pudiendo realizarse a pie todas las compras necesarias para el día a día dando un paseo. Esta zona es ideal para amantes de Madrid a los que les gusta ir caminando a todas partes, sin necesidad de coger el coche. El placer de vivir en una zona tranquila y confortable, en la mejor zona de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11719.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104049254","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/63/7b/0e/1208475958.webp","externalReference":"H530","numPhotos":17,"floor":"1","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"avenida de Nuestra Señora de Fátima s/n","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Vista Alegre","latitude":40.3828163,"longitude":-3.7476555,"showAddress":true,"url":"https://www.idealista.com/inmueble/104049254/","description":"** NO SE PUEDEN HACER VISITAS *+++++++++SOLO INVERSORES+++++++++++++++ ***************** VIVIENDA ALQUILADA SIN POSIBILIDAD DE VISITARLA ************** **************TODAS LAS PETICIONES QUEDAN GRABADAS EN CUANTO TENGAMOS POSIBILIDAD DE VISITAS SE CONTACTARÁ CON TODOS LOS INTERESADOS*************** Haro Gestión Inmobiliaria comercializa en exclusiva estupendo piso de 88 m² construidos y 81 de vivienda. La vivienda se encuentra alquilada con contrato vigente.  La renta actual es de 600 euros. Comunidad 47,19. €. I. B. I. 292,94. € Situado en la Avenida de Nuestra señora de Fátima. La comunicación es inmejorable, con el metro de Carabanchel muy cerca (L5) y varias líneas de autobús (17, 35, N17, N26, 481, 486). Al encontrarse en zona comercial, cuenta con tiendas de toda la vida, supermercados, cafeterías, restaurantes. El Hospital Ulla, Centro Médico Carpetana, Centro de Salud Nuestra Señora de Fátima, polideportivo La Mina y de varios colegios e institutos. Contacte con nosotros y le informaremos detalladamente. Visítenos en la calle Aviador Zorita 7, local 1-2-3-4 o en calle Infanta Mercedes 53, local 3. Director inmobiliario: Jorge Gómez.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1875.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vista Alegre, Madrid","title":"Piso en avenida de Nuestra Señora de Fátima s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104060094","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/89/ec/1228925261.webp","externalReference":"2213","numPhotos":30,"price":470000.0,"priceInfo":{"price":{"amount":470000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":480000.0,"priceDropValue":10000,"priceDropPercentage":2}}},"propertyType":"chalet","operation":"sale","size":266.0,"rooms":6,"bathrooms":3,"address":"Algete","province":"Madrid","municipality":"Algete","country":"es","latitude":40.6100689,"longitude":-3.5424323,"showAddress":false,"url":"https://www.idealista.com/inmueble/104060094/","description":"¡Tu sueño de vivir en un chalet de ensueño se hará realidad en Algete! Urb Valderrey Te presentamos este magnífico chalet ubicado en una exclusiva parcela de 967 m², con una construcción de 266 m² distribuidos en 3 plantas. Sus imponentes dimensiones te ofrecen un sinfín de posibilidades para crear el hogar que siempre has deseado.  Imagina tus tardes de verano disfrutando de la brisa en una amplia terraza privada, rodeado de vegetación y con vistas panorámicas que te dejarán sin aliento. Este chalet está diseñado para que te sientas en conexión directa con la naturaleza, sin renunciar a la comodidad y el lujo de tener todo lo que necesitas al alcance de tu mano. En la planta baja encontramos un garaje para dos coches, trastero, un gran salón con chimenea, cocina y una habitación donde poder celebrar grandes reuniones con amigos y familiares, dispone de un baño completo, salida a la parcela y asi poder disfrutar de toda esta zona sin necesidad de subir a las otras plantas Planta primera: disponemos de entrada independiente desde unas escaleras,tanto por el interior desde el garaje o el exterior de la calle, salón con chimenea, comedor que se accede a una espectacular terraza desde donde se puede disfrutar de bellas vistas,cocina sin amueblar para poder dejar a el gusto de cada uno, tres dormitorios dobles con un baño para toda esta planta. Planta segunda, con vistas a la planta primera, dormitorio en suite y otros dos espacios que se pueden utilizar como despachos o dormitorios, según las necesidades  La luminosidad es otro aspecto destacado en esta propiedad, gracias a su diseño inteligente y a la amplias ventanas, podrás disfrutar de luz natural durante todo el día. Esto hará que cada rincón de tu nuevo hogar esté lleno de vitalidad y buena energía. Este chalet es mucho más que una casa. Es un lugar donde podrás vivir grandes momentos con tus seres queridos, donde podrás celebrar reuniones familiares y fiestas inolvidables. Es una inversión en tu felicidad y bienestar, donde podrás crear recuerdos que te acompañarán toda la vida. Además, la ubicación es inmejorable. Algete es un municipio en pleno crecimiento, con una excelente comunicación con la capital y rodeado de naturaleza. Además, cuenta con todos los servicios que puedas necesitar a tu alcance: colegios, restaurantes, supermercados y más. Vivir en Algete te permitirá disfrutar de la tranquilidad y el estilo de vida que siempre has deseado, sin renunciar a la comodidad de tener todo a tu disposición. No esperes más para hacer realidad tus sueños. Este chalet es una oportunidad única para aquellos que buscan la excelencia en cada detalle. Llámanos ahora y estaremos encantados de mostrarte esta maravillosa propiedad. ¡No dejes que se te escape esta oportunidad, tu futuro hogar te espera en Algete!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1767.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Algete","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104060658","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0b/86/49/1208500701.webp","externalReference":"01990","numPhotos":31,"price":469990.0,"priceInfo":{"price":{"amount":469990.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":442.0,"rooms":5,"bathrooms":5,"address":"Griñón","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.2149446,"longitude":-3.8465397,"showAddress":false,"url":"https://www.idealista.com/inmueble/104060658/","description":"GRIÑÓN INMOBILIARIA vende casa pareada en 4 plantas: planta sotano con garaje para 5 coches, trasteros. Planta principal con salón, cocina, dormitorio y 1 baño, planta primera con 3 dormitorios y 3 baños y buhardilla diafana, jardin con frutales y piscina agua salina. La pintura de la casa es gotelet y en los dormitorios lisa, las ventanas de climalit y rejas, suelos de gres y tarima, puertas de roble.  GRIÑÓN INMOBILIARIA es la inmobiliaria de referencia de Griñón, por experiencia profesionalidad, con los años qué llevamos. Ubicados en la calle Juan Carlos I Nº7, el conocimiento de nuestra localidad y demás localidades colindantes, hace qué la información sea segura y certera y eso es muy importante para tener noción de donde vas a vivir. Contactar con nosotros si compras o vendes, seriedad y transparencia, esa es nuestra carta de presentación. Compra tu casa, te haremos un estudio gratuito financiero con total garantía de llegar a materializarse la compra-venta. Llama para más información móvil.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1063.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Griñón","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104060892","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/fc/f3/1208507463.webp","externalReference":"28-01614","numPhotos":23,"floor":"bj","price":345000.0,"priceInfo":{"price":{"amount":345000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle del Porvenir","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Fuente del Berro","latitude":40.4246947,"longitude":-3.6645445,"showAddress":false,"url":"https://www.idealista.com/inmueble/104060892/","description":"VENTA GARANTIZADA, Vende Vivienda de 2 Dormitorios Amueblada. Piso en una entreplanta muy luminoso toda exterior, Se distribuye en salón independiente, dos dormitorios ambos con armarios, cocina completa y equipada con todos los electrodomesticos, baño amplio con plato de ducha, calefacción con acumuladores eléctrico, ventanas de climalit. La vivienda se encuentra ubicada en el distrito de Fuente del Berro, próximo a la Plaza de Manuel Becerra. Muy bien comunicado por metro y autobús. La zona dispone de todos los servicios para nuestra comodidad diaria, gran variedad de colegios, Santa Susana, La Sagrada Familia. Con todo tipo de comercio especializado, ocio y restauración. Fácil y rápida incorporación a la M-30.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":6161.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuente del Berro, Madrid","title":"Piso en calle del Porvenir"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104059415","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/5c/01/1249643398.webp","externalReference":"200136","numPhotos":43,"price":434900.0,"priceInfo":{"price":{"amount":434900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":266.0,"rooms":4,"bathrooms":2,"address":"calle Manolo Vázquez","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7839956,"longitude":-3.710783,"showAddress":false,"url":"https://www.idealista.com/inmueble/104059415/","description":"¡Bienvenidos a la Urbanización Las Cumbres en Guadalix de la Sierra! Te presentamos una increíble oportunidad para vivir en una casa independiente de dos plantas con 266 m² construidos y una amplia parcela de 503 m². Esta propiedad cuenta con 4 dormitorios, uno de ellos en suite con bañera de hidromasaje, lo que la hace perfecta para una familia numerosa.  La cocina amueblada y el amplio espacio de ocio con chimenea son ideales para disfrutar de reuniones con amigos y familiares. Además, la propiedad cuenta con un gimnasio para mantenerse en forma sin salir de casa.  La casa tiene unas vistas inmejorables y se encuentra en una zona tranquila, a solo 5 minutos del centro de la población. El garaje independiente es perfecto para guardar tu coche y la propiedad está lista para entrar a vivir.  El entorno es incomparable y la visita está concertada para que puedas comprobarlo por ti mismo. Esta propiedad es una oportunidad única para vivir en una de las mejores urbanizaciones de Guadalix de la Sierra.  ¡No pierdas esta oportunidad! Referencia Grupo Casa 10: 200136.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1635.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Casa independiente en calle Manolo Vázquez"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104060234","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/55/35/1208496766.webp","externalReference":"3806","numPhotos":42,"floor":"3","price":370000.0,"priceInfo":{"price":{"amount":370000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"DEYANIRA","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rejas","latitude":40.4446846,"longitude":-3.5928453,"showAddress":false,"url":"https://www.idealista.com/inmueble/104060234/","description":"Piso exterior en su totalidad en 3ªplanta, es muy luminoso, 2 dormitorios y un baño completo. Tiene instalación hecha de a/C y calefacción individual, caldera de gas natural. Cocina con tendedero acristalado. Incluido en el precio plaza de garaje y trastero grande. Acceso directo por ascensor. La casa dispone de portero automático. Hay 4 plantas. La urbanización tiene videovigilancia, jardín, piscina, vestuarios, zona infantil, gimnasio, sala de reuniones o fiestas con ping pong y futbolín. También hay varios cuartos para guardar las sillas de verano y otro para bicis. Junto METROPOLITANO WANDA. Situado enfrente del Centro de Salud, parada bus, colegio infantil, Instituto bilingüe y parques con columpios. Cerca del carril bici y C. Comercial Plenilunio, Mercadona, Leroy Merlín, Maķro, Bauhaus, Aldy.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4353.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rejas, Madrid","title":"Piso en Deyanira"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104062146","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/e5/9b/1217945904.webp","externalReference":"1121","numPhotos":9,"floor":"1","price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":251000.0,"priceDropValue":11000,"priceDropPercentage":4}}},"propertyType":"flat","operation":"sale","size":74.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle del Cristo","province":"Madrid","municipality":"Majadahonda","district":"Casco Antiguo","country":"es","latitude":40.4723827,"longitude":-3.8700083,"showAddress":false,"url":"https://www.idealista.com/inmueble/104062146/","description":"Venta de piso ALQUILADO actualmente con los pagos al día, ideal para inversores, sin posibilidad de visita interior, SE ESTUDIAN OFERTAS. Renta actual: 837,47€/mes.  Fecha de fin de contrato: 02/2027. ¡Sin comisión de Agencia! Piso en Majadahonda, Madrid, ideal para familias. La vivienda dispone de una superficie de 74 m² distribuidos en 3 habitaciones, salón-comedor, cocina equipada con horno además de 1 baño completo. La vivienda tiene suelos de parquet. Ubicado en la 1a planta del edificio, sin ascensor. Localizado en el corazón de Majadahonda, en sus alrededores encontramos la Escuela Infantil Talin, supermercados, bancos, bibliotecas, farmacias, oficinas de correos y centros deportivos. Con fácil acceso a Autovía de Circunvalación. INMOLINE whatsapp Somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia. Whatsapp seis seis tres uno cuatro tres cuatro ocho siete.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3243.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Majadahonda","title":"Piso en calle del Cristo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104062927","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/49/28/97/1211695519.webp","numPhotos":53,"floor":"bj","price":220000.0,"priceInfo":{"price":{"amount":220000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":97.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de la Princesa de Éboli","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Sanchinarro","latitude":40.4862454,"longitude":-3.6530968,"showAddress":false,"url":"https://www.idealista.com/inmueble/104062927/","description":"Ideal para inversores ya que esta alquilado, con una rentabilidad de un 5%. Estupendo Piso muy luminoso, ubicado en planta baja, con entrada independiente, de 97 m2 construidos y unos 48 m2 útiles. Consta de salón comedor, cocina tipo americana totalmente amueblada y electrodomésticos, baño con ducha y habitación doble. Dispone de calefacción por gas natural. Suelo de parquet, pintura lisa y aire acondicionado. Incluye plaza de garaje de unos 10 m2 y trastero de unos 6 m2. Se encuentra dentro de una urbanización, que cuenta con zonas comunitarios con piscina, zona infantil, pista de padel, fútbol o baloncesto y portero.  Su ubicación dentro del barrio de Sanchinarro es inmejorable con una excelente comunicación, a uno 500 metros de la parada de Renfe Fuente de la Mora, a pocos metros de la para de Metro ligero “Antonio Saura” y paradas de autobús 158 – 174 y N1. Fácil acceso a la M-11, M-40, M-30 y A-1.   Muy cerca de colegios y Hospitales, con amplias zonas verdes. A pocos minutos del Boulevard Principe Carlos, donde se pueden encontrar restaurantes, bares o tiendas, sin olvidarnos del Corte Ingles.  Sanchinarro colinda con la Moraleja, Valdebebas o Las Tablas. A unos 15 minutos del centro de Madrid y a 10 minutos del aeropuerto.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2268.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sanchinarro, Madrid","title":"Piso en calle de la Princesa de Éboli"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104063336","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/9d/d8/1208575954.webp","externalReference":"1890","numPhotos":82,"floor":"1","price":178000.0,"priceInfo":{"price":{"amount":178000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Isla de Lobeira","province":"Madrid","municipality":"Collado Villalba","district":"Parque de la Coruña - Las Suertes","country":"es","latitude":40.6204059,"longitude":-4.0120311,"showAddress":false,"url":"https://www.idealista.com/inmueble/104063336/","description":"PISO CON INQUILINOS - SOLO INVERSORES Rentabilidad: 5,56 % Inicio del contrato: 28/03/2022 Fin del contrato: 27/03/2027 Renta: 825€ Propiedad con inquilino construida en el 1974 en Collado Villalba, Madrid. Es un piso en la primera planta que cuenta con 79,13m2 útiles, distribuidos en salón-comedor, 3 habitaciones, 2 baño y piscina comunitaria. Dispone de calefacción La finca cuenta con ascensor. Se encuentra en buen estado de mantenimiento. Inviertis es un marketplace para inversores inmobiliarios donde encontrar conocimientos y herramientas para comprar propiedades rentables que ya están alquiladas. Los inversores inmobiliarios pueden acceder a viviendas que tienen inquilinos en un proceso de fricción, sin problemas y en línea y comprar una propiedad como si fuera un activo financiero. El comprador tiene acceso a una herramienta financiera desde donde encontrar el ROI, las rentabilidades, descargar todo el documento y los datos. Inviertis ayuda de esta manera a los pequeños y medianos inversores a la vez que ayuda a los inquilinos a conservar sus viviendas. Infórmate más en Inviertispro. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1956.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Parque de la Coruña - Las Suertes, Collado Villalba","title":"Piso en calle Isla de Lobeira"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104027131","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/26/46/1207596360.webp","externalReference":"Malasaña","numPhotos":29,"floor":"bj","price":265000.0,"priceInfo":{"price":{"amount":265000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":269000.0,"priceDropValue":4000,"priceDropPercentage":1}}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"Corredera Baja de San Pablo","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4209607,"longitude":-3.701927,"showAddress":false,"url":"https://www.idealista.com/inmueble/104027131/","description":"¡Bienvenidos al hogar moderno y lleno de historia que siempre has soñado! Este loft se encuentra en el corazón de Madrid, en el barrio de Malasaña, y es perfecto para quienes buscan un estilo de vida urbano y vibrante.  Este piso cuenta con un salón-cocina acogedor, un dormitorio con canapé de obra y un baño completo con ducha aparte. Además, el bajo es muy luminoso y tiene acceso por un patio amplio. También con aire acondicionado por conductos y un práctico trastero en la última planta del edificio.  La ubicación es inmejorable, en una de las calles principales del barrio de Malasaña y cerca del Teatro Lara. Este barrio histórico está asociado con la Movida Madrileña de los años 80 y la calle donde se encuentra este piso lleva el nombre de Manuela Malasaña, heroína del levantamiento del 2 de mayo de 1808.  El piso se encuentra en buen estado y listo para entrar, lo que lo hace ideal para INVERSORES o para aquellos que quieran tener un piso de alquiler turístico en una zona fenomenal. También es fenomenal para una pareja que busque un hogar moderno y lleno de historia.   ¡No pierdas la oportunidad de vivir en este hogar lleno de historia y encanto!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3786.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en Corredera Baja de San Pablo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104064399","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/8b/eb/1208612494.webp","externalReference":"JC-2400","numPhotos":98,"price":379999.0,"priceInfo":{"price":{"amount":379999.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":260.0,"rooms":4,"bathrooms":3,"address":"calle Puerto Rico","province":"Madrid","municipality":"Parla","district":"Reyes","country":"es","latitude":40.237684,"longitude":-3.7587773,"showAddress":false,"url":"https://www.idealista.com/inmueble/104064399/","description":"! EMPIRE REAL ESTATE PROPERTIES VENDE MAGNIFICA VIVIENDA EN PARLA! Sumérgete en la elegancia y la funcionalidad de este encantador chalet de cuatro plantas, ubicado en la pintoresca ciudad de Parla. Con una estructura impecable de hormigón reforzado y una atención meticulosa a los detalles, esta residencia ofrece un hogar único que combina el estilo clásico con la comodidad moderna. La primera planta da la bienvenida con una amplia zona de lavandería, garaje para resguardar tus vehículos, alacena para el almacenamiento organizado de alimentos y utensilios, y un trastero para guardar tus pertenencias de forma segura y ordenada. Subiendo a la segunda planta, descubrirás un oasis de tranquilidad y funcionalidad. Una habitación acogedora ofrece espacio para la privacidad y el descanso, acompañada de un baño completo que brinda comodidad y confort. La cocina amplia y luminosa invita a la creatividad culinaria, mientras que el salón-comedor, con acceso a una amplia terraza, es el lugar perfecto para disfrutar de reuniones familiares o momentos de relajación al aire libre. En la tercera planta, tres amplias habitaciones con armarios empotrados ofrecen espacio más que suficiente para la comodidad de toda la familia. La habitación principal, en suite, te brinda un refugio de tranquilidad con su baño privado equipado con una bañera para sumergirte en el lujo y la relajación. Además, un baño familiar en esta planta garantiza la comodidad de todos los miembros de la familia y los invitados. Por último, la preciosa buhardilla acondicionada te ofrece un espacio versátil que puedes adaptar a tus necesidades, ya sea como un estudio, sala de juegos o sala de estar adicional. Con ventanas de climalit que maximizan la eficiencia energética, paredes lisas que añaden un toque de elegancia y suelos de gres que combinan durabilidad con estilo, esta vivienda ha sido construida con esmero y las mejores calidades. En resumen, este chalet en Parla ofrece un equilibrio perfecto entre encanto clásico y funcionalidad moderna, creando un hogar donde cada detalle ha sido cuidadosamente considerado para ofrecer una experiencia de vida excepcional. ¡VEN A VISITAR TU VIVIENDA! FINANCIACION A TU MEDIDA ¡VEN A VISITAR TU VIVIENDA!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1462.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Reyes, Parla","title":"Chalet pareado en calle Puerto Rico"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104064756","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/fd/b2/1222447784.webp","externalReference":"DS003682240","numPhotos":24,"floor":"bj","price":211458.0,"priceInfo":{"price":{"amount":211458.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle de Talamanca","province":"Madrid","municipality":"Alcalá de Henares","district":"San Isidro - Los Almendros","country":"es","latitude":40.4863811,"longitude":-3.3654283,"showAddress":false,"url":"https://www.idealista.com/inmueble/104064756/","description":"Ultimos pisos! promocion de 12 viviendas de obra nueva c/ talamanca tramitacion de financiacion gratuita 100%  ademas una tv de 50 pulgadas gratuita para tu nueva vivienda / o lavadora ( modelo y marca que designe la inmobiliaria )  precios desde 211.458€. Iva no incluido  estas viviendas recogen las nuevas necesidades y tendencias de espacio, luz y aire libre y reducción del consumo (incluyen aerotermia con suelo radiante y refrescante). Las zonas comunes en una urbanización cerrada, con garaje, piscinas y jardines, tiene un valor incalculable hoy con una alta revalorización en el futuro, porque es algo único ya que no existe nada parecido en el centro de alcalá de henares llamanos para concretar visitas. No pierdas esta oportunidad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3524.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro - Los Almendros, Alcalá de Henares","title":"Piso en calle de Talamanca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104065064","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/b9/c7/1208627444.webp","numPhotos":5,"floor":"bj","price":82000.0,"priceInfo":{"price":{"amount":82000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":57.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"barrio Ambroz","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Ambroz","latitude":40.4057054,"longitude":-3.5979332,"showAddress":false,"url":"https://www.idealista.com/inmueble/104065064/","description":"LEER ANTES DE LLAMAR. Solo para inversores. Se vende inmueble ocupado por personas sin justo título en la zona de casco historico de Vicalvaro. El comprador tendrá que realizar los trámites para el desalojo. Debido a las circunstancias del inmueble no se puede visitar. Este tipo de operaciones no son financiables bancariamente. DÉJENOS UN MENSAJE Y LE LLAMAREMOS.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1439.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ambroz, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104064655","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/17/c8/1208620120.webp","numPhotos":4,"floor":"bj","price":118000.0,"priceInfo":{"price":{"amount":118000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio San Diego","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3950852,"longitude":-3.6685181,"showAddress":false,"url":"https://www.idealista.com/inmueble/104064655/","description":"LEER ANTES DE LLAMAR. Solo para inversores. Se vende inmueble ocupado por personas sin justo título en la zona de Puente de Vallecas de un edificio seminuevo. El comprador tendrá que realizar los trámites para el desalojo. Debido a las circunstancias del inmueble no se puede visitar. Este tipo de operaciones no son financiables bancariamente. DÉJENOS UN MENSAJE Y LE LLAMAREMOS.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2511.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103931985","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/07/4c/1204633255.webp","externalReference":"REAL-0015","numPhotos":41,"price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":386.0,"rooms":4,"bathrooms":4,"address":"Matadero, 6","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.7191067,"longitude":-3.9856364,"showAddress":true,"url":"https://www.idealista.com/inmueble/103931985/","description":"DISPONIBLE >>> ATENCIÓN, OPORTUNIDAD ÚNICA EN CASCO URBANO>> La casa está pendiente de acabar, no tiene licencia de fin de obra ni cédula de habitabilidad, por lo que necesitarás realizar una inversión adicional al precio anunciado, antes de mudarte definitivamente.. . y tendrás la mejor casa de la zona! Deja que te presente esta formidable casa de nueva construcción. Derribando la casa original, se ha construido una moderna casa con todas las comodidades actuales: suelo radiante en las dos plantas principales, radiadores en la planta semisótano, suelos cerámicos de imitación a madera, acometida de gas natural registrada ya en Industria, excavación para piscina de 15x2m diseñada en forma de \"P\", carpintería exterior de aluminio blanco oscilobatiente en planta principal y PVC en planta alta, electricidad y fontanería totalmente acabadas, carpintería interior en roble, planta semisótano con salida a patio inglés, pozo.. . lo tiene todo! Planta principal con garaje cerrado para 2 coches y acceso directo al interior de la vivienda; amplio cuarto para la ropa con espacio para lavadora y secadora y con ventilación y luz natural; cuarto para abrigos, maletas o lo que necesites tener a mano, totalmente vestido y con ventana exterior; Dormitorio principal con vestidor y baño en esta planta.. . justo lo que todos buscamos! Luminoso salón comedor con salida a terraza y jardín posterior y conectado con la gran cocina, totalmente equipada con mucho espacio de almacenaje y mucha luz.. . te va a encantar! Un práctico aseo de cortesía también exterior, completa la distribución de esta planta. En la planta alta encontramos 3 cómodas habitaciones, una de ellas más grande que las demás diseñada como despacho o cuarto de invitados, todas ellas con amplios armarios empotrados completamente vestidos y un cuarto de baño completo. Todas las habitaciones son exteriores. Cuenta con una planta semisótano, con salida a patio inglés, donde tenemos un cuarto de herramientas, un aseo y un gran espacio multiuso, con ventilación y luz natural, que puedes usar para lo que necesites: gimnasio, cuarto de juegos, cuarto de cine.. . No cobramos honorarios al comprador, por lo que contacta inmediatamente y organiza tu visita. ¡Ocasiones como esta no se pueden dejar escapar!","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":829.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Casa independiente en Matadero, 6"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104065454","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/4c/56/1208632105.webp","numPhotos":28,"floor":"3","price":245000.0,"priceInfo":{"price":{"amount":245000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"camino Viejo de Pinto","province":"Madrid","municipality":"Getafe","district":"Juan de la Cierva","country":"es","latitude":40.3108573,"longitude":-3.7099784,"showAddress":false,"url":"https://www.idealista.com/inmueble/104065454/","description":"DB SERVICIOS INMOBILIARIOS vende estupendo piso, muy luminoso y sin ruidos, ubicado en la tercera planta exterior, consta de un gran salón comedor, tres dormitorios, ambos con armarios empotrados, dos baños completos y cocina con tendedero. Todas las estancias son amplias. Calidades, las ventanas de aluminio, suelos de parquet de roble, paredes gotelé, puerta de sapelly, puerta de entrada blindada y calefacción individual a gas. Una plaza de Garaje amplia incluida en el precio y segunda plaza de garaje opcional.   Aire acondicionado en salón y dormitorio principal. El piso se encuentra en urbanización abierta. Se encuentra ubicada en Getafe, zona Juan de la Cierva, con vida comercial y social. En las proximidades contamos con todo tipo de servicios; comercios, colegios, restaurantes, polideportivo, zonas verdes (parque Ciudad de los Niños), centro de salud y supermercados. Zona tranquila. Su comunicación con transporte público es muy bueno teniendo a menos de 5 min andando las líneas de Buses 1, 3, 442, 488, N805 y a 15 min Renfe y Metro El Casar y Renfe Getafe Industrial. Si el desplazamiento es en coche, tenemos acceso rápido a Autopista de Circunvalación M-45, M-406, A-42 y (E-5) Autovía del Sur. Llámanos para concertar una visita, te ayudaremos a encontrar la casa de tus sueños. Las mejores opciones de inversión para rentabilizar tu dinero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2722.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Juan de la Cierva, Getafe","title":"Piso en camino Viejo de Pinto"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103996772","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/82/2b/c8/1208663746.webp","numPhotos":27,"floor":"bj","price":204900.0,"priceInfo":{"price":{"amount":204900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"calle Juan de Herrera, 11","province":"Madrid","municipality":"Sevilla la Nueva","country":"es","latitude":40.3472813,"longitude":-4.0237513,"showAddress":true,"url":"https://www.idealista.com/inmueble/103996772/","description":"Agencia Inmobiliaria en Sevilla la Nueva. HOGARES VENDE EN EXCLUSIVA ESPECTACULAR BAJO ¡Bienvenidos a este magnífico bajo en Sevilla la Nueva! Esta vivienda se encuentra en una de las mejores urbanizaciones del municipio, cercana a todo tipo de comercios, parques, farmacias y colegios. Al entrar, encontrarás un hall recibidor con armario que te llevará a un amplio salón-comedor en dos ambientes con ventanas grandes. La cocina independiente está totalmente equipada y amueblada, con acceso a la terraza. Este bajo en una única planta cuenta con tres habitaciones amplias y luminosas con armarios empotrados y dos baños.   La urbanización cuenta con piscina y zonas comunes para que puedas disfrutar de tus momentos de ocio. Además, se incluye trastero en el precio y existe la posibilidad de financiación al 100%. Consulta nuestras condiciones sin compromiso y aprovecha la oportunidad de vivir en este fantástico inmueble.  ¡No pierdas la oportunidad de visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1989.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sevilla la Nueva","title":"Piso en calle Juan de Herrera, 11"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104066529","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/ca/ef/1215386786.webp","externalReference":"1500","numPhotos":29,"floor":"bj","price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":51.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Noreste","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4611372,"longitude":-3.4573044,"showAddress":false,"url":"https://www.idealista.com/inmueble/104066529/","description":"Punto inmobiliario pone a la venta fantástica vivienda en Torrejón de Ardoz, zona JUNCAL. Local convertido en vivienda, con orientación norte y sur, con ventilación cruzada, con techos altos que proporciona amplitud y más luminosidad. Cuenta con dos dormitorios con armarios empotrados, baño con plato de ducha, salón y cocina americana amueblada con horno, vitrocerámica y campana (todo a estrenar) con isla con encimera y barra a distinta altura. Calidades de la vivienda: Dobles ventanas de formato vertical de PVC con cristales climalit de primera calidad, con apertura oscilobatientes y persiana integrada, suelos de tarima C5 con madera de roble. Pintura plástica lisa en paredes y techos. Puerta de acceso metálica con bombillo de seguridad. Puertas interiores de madera color blanco macizas. Cuenta con preinstalación de calefacción y aire acondicionado con aparato invertir en exterior y para poner dos splits, uno en cada estancia. Instalación de fibra óptica en la vivienda y tomas de red en todas las estancias. Enchufes con conexiones de USB. Tomas de TV en altura (electricidad, internet y USB) Instalación de router y conexiones en caja empotrada que permite ocultarlo. Todo a estrenar, no pasen la oportunidad de visitarlo Todas las gestiones del ayuntamiento realizadas, como el cambio de uso, Licencia de Obra y Cédula de primera ocupación. PISCINA OPCIONAL.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3333.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104067922","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/7a/c9/1227460620.webp","externalReference":"CHA0136","numPhotos":54,"price":239000.0,"priceInfo":{"price":{"amount":239000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":170.0,"rooms":3,"bathrooms":2,"address":"Villa del Prado","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2679017,"longitude":-4.3493387,"showAddress":false,"url":"https://www.idealista.com/inmueble/104067922/","description":"¡No busques más! Este chalet independiente en venta es la oportunidad que estabas esperando. Con 651mtrs de parcela, podrás disfrutar de un porche con vistas inigualables y una piscina para refrescarte en los días de verano. El salón independiente con chimenea te brindará calidez en las noches de invierno, mientras que la cocina amueblada y equipada hará que cocinar sea un placer. Con 3 dormitorios con armarios empotrados, 2 baños (uno en la habitación principal con jacuzzi), garaje, trastero con depuradora para la piscina, barbacoa, calefacción y aire acondicionado, esta casa lo tiene todo. Totalmente amueblada, reformada y lista para entrar a vivir. ¡No dejes pasar esta oportunidad y ven a visitarla! Este chalet cuenta con 170m² construidos y 133m² útiles distribuidos en 3 dormitorios, 2 baños, trastero y garaje. En perfecto estado de segunda mano y listo para habitar desde el año 1992. Además, dispone de calefacción con bomba de frío/calor, una parcela de 671m² y una plaza de garaje para tu comodidad. ¡No dejes pasar la oportunidad de adquirir esta vivienda y hacerla tuya! [IW].","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1406.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104067987","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/dd/d2/1208930808.webp","numPhotos":20,"floor":"bj","price":415000.0,"priceInfo":{"price":{"amount":415000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":87.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle de Menorca","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Ibiza","latitude":40.4205808,"longitude":-3.6780961,"showAddress":false,"url":"https://www.idealista.com/inmueble/104067987/","description":"MAGNÍFICA Y EXCLUSIVA VIVIENDA CON LA MEJOR UBICACIÓN A POCOS METROS DEL PARQUE DE EL RETIRO. La vivienda en origen tenía tres dormitorios. Dispone de hall de entrada, amplio salón-comedor con salida a terraza, cocina independiente con tendedero, dos dormitorios con armarios empotrados y baño completo. Calefacción eléctrica. La vivienda dispone de luz natural. La finca cuenta con portero. POCOS GASTOS DE COMUNIDAD. Se encuentra en zona tranquila con ubicación privilegiada próxima a los bulevares de Ibiza y Sainz de Baranda a pocos metros del Parque El Retiro.  Bien comunicada con transporte público como metro(Ibiza) y varias líneas de autobuses recorren la zona. La vivienda se encuentra próxima a Mercado Ibiza, cuenta con todo tipo de supermercados, Hospitales públicos y privados, Centro de salud, farmacias, Colegios, restaurantes y todo tipo de comercio. La zona dispone de parking público y privado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4770.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ibiza, Madrid","title":"Piso en calle de Menorca"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104067980","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/00/04/1208728900.webp","externalReference":"GPF-19058","numPhotos":1,"floor":"1","price":112000.0,"priceInfo":{"price":{"amount":112000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"barrio Los Cármenes","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Los Cármenes","latitude":40.3995336,"longitude":-3.7375152,"showAddress":false,"url":"https://www.idealista.com/inmueble/104067980/","description":"GPF-19058 Se vende piso en Madrid en zona Los Carmenes, Latina. - SOLO INVERSORES. Vivienda dispone de 80 m2, distribuidos en 3 dormitorios, salón, cocina y un baño. La finca NO DISPONE DE ASCENSOR. No se disponen de llaves para poder enseñar la propiedad. No hay posibilidad de financiación bancaria. Sobre nosotros: GEPPCO es una inmobiliaria que ofrece tanto al propietario como al comprador todos los servicios para que pueda convertir su sueño en una realidad y para ello en todo el proceso contarás con asesoramiento y gestión de alto nivel con una amplia experiencia de más de 25 años y todo un equipo multidisciplinar en el sector: financiero, inmobiliario y jurídico. GPF-19058.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1400.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Los Cármenes, Madrid","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104056837","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/35/3a/1208748881.webp","externalReference":"33","numPhotos":23,"price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":70.0,"rooms":4,"bathrooms":1,"address":"valladolid s/n","province":"Madrid","municipality":"Alcobendas","district":"Alcobendas Centro","country":"es","latitude":40.5433788,"longitude":-3.6337662,"showAddress":true,"url":"https://www.idealista.com/inmueble/104056837/","description":"LANZA TU OFERTA DIRECTAMENTE: perfecto para INVERSORES. Presentamos chalet adosado en PLENO CENTRO DE ALCOBENDAS: cerca de tren, metro, autobús, Centro de Salud, múltiples comercios, farmacias, colegios e institutos.. . Muy buena zona. Es un chalet de 70 m² el cual necesita REFORMA ÍNTEGRA. Es una vivienda muy luminosa: ORIENTACIÓN ESTE. La orientación este tiene ventajas que harán que el calor que entre por la mañana se mantenga durante el resto de la tarde. La distribución de la vivienda consta de: Entramos por un hall, teniendo a los dos lados; las dos habitaciones principales tamaño grandes, con ventana propia de rejas para mayor protección; en frente, tenemos la cocina, que da paso, a una habitación sin ventana mediana, y a una habitación pequeña con ventana, además del baño con ducha de mampara sin ventana. Actualmente la vivienda está como TRASTERO. No tiene calefacción instalada. Tenemos ideas de REFORMA, y si queréis os hacemos PRESUPUESTO, según lo que vosotros deséis. Y lo más importante, el PRECIO es muy NEGOCIABLE, lánzanos tu OFERTA y lo negociamos. Hacemos VENTAS RÁPIDAS. Te esperamos. (Para inversores también se vende el chalet de al lado -imagen última llámenos y pida más información).","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2414.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Alcobendas Centro, Alcobendas","title":"Chalet pareado en valladolid s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104069292","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/92/40/1208775630.webp","numPhotos":14,"floor":"1","price":120000.0,"priceInfo":{"price":{"amount":120000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":44.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"Villalba Estación","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6292187,"longitude":-4.0072141,"showAddress":false,"url":"https://www.idealista.com/inmueble/104069292/","description":"¡Descubre tu nuevo hogar en el corazón de Collado Villalba! Este hermoso estudio de 44 m² construidos y 34 m² útiles es la opción perfecta para quienes buscan un estilo de vida activo y saludable. Ubicado en una excelente zona, cerca de la calle principal y rodeado de una vibrante zona comercial, tendrás todo lo que necesitas a tu alcance. Construido en 2006, el estudio se encuentra en buen estado y cuenta con una estancia diáfana que maximiza el espacio, un baño independiente y una encantadora terraza para disfrutar del aire libre. Situado en la planta primera de un edificio con ascensor, este estudio exterior con orientación oeste garantiza luz natural durante todo el día. Equipado con calefacción individual por gas natural. Además, cuenta con armarios empotrados para un almacenamiento óptimo y una plaza de garaje incluida en el precio, lo que añade un plus de comodidad a tu día a día. Una de las grandes ventajas es que no hay comisión al comprador y existe la posibilidad de financiación con las mejores condiciones del mercado.  No pierdas la oportunidad de vivir en un espacio moderno y bien ubicado. ¡Contacta con nosotros y ven a conocer tu futuro hogar!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2727.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Estudio"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104069455","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/34/1c/1208777922.webp","numPhotos":12,"floor":"2","price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Ascao","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4306514,"longitude":-3.6397475,"showAddress":false,"url":"https://www.idealista.com/inmueble/104069455/","description":"Piso en finca en buen estado reformado a medida. Consta de dos dormitorios, baño y cocina. En nuestras reformas se cambian todas las instalaciones y tabiquerías interiores, incidiendo en la eficiencia energética y el aprovechamiento del espacio. La instalación eléctrica se compone de cuadro elevado y cambio de acometida para que esté libre de halógenos obteniendo un nuevo boletín eléctrico. La instalación de fontanería y gas se renueva totalmente, con caldera de Saunier Duval Thelia Condens y nueva instalación de gas con nuevo boletín y contador. La tabiquería interior se renueva utilizando doble tabiquería de pladur con fibra de vidrio para asegurar el nuevo aislamiento tanto térmico como acústico. En muchos casos, se mejora también el aislamiento de fachadas y medianeras y suelos y techos por petición, con materiales de especiales cualidades que ocupan el menor espacio posible. El suelo en este caso es laminado hidrófugo de la marca Meister. Las ventanas son de PVC de la marca Kommerling, con doble cristal Climalit con cámara 4 22 4. En esta vivienda concreta la cocina es laminada con puertas de la marca Alvic y encimera porcelánica. Los materiales usados en la cocina y baño son de la marca Equipe, especialista en innovar basándose en la cerámica tradicional. Nuestras reformas han sido cuidadosamente diseñadas realizando viviendas totalmente equipadas con gamas medias altas pensadas para una primera vivienda. También ayudamos a gestionar la financiación más competitiva para cada perfil.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso en calle de Ascao"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104069642","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/a7/e4/1208783316.webp","externalReference":"SK012","numPhotos":34,"price":430000.0,"priceInfo":{"price":{"amount":430000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":260.0,"rooms":3,"bathrooms":2,"address":"El Álamo","province":"Madrid","municipality":"El Álamo","country":"es","latitude":40.2247319,"longitude":-3.9939842,"showAddress":false,"url":"https://www.idealista.com/inmueble/104069642/","description":"En venta, se encuentra este hermoso chalet o casa independiente de 250m2 construidos distribuidos en 2 plantas, con una amplia parcela de 700m2. La vivienda cuenta con 3 habitaciones y 2 baños, perfecta para una familia que busca comodidad y espacio. En el primer piso, se encuentran los acogedores salones, ideales para disfrutar de momentos de relax. Además, el inmueble cuenta con zonas verdes, una refrescante piscina y un garaje amplio. Los amplios espacios interiores brindan la oportunidad de estar en familia, y el gran salón es perfecto para compartir momentos especiales. ¡No pierdas la oportunidad de adquirir esta maravillosa propiedad!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1654.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Álamo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104070977","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9f/93/7f/1208826786.webp","externalReference":"M107","numPhotos":24,"price":270000.0,"priceInfo":{"price":{"amount":270000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":127.0,"rooms":3,"bathrooms":2,"address":"El Mirador - Grillero","province":"Madrid","municipality":"Arganda","district":"El Mirador - Grillero","country":"es","latitude":40.2855408,"longitude":-3.4231992,"showAddress":false,"url":"https://www.idealista.com/inmueble/104070977/","description":"LA MADRIGUERA vende FINCA RÚSTICA de 6529m2, con vivienda, piscina, y 3 naves, con 439m2 de superficie construida en total. Finca en el Calerín, a la izquierda de la Carretera de Valencia al sitio Majada Yegual. Además de poder disfrutar de vivir en tu casa en el campo, tienes piscina. El terreno puede servir para Campa para camiones, casetas, autocaravanas, etc. Terreno catalogado para actividades deportivas como tiro con arco, etc. VIVIENDA: De 127m2, de una sola planta. -3 dormitorios -Salón con chimenea -Comedor -Cocina con bodega -2 baños con plato de ducha PISCINA de 41m2 Nave Almacén de 36m2. Nave Almacén de 139m2 Almacén de 4m Nave Almacén de 55m2 Aljibe para recogida de agua de lluvia Placas solares recién instaladas conectadas a la red con batería virtual. En principio, al ser rústico, no admite préstamo hipotecario. Gastos e impuestos no incluidos: Notaria, Registro de la Propiedad, tasación, ITP. , etc… No se cobra honorarios al comprador. Trato exclusivo con el propietario. WEB: inmuebles de La Madriguera en Idealista.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2126.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Mirador - Grillero, Arganda","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104071827","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a8/d2/25/1208849753.webp","externalReference":"4436","numPhotos":28,"floor":"2","price":377664.0,"priceInfo":{"price":{"amount":377664.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Oña","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4883152,"longitude":-3.6705311,"showAddress":false,"url":"https://www.idealista.com/inmueble/104071827/","description":"PISO A LA VENTA EN HORTALEZA, ZONA VIRGEN DEL CORTIJO-MANOTERAS Vivienda de unos 120m2 distribuidos en hall de entrada que distribuye la casa, a la izquierda el amplio salón con acceso a terraza cerrada y acristalada, a la derecha tenemos la cocina amueblada con salida terraza interior cerrada donde se encuentra la caldera. De frente tenemos los tres dormitorios con pequeños armarios empotrados, el baño y un aseo. Todas la estancias independientes entre sí, con ventilación cruzada Tiene doble orientación este oeste. El piso se sitúa en un edificio con ascensor y conserje físico. Está rodeado de centros médicos, colegios, comercios, grandes superficies y paradas de autobús. Al lado del Hospital de Sanchinarro y Hospital Sanitas La Moraleja. La parada de metro más próxima es Virgen del Cortijo y la parada más cercana de renfe es Fuente de la Mora. Tiene fácil acceso por A-1, M-11, M-30 y M-40 No deje de llamarnos para cerrar su visita con un comercial.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2974.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Piso en calle de Oña"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104072558","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bc/10/d9/1208871253.webp","numPhotos":3,"price":85000.0,"priceInfo":{"price":{"amount":85000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":90000.0,"priceDropValue":5000,"priceDropPercentage":6}}},"propertyType":"chalet","operation":"sale","size":220.0,"rooms":4,"bathrooms":2,"address":"rincon de la iglesia","province":"Madrid","municipality":"Rozas de Puerto Real","country":"es","latitude":40.3098398,"longitude":-4.4891269,"showAddress":false,"url":"https://www.idealista.com/inmueble/104072558/","description":"¡Descubre tu nuevo hogar en Rozas de Puerto Real! Esta encantadora casa independiente de 220 m² construidos y 145 m² útiles, ofrece una oportunidad única para adaptarla a tus necesidades. Con 4 dormitorios y 2 baños, esta vivienda construida en 1980 cuenta con una primera planta de 150 m² lista para ser transformada según tus deseos. Las amplias ventanas permiten la entrada de abundante luz natural, creando un ambiente cálido y acogedor en cada rincón. Ubicada en una zona privilegiada con servicios cercanos, esta casa es ideal para quienes buscan comodidad y accesibilidad. La vivienda está adaptada para personas con movilidad reducida y dispone de calefacción con bomba de frío/calor, garantizando tu confort durante todo el año. Además, cuenta con agua y luz disponibles, lo que facilita tu mudanza inmediata.  No pierdas la oportunidad de convertir esta casa en el hogar de tus sueños. Con una parcela de 15 m² y múltiples posibilidades de reforma, esta propiedad es perfecta para aquellos que buscan personalizar su espacio vital. ¡Ven a conocerla y enamórate de su potencial!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":386.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Rozas de Puerto Real","title":"Casa independiente en rincon de la iglesia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103863011","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/51/16/1209736370.webp","externalReference":"3769","numPhotos":55,"floor":"5","price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle GERONA","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4147008,"longitude":-3.7075064,"showAddress":false,"url":"https://www.idealista.com/inmueble/103863011/","description":"Este encantador piso, estratégicamente situado en el corazón del centro de Madrid, ofrece una oportunidad única para hacer una inversión. Con una superficie de 46 metros cuadrados, este espacio bien distribuido cuenta con un dormitorio amplio y luminoso, además de un baño. La distribución actual maximiza el uso eficiente del espacio, proporcionando una base sólida para una remodelación creativa.  Una de las características más destacadas de este inmueble es su condición de ser exterior, lo que significa que la luz natural inunda cada rincón del piso. Las ventanas permiten disfrutar de vistas urbanas vibrantes y del característico paisaje de Madrid. La propiedad se presta perfectamente para una reforma integral, permitiéndote diseñar y crear el espacio perfecto adaptado a tu estilo de vida.  La ubicación céntrica no tiene comparación. Rodeado de la rica cultura, gastronomía y vida nocturna que ofrece Madrid, este piso brinda acceso inmediato a tiendas, restaurantes, transporte público y lugares de interés histórico.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":5500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle Gerona"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104073145","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/28/a7/1208890622.webp","externalReference":"RP852024123856","numPhotos":17,"floor":"5","price":273500.0,"priceInfo":{"price":{"amount":273500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Valleaguado - La Cañada","province":"Madrid","municipality":"Coslada","district":"Valleaguado - La Cañada","country":"es","latitude":40.426699,"longitude":-3.5429496,"showAddress":false,"url":"https://www.idealista.com/inmueble/104073145/","description":"REDPISO COSLADA PUEBLO vende 5º planta de 110m² reformada. La vivienda consta de 4 dormitorios con a/c, 1 baño completo, 1 aseo, cocina amueblada, amplio salon, armarios empotrados y amplia terraza abierta. Entre otras calidades la vivienda cuenta con suelos de tarima flotante, ventanas de climalit oscilobatientes, calefacción individual, A/C en los dormitorios y salón. Vivienda muy bien comunicada, con fácil acceso a todos los servicios: comerciales, colegios, institutos, centros de salud, centros de ocio, centros deportivos, parques entre otros. A sólo 7 minutos andando de la estación de Metro L7 La Rambla y de autobús: 280; 286; 287; 289; 290, rápido acceso a M40, M21 y M45. En REDPISO COSLADA trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Coslada, con un gran equipo de profesionales especializados en la zona, para proporcionarles la mejor opción a cada necesidad, cuidando al máximo los detalles. Asesórate con nuestro departamento financiero DCREDIT para conseguir las mejores condiciones hipotecarias, financiamos el 100%.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2486.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valleaguado - La Cañada, Coslada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104072323","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/0c/74/1103174150.webp","externalReference":"CR1513","numPhotos":17,"floor":"bj","price":122000.0,"priceInfo":{"price":{"amount":122000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":81.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Hernan Cortes","province":"Madrid","municipality":"Alcalá de Henares","district":"Reyes Católicos","country":"es","latitude":40.4769727,"longitude":-3.3823959,"showAddress":false,"url":"https://www.idealista.com/inmueble/104072323/","description":"¿Buscas una vivienda completamente equipada? ¡No dejes pasar esta oportunidad! . Disponemos de un piso con una superficie construida de 81m2, distribuido en 3 dormitorios amplios, salón con salida a terraza acristalada, baño con ducha, cocina amueblada con electrodomésticos y terraza lavadero. La vivienda se entrega completamente amueblada. Oportunidad para inversores, buena rentabilidad. Contrato de alquiler con seguro de protección de pagos incluido. Ven a visitarla, te gustará. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1506.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes Católicos, Alcalá de Henares","title":"Piso en Hernan Cortes"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104072890","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/89/20/1208883316.webp","numPhotos":36,"price":424900.0,"priceInfo":{"price":{"amount":424900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":221.0,"rooms":4,"bathrooms":3,"address":"calle Arroyo del Médico, 92","province":"Madrid","municipality":"Arroyomolinos","district":"Zona el Caño","country":"es","latitude":40.2764625,"longitude":-3.9195558,"showAddress":true,"url":"https://www.idealista.com/inmueble/104072890/","description":"Agencia inmobiliaria en Arroyomolinos INMOBILIARIA HOGARES ARROYOMOLINOS VENDE ESPECTACULAR CHALET PAREADO, DE RENTA LIBRE EN UNA DE LAS MEJORES ZONAS DE ARROYOMOLINOS, LAS CASTAÑERAS, se encuentra cercano a todo tipo de servicios y al centro del pueblo. El chalet se distribuye de la siguiente manera: PLANTA BAJA: dispone de un espacioso garaje para dos vehículos y un amplio dormitorio con aire acondicionado y con salida directa a la parcela, la cual cuenta con pergola con toldo, barbacoa y con fácil salida a zonas comunes, donde encontramos una gran piscina comunitaria, pista multideporte y zona infantil. PLANTA PRINCIPAL: consta de un gran salón con aire acondicionado, el cual se complementa con una terraza con vistas a la parcela y zonas comunes, un aseo de cortesía y una luminosa y espaciosa cocina. PRIMERA PLANTA: dispone de dos habitaciones secundarias, ambas con armarios empotrados y uno de ellos con balcón, amplio baño completo en planta y dormitorio principal en suite con armario empotrado y balcón. En los tres dormitorios tenemos aire acondicionado. Por último, nos encontramos una amplia buhardilla diáfana con dos ventanas velux y calefacción. Ofrece infinidad de posibilidades dadas sus dimensiones y distribución. ¡NO DUDES EN VENIR A VISITARLA Y PREGUNTAR POR NUESTRAS CONDICIONES DE FINANCIACIÓN!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1923.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Zona el Caño, Arroyomolinos","title":"Chalet pareado en calle Arroyo del Médico, 92"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104073513","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/4d/48/1208903546.webp","externalReference":"BFU-V54","numPhotos":3,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":170.0,"rooms":5,"bathrooms":3,"address":"Cerca Tejera","province":"Madrid","municipality":"Colmenar Viejo","district":"Cerca Tejera","country":"es","latitude":40.6784022,"longitude":-3.771837,"showAddress":false,"url":"https://www.idealista.com/inmueble/104073513/","description":"LICENCIA CONCEDIDA. Próximo inicio de obras (3º trimestre de 2024), aproximadamente Julio. Vivienda pareada en la zona de la Tejera, en Colmenar Viejo. Cuenta con cuatro dormitorios en planta primera y un despacho en planta baja, cocina independiente y magníficos jardines independientes de más de 200 m2 útiles. La vivienda dispone de tres plazas de aparcamiento. Las vivienda, cuenta con un atractivo programa de personalización, teniendo la opción de ampliación con acceso a la segunda planta con dormitorio en suite y solárium de más de 50m² con vistas a la Sierra.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3500.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Cerca Tejera, Colmenar Viejo","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104073725","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/95/31/26/1208913467.webp","externalReference":"VO2259","numPhotos":33,"floor":"1","price":470000.0,"priceInfo":{"price":{"amount":470000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"avenida de los Prunos","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Palomas","latitude":40.4538752,"longitude":-3.6181942,"showAddress":false,"url":"https://www.idealista.com/inmueble/104073725/","description":"VOhome propiedades ofrece en exclusiva a sus clientes este magnífico inmueble situado en una de las mejores zonas de Madrid.  La vivienda se distribuye en un amplio salón-comedor, cocina con coqueta zona de office, dos dormitorios equipados con armarios empotrados y un baño completo con bañera.  Dispone de dos miradores, uno en la cocina y otro en el salón-comedor.  Cuenta también con dobles ventanas que protegen el interior de las altas temperaturas exteriores, y dispone de calefacción individual de gas natural. Incluye en el precio plaza de garaje y trastero.  Situada en una elegante urbanización cerrada, la vivienda dispone de diversas zonas comunes. Dispone de zonas de paso adaptadas para personas con mobilidad reducida.  La finca cuenta con piscina comunitaria y zona de descanso anexa con césped.  Dispone también de portero físico.  Con respecto a su ubicación, el barrio de Palomas es tranquilo y residencial barrio, el cual dispone de multitud de servicios. En una privilegiada ubicación, se encuentra cerca del parque Rey Juan Carlos, y del recinto ferial IFEMA de Madrid.  Pero de las cosas a destacar de la vivienda es precisamente su cercanía al centro comercial Corte Ingles Campo de las Naciones. También podemos encontrar otros servicios próximos, como es por ejemplo la generosa oferta de ocio de la cual dispone a sus alrededores.  Podemos encontrar servicios educativos, como es el Colegio Bristol, el Colegio de Educación Especial María Corredentora o el Colegio Santa María de la Hispanidad.  También encontramos servicios de salud, como el la clínica Universidad de Navarra.  Del mismo modo, encontramos supermercados próximos, tales como Hipercor, Supercor Express y Carrefour Express.  Se encuentra muy bien comunicado, estando muy próximo a carreteras principales tales como son la A-2 y la M-40.  También muy bien comunicada por transporte público, mediante los autobuses 104, 112, 122 y 153, y bien comunicada a la estación de metro Feria de Madrid (L8, que conecta con Nuevos Ministerios y con el aeropuerto).  Informarle, que disponemos de un departamento financiero que asesora completamente gratis. \"Te financiamos tu vivienda hasta el 100% del valor de compraventa\" Tipo de interés fijo: desde 2,29 % Tipo de interés variable: desde Er+0.50 % Para más información pueden llamar al teléfono gratuito  Infórmese sin compromiso comunicándose con la oficina de Hortaleza –  *En el precio de venta no están incluidos los gastos de compra (Impuestos de transmisiones patrimoniales/ Notaría-Gestoría / Registro / intermediación inmobiliaria y/o financiera)*.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5165.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palomas, Madrid","title":"Piso en avenida de los Prunos"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104073782","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cf/43/1a/1208913659.webp","numPhotos":24,"floor":"2","price":171000.0,"priceInfo":{"price":{"amount":171000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Valleaguado - La Cañada","province":"Madrid","municipality":"Coslada","district":"Valleaguado - La Cañada","country":"es","latitude":40.428592,"longitude":-3.5392264,"showAddress":false,"url":"https://www.idealista.com/inmueble/104073782/","description":"Habicasa gestiona la venta de este dúplex en la zona de La Cañada. La vivienda está reformada, para entrar a vivir. Está situado en una 2ª planta SIN ascensor. Con trastero incluido en el precio. DISTRIBUCIÓN Y DETALLES: Vivienda de 60m² distribuidos en 2 habitaciones con armarios empotrados. Un baño completo con plato de ducha. Cocina independiente amueblada con salida a tendedero. Salón-comedor de paso.  Tiene suelos de parquet, tarima y gres, ventanas de aluminio climalit, puertas de roble, pintura lisa, calefacción de gas natural, aire acondicionado en salón y puerta de entrada blindada. UBICACIÓN Y SERVICIOS: Ubicado en zona residencial con todo tipo de servicios para compras y ocio, parques, colegios, institutos, centro de salud y hospital, farmacias, bancos, etc. Y unas excelentes comunicaciones de transporte público, metro L7, autobuses y buen acceso a M-40, M-45, M-21, A-2 quedando muy cerca del aeropuerto internacional Adolfo Suarez. HABICASA COSLADA con más de 30 años de experiencia en el sector inmobiliario y financiero. Nos destacamos por la profesionalidad, transparencia y eficacia. Nuestro equipo de asesores profesionales te acompaña durante todo el proceso para asesorarte y solucionar tus dudas para que el proceso de compra venta de su vivienda sea de la manera más rápida, sencilla y eficaz.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2280.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Valleaguado - La Cañada, Coslada","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":73,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":3600,"upperRangePosition":3650,"paginable":true}