{"elementList":[{"propertyCode":"461626","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/c6/1b/1115952219.webp","externalReference":"VC9295","numPhotos":27,"price":1125000.0,"priceInfo":{"price":{"amount":1125000.0}},"propertyType":"chalet","operation":"sale","size":500.0,"rooms":10,"bathrooms":6,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6347996,"longitude":-3.5958194,"showAddress":false,"url":"https://www.idealista.com/inmueble/461626/","description":"Ideal para dos familias. Casa construida a finales de 1998 y proyectada como dos viviendas en una sola edificación ocupando una de ellas el 56% y la otra el 44% de la superficie construida en dos plantas. Una de las viviendas cuenta con dos salones, cinco dormitorios y tres cuartos de baño y la otra también con dos salones, cuatro dormitorios y tres baños. La parcela no ha sido dividida en su uso y tiene piscina, mini frontón, dos barbacoas, una de ellas con horno de leña, pista de petanca y huerta? Aproximadamente un 30% de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio? La urbanización de Ciudalcampo es una de las mejores zonas residenciales de Madrid. Ubicada entre los municipios de San Sebastián de los Reyes y Colmenar Viejo. Es una zona con importantes vistas a la Sierra Norte de Madrid. Acceso en el km 28 de la A-1. Próximo al aeropuerto. A 10 km del Hospital Infanta Sofía. (De reciente construcción) Dotado de buenos colegios dentro de la urbanización; Colegio Internacional SEK (privado) La ausencia de bares y comercios dentro de la misma urbanización garantizan la tranquilidad de ésta, aunque dentro está el conocido club social RACE; con todos los servicios de, piscinas, hípica, golf, tenis, grandes jardines.. . Asimismo esta zona es una de las más seguras y tranquilas de Madrid debido al servicio de vigilancia presente durante las 24 horas del día y a la garita de seguridad en la entrada de la urbanización. La urbanización tiene línea de autobuses que va a Plaza de Castilla y hace paradas en el metro de San Sebastián de los Reyes. También dispone de una línea de minibuses internos que recorren toda la urbanización.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2250.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"471045","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/0d/bc/120928571.webp","externalReference":"V07639.1","numPhotos":6,"price":785000.0,"priceInfo":{"price":{"amount":785000.0}},"propertyType":"chalet","operation":"sale","size":800.0,"rooms":3,"bathrooms":3,"address":"La Berzosilla","province":"Madrid","municipality":"Torrelodones","district":"La Berzosilla","country":"es","latitude":40.5837293,"longitude":-3.9494239,"showAddress":false,"url":"https://www.idealista.com/inmueble/471045/","description":"TORRELODONES. GRAN CHALET INDEPENDIENTE A ESTRENAR con 800 m² construidos en una amplia parcela de 1700 m². Dispone de piscina, 3 dormitorios + despacho, 2 baños, 1 aseo, espaciosa cocina con office, salon con porche y terraza. Obra nueva.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":981.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Berzosilla, Torrelodones","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"492789","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/a1/56/1115956756.webp","externalReference":"VC2116","numPhotos":41,"price":2950000.0,"priceInfo":{"price":{"amount":2950000.0}},"propertyType":"chalet","operation":"sale","size":500.0,"rooms":6,"bathrooms":4,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.476875,"longitude":-3.8254257,"showAddress":false,"url":"https://www.idealista.com/inmueble/492789/","description":"AMBASSADOR Les ofrece un inmueble muy especial situado en La Florida y lindando con El Pardo. Consta de vivienda principal, porche de verano y zona de garajes. Hall, salón con salida a porche, comedor independiente, cocina con office con salida a exterior, zona de servicio y baño. Aseo y dormitorio principal con baño y zona de estar-despacho. 1ª planta: sala de estar, habitación y 2 baños. Parcela con jardín consolidado, piscina y porche de verano con vestuarios, garaje para 3 coches y zona exterior para otros 6 coches mas. la casa dispone de: patio. Aproximadamente un 36% de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio? En la Florida, En la salida 12 de la A6, con la Cª de Castilla y la M40 para comunicación con el aeropuerto y el centro de la ciudad, se encuentra esta zona residencial. Formada sobre una parcela situada en la antigua tapia del Pardo perteneciente a Patrimonio Nacional, urbanizada en los 50. Lindando con el Pardo y cercana a Monte del Pilar y la Casa de Campo. Campos de Golf; Villa de Madrid, Real Club P. H o Somosaguas, centros deportivos (O2, Reebok Sport), centros comerciales con importantes firmas (Zielo Shopping, Centro Comercial Sexta Avenida, El Corte Inglés), y restaurantes como Los Remos, Gaztelubide, Portonovo. Hospital Nisa o la Zarzuela así como uno de los hospitales públicos más importantes como es el Hospital Puerta de Hierro en sus proximidades. Bien comunicado con la línea 162 de autobús y con tren de cercanías a diferentes puntos. Viviendas unifamiliares en parcelas de 2.500 m2 donde arquitectos como Gutiérrez Soto, Ortiz Echagüe o Capote eran los encargados de su construcción. A través de los años han pasado de ser segundas residencias a ser una urbanización de reconocido prestigio con seguridad privada, actualmente son viviendas con líneas más modernas acordes con el momento. Cuenta entre sus residentes con políticos como que fuera presidente del gobierno Adolfo Suárez, empresarios como David Alvarez y distinguidas personalidades. Prestigiosos centros educativos privado (Montessori School) la guardería Nemomerlín y en las proximidades (American School, V. de los Rosales, Mater).","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5900.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"175162","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/a4/f4/6777818.webp","externalReference":"3º A","numPhotos":41,"floor":"3","price":795000.0,"priceInfo":{"price":{"amount":795000.0}},"propertyType":"flat","operation":"sale","size":201.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Garcia Quintanilla, 4","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Concepción","latitude":40.4442228,"longitude":-3.6426741,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/175162/","description":"\"TIEMPO PARA EL DETALLE\"TIME FOR DETAIL\"ZEIT FÜR DETAIL\" \"LE TEMPS POUR LE DETAIL\". 3º\"A\" (117 m2 viv. + 84 m2 terrz. ). 2dormit. , 2baños, 3 armar. empotrados y un amplio closet, cocina amueblada con tendd. , gran terraza privada, calefacción individual por suelo radiante de agua/gas natural, domotica avanzada, diseño y novedades arquitectonicas. Incluido en PVP una plaza de garaje grande y un trastero. 20% descuento en PVP segunda plaza garaje  distribución:  1 suites  terraza descubierta de 84 m2  la casa dispone de:  ducha hidromasaje  ventanas de aluminio rotura puente térmico  vídeo portero  cocina equipada con horno, microondas, campana extractora y vitroceramica.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":true,"priceByArea":3955.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Concepción, Madrid","title":"Piso en calle Garcia Quintanilla, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"25486621","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a0/78/22/30798821.webp","externalReference":"10p44","numPhotos":41,"price":4000000.0,"priceInfo":{"price":{"amount":4000000.0}},"propertyType":"chalet","operation":"sale","size":800.0,"rooms":5,"bathrooms":8,"address":"barrio Prado Largo","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Urbanizaciones","country":"es","neighborhood":"Prado Largo","latitude":40.4271067,"longitude":-3.8477101,"showAddress":false,"url":"https://www.idealista.com/inmueble/25486621/","description":"Residencial Noroeste vende este exclusivo chalet en la prestigiosa urbanización “pradolargo”, con una parcela de 7.300 m2. Como puede apreciarse en las fotografías que se ofrecen la vivienda ha sido construida con materiales en sintonía con el entorno natural en que se halla: ladrillo y tejas de cerámica de tejar, artesonados y tarimas de maderas viejas aserradas ex profeso para la vivienda o rejas de forja son algunos ejemplos. la urbanización “pradolargo” se halla en un paraje natural incomparable formado por pinos y encinas centenarias, todo ello a 17 km. del centro de madrid y 4’5 del de pozuelo de alarcón, al pie del cruce de la m-40 y la m-503 y en el interior del anillo formado por la m-50. sin embargo, si algo distingue a la urbanización “pradolargo” es la seguridad y el alto nivel social de sus habitantes. difícilmente, por tanto, se pueda encontrar un lugar equivalente para residir en madrid.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":5000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Prado Largo, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"27273288","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/ca/83/56917104.webp","numPhotos":18,"price":2375000.0,"priceInfo":{"price":{"amount":2375000.0}},"propertyType":"chalet","operation":"sale","size":570.0,"rooms":5,"bathrooms":5,"address":"paseo los Lagos, 2","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Prado de Somosaguas - La Finca","country":"es","neighborhood":"La Finca","latitude":40.4139457,"longitude":-3.8101052,"showAddress":true,"url":"https://www.idealista.com/inmueble/27273288/","description":"Magnifico adosado con muy buenas calidades ,maxima seguridad e intimidad .excelente urbanizacion muy bien comunicada y proximo a colegios muy prestigiosos y centros deportivos .proximo a crta de castilla y m-40.\r Tienen 4 plazas de garaje","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4167.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Finca, Pozuelo de Alarcón","title":"Chalet adosado en paseo los Lagos, 2"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"452815","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/10/f6/41859180.webp","externalReference":"CHINCHON ","numPhotos":47,"price":950000.0,"priceInfo":{"price":{"amount":950000.0}},"propertyType":"chalet","operation":"sale","size":2000.0,"rooms":9,"bathrooms":5,"address":"calle Cañada, 7","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.1386138,"longitude":-3.4218636,"showAddress":true,"url":"https://www.idealista.com/inmueble/452815/","description":"Casa de pueblo, señorial en Chinchón dentro del casco histórico, con gran cueva-bodega, corraliza muy amplia, patio, varios salones. Casa ideal para pequeño hotel, o división en varias vivienda ya que tiene realizada una división horizontal, lo ideal serian tres viviendas, puede ser hotel, restaurante, casa rural. Permiten obras de rehabilitación. Muebles opcionales (120.000euros)  Distribución:  patio 20 m 2 con pozo, corraliza de 400 m 2 la casa dispone de: cocina gas butano paredes del baño de cerámica suelo del baño de cerámica ventanas de madera contraventanas de madera, bodega. Consta de Planta baja o principal distribuida en: Portalón de acceso al edificio, Hall de distribución empedrado que da acceso a vivienda en planta baja, compuesta por 5 dormitorios, 2 baños, dos patios uno ajardinado con trastero, cuarto de estar, comedor y gran salón Planta 1ª Escalera de acceso con pinturas frescos en techo y magnifica puerta de acceso, Salón, distribuidor muy amplio. Apartamento con salón con chimenea y balcón a patio, y dormitorio en suite, con gran cuarto de baño, Zona de recibo, salón, con mirador y chimenea, puerta corredera que comunica con salón de 60 m2 con tres balcones a la calle y 4 m de altura de techos, tres dormitorios con un baño, cocina con comedor de diario, despensa y acceso a la corraliza y dormitorio de servicio con baño. 2º Planta nave diáfana a dos aguas con varas dependencias, magnificas vistas a tejados de Chinchón y al convento de monjas. Ademas consta de cueva con Bodega tinajas de barro y gran sala nave con tinajones para vino Es una antigua casa de labor Honorarios Agencia 2,5% a cargo del comprador.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":475.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Casa independiente en calle Cañada, 7"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"30214969","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f8/ae/da/251634638.webp","numPhotos":40,"price":3300000.0,"priceInfo":{"price":{"amount":3300000.0}},"propertyType":"chalet","operation":"sale","size":700.0,"rooms":5,"bathrooms":5,"address":"barrio La Finca","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Prado de Somosaguas - La Finca","country":"es","neighborhood":"La Finca","latitude":40.4226175,"longitude":-3.8066496,"showAddress":false,"url":"https://www.idealista.com/inmueble/30214969/","description":"Autentica oportunidad se vende chalet independiente seminuevo en urbanización la finca con magnificas zonas comunes con lagos,  seguridad 24 h jardines y zona para practicar deporte.piscina individual garaje para 4 coches .fantastico dormitorio principal de unos 60 mts con amplisimo cvexstidor y buen baño\r Amplios salones con chimenea , salida directa al jardin y piscina.proximo a la urbanizacion se encuentran prestigiosos centros educativos ,centros deportivos ,centros comerciales y amplisimas zonas de paseo .urbanizacion rodeada de naturaleza.muy bien comunicada proximo a carretera de castilla m-40.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4714.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Finca, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105045808","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/9d/10/1124509152.webp","externalReference":"OP-15033","numPhotos":100,"floor":"1","price":330000.0,"priceInfo":{"price":{"amount":330000.0}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.419601,"longitude":-3.7040219,"showAddress":false,"url":"https://www.idealista.com/inmueble/105045808/","description":"CONSORCIO REAL ESTATE OPERA VENTA  La vivienda con muy buena distribución y orientación oeste, esta perfectamente ubicada frente al metro de Gran Vía.  La vivienda esta dividida en dos grandes espacios; un primer espacio de salón, cocina y comedor y un segundo gran espacio de dormitorio con baño, gran capacidad de armarios, amueblado, bomba frío/calor, calefacción individual por gas, portero físico, 3 ascensores. Las viviendas de la zona Palacio gozan del encanto de barrio histórico, que tras el paso de los años sigue conservando la esencia de la época de los Austrias. Dicha zona delimitada entre la calle Bailén, la calle Mayor, Teatro de la Ópera y la grandiosa Plaza de Oriente, estupenda zona para pasear al lado del Palacio Real, Jardines de Sabatini y Campo del Moro, hacen de un entorno privilegiado para vivir y disfrutar del tiempo libre aún estando en el centro de Madrid.  A un paso encontramos la calle Arenal, que une la puerta del Sol con el Teatro Real, dónde nos podemos encontrar comercios, restaurantes, bancos …, y la fabulosa Gran Vía y Plaza de Callao con cines, los mejores teatros y más comercios. Está ubicado en un barrio tranquilo y a la vez rodeado de todas las comodidades de una gran ciudad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5077.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103543822","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/65/65/91/1243942913.webp","externalReference":"161","numPhotos":34,"price":170000.0,"priceInfo":{"price":{"amount":170000.0}},"propertyType":"chalet","operation":"sale","size":110.0,"rooms":3,"bathrooms":1,"address":"Campo Real","province":"Madrid","municipality":"Campo Real","country":"es","latitude":40.3399531,"longitude":-3.3822931,"showAddress":false,"url":"https://www.idealista.com/inmueble/103543822/","description":"Si no quieres vecinos arriba ni abajo ¡ésta es tu casa! Se vende casa en Campo Real. Muy bien ubicada dentro del pueblo. Construcción de 1970 pero totalmente reformada en 2003.  Vivienda de estilo rústico muy acogedora. En buen estado, para entrar a vivir.  Tiene 110 m2 distribuidos en 3 plantas. Cada planta tiene unos 40m2 aprox. más la buhardilla de 24 m2 con terraza. Salón comedor, cocina amueblada y lavadero-despensa en la planta baja. Tiene 2 habitaciones con armarios empotrados, 1 baño en la primera planta, y por último la buhardilla. Desde la buhardilla tenemos acceso a la terraza, de unos 8m² aprox. un espacio ideal para acondicionar a tu gusto, con toma de antena. En ella se encuentra el trastero donde está la caldera y el depósito de gasoil. Además de servirte como almacenamiento. Calefacción por gasoil. Ventanas dobles correderas de aluminio lacado, climalit y mosquiteras. Suelo de gres. Paredes con acabado rústico tipo cera de abeja, muy fácil de limpiar. Puertas de madera. Posibilidad de dejar la vivienda amueblada y con electrodomésticos.  Campo Real se encuentra a tan solo 35km de la capital. Se llega por la A3 y dispone de líneas de autobuses directas a Conde de Casal. El municipio tiene todos los servicios principales: médico, urgencias, colegios, supermercados, bancos, guardia civil, etc...","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1545.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Campo Real","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"501827","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/28/8e/120928302.webp","externalReference":"V09663.1","numPhotos":20,"price":1000000.0,"priceInfo":{"price":{"amount":1000000.0}},"propertyType":"chalet","operation":"sale","size":262.0,"rooms":5,"bathrooms":4,"address":"Pino Alto - Navarredonda","province":"Madrid","municipality":"Valdemorillo","district":"Pino Alto - Navarredonda","country":"es","latitude":40.488182,"longitude":-4.0227828,"showAddress":false,"url":"https://www.idealista.com/inmueble/501827/","description":"VALDEMORILLO. CHALET INDEPENDIENTE con 262 m² construidos y 1056 m2 de parcela con piscina propia, 5 dormitorios uno de los dormitorios en planta, 3 baños uno de ellos con ducha y el pricipal con jacuzzi, cocina con office, 2 salones en planta calle y un salon en sótano, garaje para varios coches. 6 años de antigüedad. Urbanización con vigilancia. Muy bonito.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3817.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pino Alto - Navarredonda, Valdemorillo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"28600122","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/26/c1/ca/1151939360.webp","externalReference":"V10538.1","numPhotos":51,"price":550000.0,"priceInfo":{"price":{"amount":550000.0}},"propertyType":"chalet","operation":"sale","size":330.0,"rooms":6,"bathrooms":3,"address":"Puerto de Galapagar-Las Cuestas","province":"Madrid","municipality":"Galapagar","district":"Puerto de Galapagar-Las Cuestas","country":"es","latitude":40.5606125,"longitude":-3.9722998,"showAddress":false,"url":"https://www.idealista.com/inmueble/28600122/","description":"GALAPAGAR. CHALET INDEPENDIENTE con 330 m² construidos divididos en 2 plantas. Accedemos por la planta superior, donde nos encontramos con gran salón de 45 m2 con chimenea y salida a 2 terrazas exteriores independientes, cocina independiente reformada totalmente amueblada, 4 dormitorios con armarios empotrados vestidos, el principal en suite, con 1 baño completo y vestidor y 1 baño completo adicional. Para acceder a la planta inferior se accede por unas escaleras desde el distribuidor. La planta inferior consta de 2 dormitorios amplios, 1 baño completo, 1 porche grande cerrado de aprox. 50 m2, con diversas funcionalidades y amplio garaje con capacidad para 2 coches. La vivienda está construida sobre una parcela de 1.500 m2 totalmente llama, muy cómoda y accesible, con jardín totalmente consolidado con árboles frutales, pinos, huerto y piscina privada. La parcela cuenta además con un aparcamiento exterior con capacidad para 2 ó 3 coches adicionales. La vivienda cuenta con suelos de tarima, ventanas tipo climalit, calefacción de gas propano, mosquiteras y alarma instalada. Urbanización privada con vigilancia y conserje, muy bien comunicada con carretera de El Escorial y transporte público. Zona muy tranquila, totalmente privada.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1667.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Puerto de Galapagar-Las Cuestas, Galapagar","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"32075593","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f9/17/38/126616465.webp","externalReference":"1464","numPhotos":39,"floor":"6","price":945000.0,"priceInfo":{"price":{"amount":945000.0}},"propertyType":"penthouse","operation":"sale","size":185.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4360269,"longitude":-3.6956074,"showAddress":false,"url":"https://www.idealista.com/inmueble/32075593/","description":"Magnífico ático en el Almagro. 6ª Planta. Exterior. Muy luminoso. Vistas espectaculares. Amplio salón comedor. 2 terrazas. Reforma de diseño. Portal señorial. Opción de plaza de garaje. “ap de propiedades y promociones, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. nuestra actividad se ha centrado fundamentalmente en madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. nuestras oficinas se encuentran en la calle castelló 23, 3ºizq. madrid. teléfono: 91 571 79 17. comercial@apdepropiedades. com”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5108.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Ático"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103256090","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/95/12/875454100.webp","externalReference":"3282-VE","numPhotos":21,"floor":"2","price":450000.0,"priceInfo":{"price":{"amount":450000.0}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Centro","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Centro","country":"es","latitude":40.3628032,"longitude":-3.9149046,"showAddress":false,"url":"https://www.idealista.com/inmueble/103256090/","description":". Estupendo piso, muy amplio y luminoso  Distribución: hall con armario, salón con mirador, cocina con tendedero totalmente equipada. habitación principal con armario y con baño, 2 habitaciones dobles con armario - baño.  Plaza de garaje. Descripción: Suelo de parque recién barnizado- puertas lacadas en blanco- recién pintado, electrodomésticos nuevos - gas natural- ventanas de aluminio con climalit.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4091.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Villaviciosa de Odón","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94255865","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c5/ca/2b/131636120.webp","externalReference":"32423656-G","numPhotos":18,"floor":"5","price":379000.0,"priceInfo":{"price":{"amount":379000.0}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"juan bravo","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4313319,"longitude":-3.6739798,"showAddress":false,"url":"https://www.idealista.com/inmueble/94255865/","description":"Busca House vende este excelente piso de tres habitaciones, amueblado, luminoso, ascensor, con gas natural, totalmente amueblado, en una de las mejores zonas de Madrid. Portero por la mañana y por las tardes. IBI 400 euros.  Comunidad 99 euros. Comercial que lleva la gestión Guillermo  Excelente piso de tres habitaciones, amueblado, luminoso, ascensor, con gas natural, totalmente amueblado. Portero por la mañana y por las tardes. Honorarios Inmobiliaria 5 por ciento no incluidos en el precio. Comercial que lleva la gestión Guillermo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6317.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso en juan bravo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"32548479","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/04/0c/c3/277453465.webp","externalReference":"XP-1119","numPhotos":12,"floor":"bj","price":950000.0,"priceInfo":{"price":{"amount":950000.0}},"propertyType":"duplex","operation":"sale","size":155.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4182056,"longitude":-3.7131581,"showAddress":false,"url":"https://www.idealista.com/inmueble/32548479/","description":"Espectacular vivienda en planta baja de 155 m2 en San Nicolás, frente al Palacio Real de Madrid. Consta de 2 dormitorios, 2 baños, 2 salones y un despacho (que podría emplearse como tercer dormitorio). La propiedad dispone de 2 accesos: una entrada privada con un portón del s. XIX en perfecto estado de conservación y la entrada por el portal del edificio. Dispone de hilo musical, instalación para proyector de cine, calefacción individual, alarma, mármol en el baño principal con ducha hidromasaje. Cocina de la marca Boffi, totalmente equipada con nevera, lavadora, secadora, horno, microondas, lavavajillas, vitrocerámica y plancha de inducción. Detalles: calidades de lujo, techos de 3,80 metros de altura, hilo musical, alarma. El edificio está protegido por la Comunidad de Madrid y exento de IBI. Vistas únicas a la torre mudéjar más antigua de la capital. Declarada monumento nacional en 1931. A 5 minutos a pie del Palacio de Oriente, los Jardines de Sabatini, el Teatro Real, el Mercado de San Miguel, la Plaza Mayor...","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6129.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"460025","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a0/4d/2e/1115958955.webp","externalReference":"VC12482","numPhotos":67,"price":1600000.0,"priceInfo":{"price":{"amount":1600000.0}},"propertyType":"chalet","operation":"sale","size":1200.0,"rooms":5,"bathrooms":5,"address":"Fuente del Fresno","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5920167,"longitude":-3.5936153,"showAddress":false,"url":"https://www.idealista.com/inmueble/460025/","description":"Chalet independiente de grandes dimensiones. Sólida construcción y buenas calidades. Antigüedad, 5 años. Salón con varios ambientes con salida desde cualquier parte a una gran terraza que bordea la zona principal de la casa. Cocina de diseño con salida a un porche. Dormitorio principal compuesto por sala de estar, dormitorio y baño doble con jacuzzi y gran ventanal a la terraza. Salón de juegos, biblioteca, Cámaras de seguridad por toda la casa conectadas con la seguridad de la urbanización. Fuente del Fresno está situada en el norte del municipio de San Sebastián de los Reyes, en el kilómetro 24 de la autovía A-1. Está situado al Norte de Madrid. A 15 km del centro de la capital. Fuente del Fresno es una urbanización consolidada y con mucha tranquilidad tiene excelentes vistas al Parque Regional de la cuenca alta del Manzanares y su gran extensión, rodeada de zonas verdes y naturaleza. La urbanización cuenta con vigilancia 24 horas para proteger su seguridad. Dispone de garita. Tiene centro comercial con restaurante, bancos, farmacia, tiendas, polideportivo? En las proximidades podemos encontrar El Trinity College, concertado y bilingüe, en el límite con la urbanización del Club de Campo y el SEK, privado y bilingüe, en la vecina urbanización Ciudalcampo.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1333.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"34805636","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/62/4a/605772883.webp","externalReference":"CV100787","numPhotos":55,"price":3100000.0,"priceInfo":{"price":{"amount":3100000.0}},"propertyType":"chalet","operation":"sale","size":750.0,"rooms":6,"bathrooms":5,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4546327,"longitude":-3.6286852,"showAddress":false,"url":"https://www.idealista.com/inmueble/34805636/","description":"GILMAR Consulting Inmobiliario Madrid, Conde Orgaz-Campo de las Naciones, comercializa en el Parque del Conde Orgaz este exclusivo Chalet Pareado de 750 m2 en parcela de 709 m2 con jardín de 400 m2 aproximadamente, piscina y garaje para 2 coches. Este magnífico chalet esta distribuido en 4 plantas cuenta con 6 dormitorios con baño en suite, a destacar la suite principal con vestidor, baño en suite con bañera de hidromasaje y un estupendo ventanal que da al magnífico jardín y piscina. Gran cocina-comedor con equipamiento de alta gama. También cuenta en planta sótano con un espacio pensado para el ocio además de un confortable dormitorio con baño en suite pensado para la intimidad de sus invitados. Todo el chalet es muy luminoso y perfectamente pensado para el confort de sus propietarios. Disponemos de más de 30 oficinas en Madrid, Marbella, Estepona, Puerto Banús, Sevilla, Cádiz, Jerez e islas Canarias. Nuestra sede central está ubicada en la calle Goya, 47. Durante más de 36 años hemos demostrado nuestra profesionalidad y atención exquisita  Gilmar cuenta con más de 4.000 viviendas en venta, pisos de segunda mano, pisos nuevos, chalets, villas, fincas rústicas… Visita nuestra web y encuentra la mejor inversión inmobiliaria de la mano de los mejores profesionales del sector inmobiliario. Madrid capital: -Hortaleza (Conde Orgaz - Piovera, Sanchinarro, Apóstol Santiago, Canillas, Pinar del Rey, Palomas y Valdebebas - Valdefuentes). La comunicación es inmejorable, en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Hipercor, Arturo Soria Plaza, Plenilunio, etc. ), parques (Juan Carlos I, Juan Pablo II, Quinta Molinos, Marques Suanzes, El Capricho, etc. ), club deportivos (Centro Deportivo los Prunos AQA, Club de Golf Olivar de la Hinojosa, etc. ), colegios (Liceo Francés, San José del Parque (Maristas), Colegio Bristol, Santa María de la Hispanidad, Alameda de Osuna, Colegio GAUDEM, etc. ), parques empresariales (Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, etc. ), hospitales (Clínica Universitaria de Navarra, etc. ), sedes empresariales (VODAFONE, Banco Popular, ABC, EL PAIS, Registros de la Propiedad de Madrid, Banco de España, CSIF, Telefónica, Liberty Seguros, AENA, Juzgados, Jefatura General de Tráfico, etc. ), hoteles (Melia, Hilton, Barceló, Confortel, IBIS, etc. ), recintos feriales-IFEMA, etc. Con salida directa a M-30 y M-40, y a 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Una oportunidad para vivir en la zona residencial urbana más lujosa por excelencia de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4133.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"34870138","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/d1/31/170957773.webp","externalReference":"MG038","numPhotos":38,"price":825000.0,"priceInfo":{"price":{"amount":825000.0}},"propertyType":"chalet","operation":"sale","size":379.0,"rooms":5,"bathrooms":4,"address":"Av Asturias","province":"Madrid","municipality":"Hoyo de Manzanares","country":"es","latitude":40.6106179,"longitude":-3.9414596,"showAddress":false,"url":"https://www.idealista.com/inmueble/34870138/","description":"Chalet independiente en La Berzosa, Torrelodones-Hoyo de Manzanares, construcción de estilo tradicional con fachadas en paños de monocapa y cubierta en teja curva. Tiene una superficie de 379 m² construidos, en parcela de 1.050 m². Jardín consolidado con riego automático con gran variedad de árboles, vegetación y pradera de césped. Facha exterior en mampostería de granito con dos puertas de acceso: peatonal y vehículos. Consta de 5 dormitorios, 3 de ellos en suite, 4 baños y 1 aseo. Distribución funcional en 2 cómodas plantas, más planta semisótano. Amplio hall que nos distribuye al salón comedor, dormitorio de invitados en suite, aseo de cortesía, acceso al garaje, amplia cocina equipada con comedor de diario, despensa, cuarto de lavado y plancha. Desde la cocina se accede a una terraza con comedor de verano y al porche principal. En planta primera acceso por cómodo tramo de escalera en mármol que nos lleva por un amplio distribuidor a 2 dormitorios secundarios, 1 baño completo, dormitorio en suite y dormitorio principal en suite con vestidor. Todos los dormitorios con amplios armarios.  En planta semisótano amplio almacén, cuarto de caldera y garaje para dos coches más amplia zona de parking. Carpintería exterior en aluminio, en tono blanco, con doble acristalamiento. Carpintería interior en madera lacada en blanco. Suelos de mármol, gres y parquet en dormitorios y salón. Pintura lisa en todas las estancias y calefacción de gas. Vivienda en muy buen estado de conservación y con buenas calidades. Destaca la luminosidad y su distribución. Ubicada en privilegiada zona residencial con parada de Bus próxima a la vivienda, con conexión con Torrelodones, Hoyo de Manzanares y Madrid (Moncloa). Próxima al Club Social de la Berzoza con 3 piscinas, pistas multideportivas, pistas de tenis y padel. Salida 33 de la A6 ( A coruña).","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2177.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Hoyo de Manzanares","title":"Casa independiente en Av Asturias"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"35127487","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/64/3b/1173964486.webp","externalReference":"MOV02637","numPhotos":25,"price":7000000.0,"priceInfo":{"price":{"amount":7000000.0}},"propertyType":"chalet","operation":"sale","size":800.0,"rooms":5,"bathrooms":6,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5226514,"longitude":-3.6296521,"showAddress":false,"url":"https://www.idealista.com/inmueble/35127487/","description":"Presentamos este magnífico chalet pareado de lujo, ubicado en una de las urbanizaciones más codiciadas, contiguo al campo de golf y disfrutando de una ubicación inigualable. Con una impresionante extensión de 600 metros cuadrados de vivienda y un jardín de 350 metros cuadrados orientado al sur, esta propiedad se distingue por su impecable estado de conservación y sus características de primera clase. Reformado meticulosamente en 2010, los propietarios han maximizado cada espacio, incorporando todas las terrazas disponibles, creando un sótano funcional y convirtiendo el porche en un acogedor salón adicional. Los amplios ventanales ofrecen vistas panorámicas directas al campo de golf, añadiendo un toque de serenidad a cada rincón de la casa. En cuanto a las comodidades, la propiedad cuenta con suelos de madera y mármol de Carrara, baños revestidos en mármol travertino, persianas automáticas, entre otros lujosos detalles. La distribución de la casa es ideal para el estilo de vida contemporáneo: En la planta baja, un amplio hall de entrada da la bienvenida, seguido de tres luminosos salones, uno de ellos con chimenea, un elegante comedor, un despacho para trabajar desde casa, una cocina completamente equipada con zona de office, lavadero y despensa. El porche exterior invita a disfrutar del aire libre, mientras que el garaje con capacidad para dos vehículos garantiza la comodidad diaria. El jardín, un oasis de tranquilidad, completa este nivel. En la planta primera, cuatro dormitorios en suite ofrecen un refugio de paz y privacidad, junto con dos baños completos. El ático, un espacio versátil, alberga un gran cuarto de estar con chimenea y un aseo, con la posibilidad de convertirlo en un baño completo. El sótano ofrece un espacio adicional para el entretenimiento, con un cuarto de juegos, un aseo y un trastero, proporcionando funcionalidad y versatilidad a la propiedad. Además, la casa cuenta con calefacción de gas natural y sistema de alarma para mayor seguridad y confort. La urbanización ofrece una amplia gama de servicios exclusivos, incluyendo dos piscinas, dos pistas de tenis y pádel, gimnasio, club social, amplias zonas verdes, área infantil y seguridad las 24 horas, garantizando un estilo de vida de lujo y tranquilidad para toda la familia. ¡Esta es una oportunidad única para adquirir un hogar que combina lujo, confort y ubicación privilegiada en La Moraleja! DESALAS. Ref: MOV02637.  MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA. CONSULTE EN NUESTRA PÁGINA WEB DE “De Salas”, PARA VER MÁS VIVIENDAS EN EXCLUSIVA. DESCRIPCIÓN PLANTA BAJA - Salón con chimenea y comedor. - Biblioteca con chimenea y cuarto de estar. - Dormitorio con baño. - Aseo de invitados - Dormitorio de servicio con baño - Cocina con office y lavandería. - Porche cubierto. PLANTA PRIMERA  - 4 dormitorios - 4 baños - Vestidor - Terraza exterior SÓTANO - 2 dormitorios de servicio con baño - Despensa - Cuarto de calderas - Calefacción de gasóleo - Garaje ( 6 plazas, 3 interiores + 3 exteriores) - Caseta para guardeses - Piscina. La Moraleja es una urbanización residencial en la zona norte del área metropolitana de Madrid, compuesta por La Moraleja, El Soto y El Encinar de los Reyes. Se encuentra a tan solo 15 minutos del Aeropuerto de Barajas y nueva terminal T4 y acceso inmediato a los cinturones de circunvalación M40 y M50, las autovías radiales A1, R2 y próxima R1. En la zona se ubican el mayor número de colegios privados, 18 en total, de toda España, nacionales e internacionales (entre otros el International College, King’s College, San Patricio, Runymede, Los Sauces, Brains, Santa Helena, Saint George, Highlands, Aldovea, Liceo Europeo, etc…). Acoge además uno de los dos campus que la Universidad Europea de Madrid tiene en la Comunidad de Madrid. Cuenta con dos campos de golf de 18 hoyos, club de tenis, club de paddel, así como varios centros comerciales y médicos y una de las of","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8750.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"35611636","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/c2/d0/938341212.webp","externalReference":"875","numPhotos":30,"floor":"3","price":440000.0,"priceInfo":{"price":{"amount":440000.0}},"propertyType":"flat","operation":"sale","size":76.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"costanilla de los Ángeles, 15","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4196471,"longitude":-3.7081106,"showAddress":true,"url":"https://www.idealista.com/inmueble/35611636/","description":"EXCELENTE INMUEBLE TANTO PARA USO PROPIO COMO PARA INVERSORES Piso de 76 metros cuadrados construidos distribuidos en gran salón al que se accede desde el hall de entrada a través de una elegante puerta de cristal, con balcón con vistas a la calle Preciados. En este hall hay también un espacio de comedor y la cocina a la derecha totalmente equipada y separada por unas puertas de cristal que permiten elegir el grado de integración o independencia de la misma. Un amplio dormitorio con balcón, un vestidor y un gran baño. Con cédula de habitabilidad para alquiler turístico y declaración responsable en la Consejería de Turismo de la Comunidad de Madrid Situado en la esquina de la Plaza de Santo Domingo, y la Calle Preciados, está a poca distancia tanto de la Plaza del Callao como de la Plaza de la Ópera. Hay numerosos garajes en los alrededores.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5789.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso en costanilla de los Ángeles, 15"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"36150992","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/96/c4/192653003.webp","externalReference":"3179","numPhotos":36,"price":1100000.0,"priceInfo":{"price":{"amount":1100000.0}},"propertyType":"chalet","operation":"sale","size":440.0,"rooms":7,"bathrooms":4,"address":"Soto de Viñuelas","province":"Madrid","municipality":"Tres Cantos","district":"Soto de Viñuelas","country":"es","latitude":40.6102813,"longitude":-3.6904707,"showAddress":false,"url":"https://www.idealista.com/inmueble/36150992/","description":"*****NO COBRAMOS HONORARIOS AL COMPRADOR***** KHAN VENDE chalet individual de 440 m2 con dos viviendas individuales sobre una parcela de 1.500 m2 en una de las zonas más exclusivas de Tres Cantos. La vivienda se distribuye en dos alturas. En la planta baja se ubica un salón con chimenea, tres dormitorios, 2 baños y un espacio donde se concentran trastero, cuarto de lavado y cocina. La planta principal consta de una gran cocina con office, salón comedor -también con chimenea cuatro dormitorios más y dos baños. La vivienda esta rodeada de una gran terraza de 100m2. La parcela, de 1.500m2, dispone de zonas verdes, una gran piscina de 14x7 y espacio para dos coches de grandes dimensiones. La vivienda se vende en rentabilidad con una renta mensual de 2.000€. Ref. 3179. *****NO COBRAMOS HONORARIOS AL COMPRADOR*****.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2500.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Soto de Viñuelas, Tres Cantos","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"36816476","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/64/52/1184666615.webp","externalReference":"222","numPhotos":16,"price":460000.0,"priceInfo":{"price":{"amount":460000.0}},"propertyType":"chalet","operation":"sale","size":634.0,"rooms":10,"bathrooms":3,"address":"Los Molinos","province":"Madrid","municipality":"Los Molinos","country":"es","latitude":40.7062459,"longitude":-4.0694842,"showAddress":false,"url":"https://www.idealista.com/inmueble/36816476/","description":"CAVALIER VENDE. Espectacular chalet de finales del siglo XIX de 634m2 construido en sillería de granito y fachada de ladrillo visto con cubierta de teja árabe en estado de ruina. Ubicado en parcela urbana segregable de 5.675m2 con magnificas vistas de la sierra.     Actualmente existen dos edificaciones, la vivienda principal de gran belleza y una pequeña casa de guardeses, ambas en estado de ruina.     La parcela esta orientada al oeste y disfruta de diversa vegetación consolidada y arboles de gran porte, encontrándose vallada en su totalidad. Esta situada muy próxima a la parada de autobús a Madrid y a la estación de Cercanías Renfe de Los Molinos.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":726.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Los Molinos","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"36928080","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/a6/ae/884636374.webp","externalReference":"CDC1410","numPhotos":57,"price":1500000.0,"priceInfo":{"price":{"amount":1500000.0}},"propertyType":"chalet","operation":"sale","size":551.0,"rooms":5,"bathrooms":6,"address":"paseo del Embajador","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.616836,"longitude":-3.597748,"showAddress":false,"url":"https://www.idealista.com/inmueble/36928080/","description":"HOUSE AND HOUSE VENDE fantástico chalet en Ciudalcampo. Vivienda en magnífica parcela de 3400 metros con precioso jardín muy consolidado y piscina. La vivienda tiene dos plantas distribuidas de la siguiente manera: PLANTA BAJA: Hall, amplio salón de 80 metros con ventanales y salida al porche, amplia sala de estar con salida al porche, biblioteca, comedor independiente con acceso desde amplia cocina con zona de lavandería y gran despensa. Desde la cocina se accede a un precioso y confortable comedor de invierno con grandes ventanales que se abren al jardín. Aseo de cortesía. En esta misma zona está el dormitorio de servicio con baño y zona de armarios. En esta misma planta se sitúa el dormitorio principal con vestidor y amplio baño con zona de ducha de jacuzzi y gimnasio. PRIMERA PLANTA: hay 3 dormitorios con el baño en suite, una de ellas muy amplia que puede ser un pequeño apartamento. Garaje para dos coches. La casa dispone de: cocina eléctrica vitrocerámica, barbacoa, bodega, ventanas dobles de pvc, portero automático, aljibe de gran capacidad, paneles solares La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2722.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en paseo del Embajador"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"36380038","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/05/71/1087516892.webp","externalReference":"OP-15117","numPhotos":43,"floor":"1","price":1400000.0,"priceInfo":{"price":{"amount":1400000.0}},"propertyType":"flat","operation":"sale","size":160.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4178102,"longitude":-3.7109628,"showAddress":false,"url":"https://www.idealista.com/inmueble/36380038/","description":"Consorcio Real Estate Ópera vende fantástica vivienda a estrenar en Ópera con 12 balcones a la calle  Esta vivienda con mucha luminosidad se distribuye en una amplísima planta. La planta se racionaliza en un concepto loft con tres balcones. En la zona principal se encuentra salón con 55 metros cuadrados, a continuación encontramos la cocina de 35 metros cuadrados con una gran isla, zona de distintos trabajos, totalmente equipada con vinoteca y todos los electrodomesticos integrables. La vivienda tiene 2 dormitorios, uno de ellos de 35 m2, dividido en dos ambientes, baño y gran vestidor completo y otro dormitorio secundario. La vivienda cuenta con un sistema de calefacción calor frio y domótica. Las viviendas de la zona Palacio gozan del encanto de barrio histórico, que tras el paso de los años sigue conservando la esencia de la época de los Austrias. Dicha zona delimitada entre la calle Bailén, la calle Mayor, Teatro de la Ópera y la grandiosa Plaza de Oriente, estupenda zona para pasear al lado del Palacio Real, Jardines de Sabatini y Campo del Moro, hacen de un entorno privilegiado para vivir y disfrutar del tiempo libre aún estando en el centro de Madrid. A un paso encontramos la calle Arenal, que une la puerta del Sol con el Teatro Real, dónde nos podemos encontrar comercios, restaurantes, bancos …, y la fabulosa Gran Vía y Plaza de Callao con cines, los mejores teatros y más comercios. Está ubicado en un barrio tranquilo y a la vez rodeado de todas las comodidades de una gran ciudad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"37062102","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/4c/e0/844563475.webp","externalReference":"6015","numPhotos":23,"floor":"5","price":485000.0,"priceInfo":{"price":{"amount":485000.0}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"barrio Prosperidad","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Prosperidad","latitude":40.4438075,"longitude":-3.6681337,"showAddress":false,"url":"https://www.idealista.com/inmueble/37062102/","description":"Magnifico piso exterior, situado en una de las mejores zonas del distrito de chamartin-prosperidad. Buena finca, con portero físico, servicios centrales, ascensores, zonas comunes, piscina, canchas de baloncesto y sala de juntas. Piso para repasar, con terraza incorporada al salón, aire acondicionado, armarios empotrados suelo de mármol en cocina, baño y hall. La finca tiene garaje de acceso directo, la propiedad no. Zona céntrica, bien comunicada, dotada de todo tipo de servicios. Próximo a colegios, comercios y zonas de ocio, con fácil acceso a vías principales.  Exclusive World Home by Inmomar es una empresa joven y con experiencia, caracterizada principalmente por su transparencia y por un servicio personalizado, atento y exclusivo, con la finalidad de que nuestros clientes, compradores y vendedores, tengan un punto de encuentro donde puedan ver realizadas sus aspiraciones con las máximas garantías. Inmomar intermediación, es una inmobiliaria especializada principalmente en los distritos de salamanca, retiro, chamberí y chamartín, con un objetivo claro, seguir mejorando en la calidad de nuestros servicios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6929.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Prosperidad, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"37329047","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/43/d0/214851657.webp","externalReference":"W-0296Y1","numPhotos":58,"price":5800000.0,"priceInfo":{"price":{"amount":5800000.0}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":9,"bathrooms":7,"address":"Daniel Urrabieta","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4486423,"longitude":-3.6878038,"showAddress":false,"url":"https://www.idealista.com/inmueble/37329047/","description":"A la venta impresionante chalet de 900 m² en El Viso Engel & Völkers tiene el placer de presentarles este impresionante chalet de aproximadamente 900 m² ubicado en el barrio residencial de El Viso, dentro del Distrito de Chamartín. La casa se desarrolla en cuatro plantas muy bien diferenciadas. En la planta baja destacan dos salones muy amplios, comedor independiente, despacho y una gran cocina con office y terraza. Un porche con piscina completa esta planta. La primera y segunda plantas están dedicadas a dormitorios, baños, terrazas y zonas de estudio. En la última planta destaca una buhardilla de grandes dimensiones con instalación de aire acondicionado, sala de estar y biblioteca. En la planta semisótano nos encontramos un gimnasio, sauna, zona de ocio, garaje para 4 vehículos y estancias para instalaciones además de zona de servicio. La propiedad además de una gran escalera que comunica todas las plantas dispone de ascensor en todas ellas. La propiedad se ubica en el barrio residencial de El Viso, dentro del Distrito de Chamartín, al norte de la capital. El Viso es unos de los barrios residenciales más lujosos de Madrid. Su población de alto poder adquisitivo se compone de empresarios, diplomáticos, ejecutivos, etc. , lo cual se expresa en la tipología de las viviendas que se encuentran entre las mejor valoradas en el centro de Madrid.  Es una zona muy tranquila, bien cuidada con espacios verdes cercanos y disfruta de una excelente comunicación con el resto de la ciudad. Además el barrio está regulado como zona de aparcamiento S. E. R. lo cual supone más comodidad para los residentes.  El Distrito Chamartín ofrece una amplia gama de servicios desde grandes almacenes, comercios, farmacias, colegios, iglesias, gimnasios, hoteles, zonas deportivas, hasta una selección de los mejores bares y restaurantes de Madrid.  Chamartín alberga varias Embajadas y Administraciones Públicas importantes.  El sistema de transporte público asegura la máxima comodidad para los residentes de sus barrios, ya que actualmente disponen de aproximadamente 50 líneas de autobús, 7 líneas de metro y dos estaciones de cercanías. La estación de Chamartín es también terminal para la mayoría de los trenes de media y larga distancia hacía el norte de España. Otros puntos de interés son el Auditorio Nacional de Música, el estadio de fútbol Santiago Bernabéu, varios museos y el Parque de Berlín.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6444.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Casa independiente en Daniel Urrabieta"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"38144458","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/b0/e5/231385162.webp","numPhotos":3,"price":45000.0,"priceInfo":{"price":{"amount":45000.0}},"propertyType":"chalet","operation":"sale","size":80.0,"rooms":3,"bathrooms":1,"address":"Guadalix de la Sierra","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7817409,"longitude":-3.6906305,"showAddress":false,"url":"https://www.idealista.com/inmueble/38144458/","description":"Bermon inmobiliaria vende, en Guadalix de la Sierra, un pueblo situado al norte de Madrid, con acceso desde la Nacional 1(carretera de Burgos) y desde la M-607 (carretera de Colmenar Viejo). El pueblo esta dotada de todos los servicios necesarios para el desarrollo diario, supermercados, bancos, colegios, instituto, medicos etc   Se vende casa de piedra en casco urbano, la casa esta construida a pie de calle, en este momento esta declarada en ruina, con lo cual se oferta el solar con casa para rehabilitación integral para rehabilitar planta de 80 metros. Construcción según normativa. para mas información no dudes en ponerte en contacto con nosotros en el 609 10 36 00.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":563.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"38276499","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/15/cf/627132699.webp","externalReference":"4033","numPhotos":57,"price":1500000.0,"priceInfo":{"price":{"amount":1500000.0}},"propertyType":"chalet","operation":"sale","size":550.0,"rooms":5,"bathrooms":6,"address":"paseo del Embajador","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.615936,"longitude":-3.597548,"showAddress":false,"url":"https://www.idealista.com/inmueble/38276499/","description":"REA Inmobiliaria ( ) ofrece este chalet independiente situado en la urbanización Ciudalcampo, con muy buena localización. Cuenta además con una preciosa parcela con árboles muy consolidados, entre los que destacan un maravilloso olivo centenario y un bonito pinar. La vivienda se encuentra en la parte baja de la urbanización, a distancia andando del colegio y de las zonas deportivas del RACE, muy cómodo.  Es una sólida construcción muy bien hecha, llena de bonitos espacios con mucha luz. El salón principal es muy amplio, rodeado de ventanales, con chimenea, y comunica con una gran sala de estar y televisión y la biblioteca, todos con mucha luz. Al otro lado lleva al comedor, amplio, y a la cocina. La cocina es grande, con entrada directa desde el exterior, cuarto de lavadora, despensa, y una gran salón invernadero, que se puede abrir en verano totalmente al exterior, y es una de las áreas con más encanto de la casa.  La otra parte de la planta baja está ocupada por el dormitorio principal, con dos vestidores, un gran cuarto de baño y gimnasio.  La planta primera cuenta con un apartamento independiente (dormitorio, salón cuarto de baño y terraza), recientemente reformado, y dos dormitorios más cada uno con su cuarto de baño incoporado.  Hay garaje para dos coches y parking para muchos más. La calefacción es por gasoil y tiene placas solares que cubren todo el uso de agua caliente, en cualquier época. Disponemos de otras muchas propiedades similares que no están publicadas en Idealista. Visite nuestra web reainmobiliaria.com Ciudalcampo es sin duda la urbanización más extensa de la zona norte de Madrid ubicada en el km. 28 de la autovía A-1. Se trata de una gran urbanización con una sola entrada y salida, que contiene fundamentalmente chalets de 300 m2 a 2.000 m2 de construcción en parcelas cuya unidad mínima son 2.500 m2. La zona goza de unas vistas espectaculares a las fincas y grandes encinares del campo de Madrid y al fondo las montañas de la sierra de Madrid, y tiene además un club deportivo, el RACE, donde se puede disfrutar de todo tipo de deportes. Un campo de golf de 18 hoyos, hípica, piscina cubierta, piscina exterior, tenis, pádel y todo tipo de facilidades deportivas además de la vida social del club. Además de esto, la urbanización tiene también un colegio internacional, y muy próximo a la entrada una zona comercial con todo lo necesario para el día a día. A la entrada de la urbanización hay algunos chalets adosados y pisos en urbanización, pero fundamentalmente la zona se compone de chalets unifamiliares que gracias a su situación permite que las casas estén dotadas de una gran luminosidad y vistas. Tiene un gran nombre su seguridad 24 horas gracias a su profesional patrulla de vigilancia y una buena comunicación de autobuses que va por toda la urbanización y comunica con Plaza Castilla y Alcobendas/San Sebastián de los Reyes. Reab.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2727.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en paseo del Embajador"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"38378772","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/52/a3/235583338.webp","externalReference":"DS-P10885","numPhotos":33,"floor":"3","price":4500000.0,"priceInfo":{"price":{"amount":4500000.0}},"propertyType":"flat","operation":"sale","size":400.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4282365,"longitude":-3.6860921,"showAddress":false,"url":"https://www.idealista.com/inmueble/38378772/","description":"DIZA Consultores presenta esta lujosa vivienda en uno de los edificios más representativos del Barrio de Salamanca. Se distribuye en un amplio hall, tres salones y comedor independiente. La cocina es muy grande grande con office y dormitorio de servicio. La zona de noche se compone de cuatro dormitorios, el principal en suite y los otros tres compartiendo dos baños. A la vivienda le corresponde un trastero y plaza de garaje en el mismo edificio. La vivienda es enormemente luminosa y soleada. El estado de conservación es La vivienda necesita una reforma de modernización de calidades. DIZA es una Inmobiliaria de lujo en Madrid ubicada en el Barrio de Salamanca especializada en comprar, vender y alquilar pisos y locales en Madrid ¿Vas a perder la oportunidad de vivir en de este maravilloso barrio de Madrid?  ¡Llámanos! “Convertimos Sueños en Hogares” Encuentra más en.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"38454558","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/34/3f/6f/236749047.webp","externalReference":"4133","numPhotos":41,"price":8000000.0,"priceInfo":{"price":{"amount":8000000.0}},"propertyType":"chalet","operation":"sale","size":880.0,"rooms":5,"bathrooms":5,"address":"gaitanes","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5235637,"longitude":-3.6223137,"showAddress":false,"url":"https://www.idealista.com/inmueble/38454558/","description":"Rea Inmobiliaria ( ) presenta este chalet independiente situado en La Moraleja. Casa familiar muy bien construida sobre espléndida parcela totalmente orientada al sur con numerosas encinas centenarias, estanque, aljibe, piscina y tenis, cenador con barbacoa, caseta adicional en el jardín de unos 15 m2 preparada con instalaciones de agua y luz. La casa se distribuye fundamentalmente en tres plantas. En la planta noble, un hall da paso a un salón dividido en dos ambientes totalmente orientado al sur sobre la parcela, un comedor con vistas a la parcela y una sala multiusos de 100 m2 con cine totalmente equipada, bar y conexión con el gimnasio con duchas que también se proyecta sobre el jardín a través de sus grandes ventanales. Aseo, cocina con comedor de diario, zona de lavado y plancha y dormitorio de servicio con baño. En esta planta, también un dormitorio de invitados con cuarto de baño. En la planta superior en total tres dormitorios todos en suite con su baño incorporado y una terraza. Destaca el dormitorio principal con chimenea, vestidor y baño con bonitas vistas sobre la parcela, ducha, hidromasaje y sauna, este dormitorio tiene las puertas blindadas para mayor seguridad. Además un despacho en esta planta, fácilmente convertible en dormitorio. En la planta sótano, un salón de 80 m2 diáfano, una bodega y un aseo. Una buhardilla de unos 25 m2 utilizada como cuarto de instalaciones fácilmente acondicionable y ampliable. La casa es de 1988, está muy bien mantenida. Destacamos su carpintería exterior krommerling de triple cristal, estructura metálica, fuerte aislamiento térmico y acústico, sistema de vacío sanitario perimetral, aspiración centralizada, alarma en puertas y ventanas, sistema de audio interior y exterior en toda la vivienda. La fachada es de ladrillo visto, suelos de barro cocido y puertas de roble. Fuertes medidas de seguridad. Disponemos de otras muchas propiedades similares que no están publicadas en Idealista. Visite nuestra web reainmobiliaria.com La Moraleja, es el área residencial de lujo por excelencia de Madrid. Se halla a tan solo 15 minutos del Aeropuerto y 10 minutos del centro de la Ciudad. Está comunicado por autobuses que recorren la zona hasta Plaza Castilla en Madrid, o Alcobendas y San Sebastián de los Reyes. Existen solamente dos tipos de viviendas, bien chalets pareados de lujo dentro de urbanizaciones con vigilancia y grandes zonas comunes, que tienen aproximadamente 400 m2 a 600 m2, construidos, o bien casas individuales con parcelas de 1.000 m2 a 10.000 m2 dependiendo del área donde se encuentren. La Moraleja está lindando por el Sur con el Encinar de los Reyes y por el norte con El Soto de la Moraleja. Es un área que goza de la seguridad activa de la zona y privilegiada situación. Las parcelas cuentan con numerosas encinas centenarias y los jardines están muy consolidados gracias a que esta área se urbanizó en los años 60 y por tanto la zona goza en la actualidad de gran solera. Prácticamente no quedan parcelas libres para construir, o bien se compra una casa y se reforma o bien se tira la casa si es muy antigua y se construye con los nuevos estándares construcción. En los últimos 5 años se han procedido a reformar y construir muchas casas antiguas de los años 60 convertidas ahora en grandes casas que están ahora en la vanguardia de la construcción actual.  Las parcelas de la Moraleja solo permiten construir chalets unifamiliares, porque es un área totalmente residencial. Dentro de La Moraleja hay varios colegios internacionales y nacionales, y su proximidad con El Soto y El Encinar no dista de más de 10 minutos desde cualquier punto. En esta zona existe un centro comercial con todo lo necesario para el día a día, esto es, farmacia, supermercado, peluquería, cafeterías, panadería y diversas tiendas además de un centro de salud.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":9091.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente en gaitanes"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"38469333","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0b/a4/67/236993052.webp","externalReference":"Getafe","numPhotos":6,"floor":"bj","price":160000.0,"priceInfo":{"price":{"amount":160000.0}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"alonso de mendoza","province":"Madrid","municipality":"Getafe","district":"La Alhóndiga","country":"es","latitude":40.3013232,"longitude":-3.7373696,"showAddress":false,"url":"https://www.idealista.com/inmueble/38469333/","description":"INMUEBLE OCUPADO. Magnífico piso de 55 m2 amueblado. Planta Baja. Salón, cocina con electrodomesticos, 2 dormitorios, baño completo. Calefacción, suelos de madera, techos altos, doble orientación, todas las estancias con ventana. Muy luminoso y tranquilo. Junto a estación de metro Alonso de Mendoza, colegios y comercios.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2909.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Alhóndiga, Getafe","title":"Piso en alonso de mendoza"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"38770173","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/cf/46/247741943.webp","externalReference":"MOV01393","numPhotos":33,"price":8000000.0,"priceInfo":{"price":{"amount":8000000.0}},"propertyType":"chalet","operation":"sale","size":800.0,"rooms":5,"bathrooms":6,"address":"paseo Conde de los Gaitanes","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5256637,"longitude":-3.6227137,"showAddress":false,"url":"https://www.idealista.com/inmueble/38770173/","description":"En pleno corazón de La Moraleja encontramos esta impresionante propiedad, una mansión rodeada de un espectacular arbolado que forma un entorno natural único. En la parcela podemos encontrar estanques rodeados de vegetación, un agradable cenador con barbacoa, una zona de piscina, etc.  La vivienda, de 800 m2, se orientó al sur, por lo que es muy luminosa. Con una distribución clásica, sus estancias destacan por su amplitud, así como por los magníficos materiales de construcción y perfectos acabamos. Destacamos la zona noble de la planta baja, con un salón en 2 niveles, comedor independiente, una fantásticas sala de cine, otra de billar. La casa cuenta con todas las comodidades, incluyendo instalaciones deportivas privadas.  DESALAS. Ref: MOV01393.  MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA. CONSULTE EN NUESTRA PÁGINA WEB DE “De Salas”, PARA VER MÁS VIVIENDAS EN EXCLUSIVA. DESCRIPCIÓN: - 4 dormitorios. - 4 baños. - Dormitorio de servicio con baños. - Aseo de invitados. - Salón de 80 m2 en 2 niveles, con chimenea. - Porche. - Comedor. - Cuarto de estar. - Sala de cine de 100 m2. - Zona de billar. - Cocina con office, despensa y cuarto de plancha. - Semisótano: Bodega y gimnasio. - Calefacción por suelo radiante. - Sistema de aire acondicionado. - Alarma. - 2 plazas de garaje y trastero. - Cuarto de depuradora. - Piscina con vestuario - Cenador con barbacoa. - Varios estanques. La Moraleja es una urbanización residencial en la zona norte del área metropolitana de Madrid, compuesta por La Moraleja, El Soto y El Encinar de los Reyes. Se encuentra a tan solo 15 minutos del Aeropuerto de Barajas y nueva terminal T4 y acceso inmediato a los cinturones de circunvalación M40 y M50, las autovías radiales A1, R2 y próxima R1. En la zona se ubican el mayor número de colegios privados, 18 en total, de toda España, nacionales e internacionales (entre otros el International College, King’s College, San Patricio, Runymede, Los Sauces, Brains, Santa Helena, Saint George, Highlands, Aldovea, Liceo Europeo, etc…). Acoge además uno de los dos campus que la Universidad Europea de Madrid tiene en la Comunidad de Madrid. Cuenta con dos campos de golf de 18 hoyos, club de tenis, club de paddel, así como varios centros comerciales y médicos y una de las ofertas gastronómicas más atractiva de Madrid. Es un área que goza de gran seguridad ya que cuenta con instalación de cámaras, un sistema de alarmas que está conectado con la Entidad de Conservación, y un equipo de seguridad propio que garantizan unos altos niveles de seguridad.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":10000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente en paseo Conde de los Gaitanes"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"39827939","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/49/b7/888755202.webp","externalReference":"3553-VC","numPhotos":14,"floor":"4","price":770000.0,"priceInfo":{"price":{"amount":770000.0}},"propertyType":"flat","operation":"sale","size":130.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle Infantas","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4188536,"longitude":-3.7005249,"showAddress":false,"url":"https://www.idealista.com/inmueble/39827939/","description":"Diplomatic Real Estate ofrece precioso piso en edificio histórico y representativo con rehabilitación integral.  En rentabilidad a 1.200€ mensuales aunque puede llegarse a un acuerdo y el inmueble quedaría libre. Salón comedor y recibidor.  2 dormitorio dobles, el principal en suite con vestidor. 2 baños.  Cocina totalmente equipada con espacio para mesa y 4 sillas.  Además tiene un altillo con vigas vistas que puede ser buhardilla o estudio de 40 m2.  Muy luminoso y tranquilo.  Excelentes calidades. Diplomatic Real Estate con más de 25 años en el sector inmobiliario y una amplia cartera de viviendas de lujo, locales, oficinas y edificios ofrece asesoramiento completo a sus clientes tanto en alquiler como en compra venta de inmuebles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5923.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle Infantas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"40004982","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6d/a7/8f/271630852.webp","externalReference":"15159","numPhotos":27,"price":275000.0,"priceInfo":{"price":{"amount":275000.0}},"propertyType":"chalet","operation":"sale","size":180.0,"rooms":5,"bathrooms":2,"address":"Robledo de Chavela","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5217611,"longitude":-4.2558251,"showAddress":false,"url":"https://www.idealista.com/inmueble/40004982/","description":"Chalet independiente en urbanización Rio Cofio, parcela muy cuidada de 1120 m2, la vivienda se construyo en el año 2000, parcela en altura con vistas y sin vecinos enfrente, la vivienda tiene tres plantas, la planta alta con tres habitaciones, dos baños, salón, cocina y terraza de 10 m2, en la planta baja tiene dos habitaciones, salón y acceso a garaje para un coche. La urbanización Rio cofio dispone de parada de estación de Renfe, club social con restaurante, piscina y pistas deportivas.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1528.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"40502326","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/0b/88/282221976.webp","externalReference":"AJ123172","numPhotos":4,"floor":"bj","price":270000.0,"priceInfo":{"price":{"amount":270000.0}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Cuzco-Castillejos","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4634397,"longitude":-3.6968193,"showAddress":false,"url":"https://www.idealista.com/inmueble/40502326/","description":"Gilmar Consulting Inmobiliario Castellana-Orense (915830333) pone a la venta esta vivienda de 60 m² totalmente reformada a estrenar en la zona de Castillejos. Ideal como inversión. Consta de un dormitorio, un cuarto de baño completo y cocina americana. Es exterior, con orientación este y muy luminosa. Muy cercana a plaza de castilla, perfectamente comunicada y rodeada de todo tipo de servicios comerciales y de ocio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"40572427","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/ed/eb/285561224.webp","externalReference":"EOR13451","numPhotos":23,"floor":"4","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0}},"propertyType":"flat","operation":"sale","size":147.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"rollo","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4148959,"longitude":-3.7101867,"showAddress":false,"url":"https://www.idealista.com/inmueble/40572427/","description":"Estate One ofrece precioso piso en edificio rehabilitado del Madrid de los Austrias luminoso y tranquilo. Salón con cuatro balcones a la calle Rollo, cocina equipada, los dos dormitorios en suite. Calefacción individual, aire acondicionado centralizado, WIFI, caja fuerte. IBI: 800€. LICENCIA DE ALQUILER VACACIONAL.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7823.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso en rollo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"81148472","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4b/5a/54/6776821.webp","externalReference":"bº C","numPhotos":41,"price":410000.0,"priceInfo":{"price":{"amount":410000.0}},"propertyType":"studio","operation":"sale","size":179.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle Garcia Quintanilla, 4","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Concepción","latitude":40.4442228,"longitude":-3.6426741,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/81148472/","description":"\"TIEMPO PARA EL DETALLE\"TIME FOR DETAIL\" \"ZEIT FÜR DETAIL\" \"LE TEMPS POUR LE DETAIL\". Bajo \"C\" (49 m2 viv. + 90 m2 jard. + 40 m2 \"bodega\") Estudio, 1 baño, 2 armarios empotrados, cocina amueblada independiente con tendedero, gran jardin privado, calefacción individual por suelo radiante de agua/gas natural, domotica avanzada, diseño y novedades arquitectonicas. Incluido en el PVP una plaza de garaje grande y un trastero. 20% descuento en PVP segunda plaza garaje  distribución:  terraza descubierta de 90 m2  la casa dispone de:  ducha hidromasaje  ventanas de aluminio rotura puente térmico  vídeo portero  cocina equipada con horno, microondas, campana extractora y vitroceramica.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":true,"priceByArea":2291.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Concepción, Madrid","title":"Estudio en calle Garcia Quintanilla, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"30501029","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/99/86/120345049.webp","externalReference":"6715","numPhotos":10,"floor":"4","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0}},"propertyType":"flat","operation":"sale","size":207.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4551512,"longitude":-3.6896319,"showAddress":false,"url":"https://www.idealista.com/inmueble/30501029/","description":"Magnifico piso exterior con estupenda orientacion, situado en una de las mejores zonas del ditrito de chamartin, zona el viso-santiago bernabeu, nuevo parque empresarial. Buena finca, con servicios centrales, portero fisico y ascensores. Piso muy luminoso, amplias estancias, aire acondicionado, armarios empotrados, dormitorio con baño y vestidor, puerta y zona de servicios. Plaza de garaje. Zona centrica, bien comunicada, dotada de todo tipo de servicios. Proximo a colegios, comercios y zonas de ocio.  para visitarlo, contacte con nosotros, estaremos encantados de atenderle.  tlf-91-575-74-15 trabajamos los sábados exclusive world home, es una inmobiliaria especializada en los distritos de salamanca, retiro, chamberí y chamartín. Caracterizada principalmente por su transparencia, respeto, por un servicio personalizado, atento y exclusivo, con la finalidad de que nuestros clientes, compradores y vendedores, tengan un punto de encuentro donde puedan ver realizadas sus aspiraciones con las máximas garantías. Exclusive world home by inmomar intermediacion, es una empresa joven, con experiencia y con un objetivo claro, seguir mejorando en la calidad de nuestros servicios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7005.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"81323502","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/d2/8c/574598286.webp","externalReference":"8891","numPhotos":39,"price":3500000.0,"priceInfo":{"price":{"amount":3500000.0}},"propertyType":"countryHouse","operation":"sale","size":1200.0,"rooms":8,"bathrooms":5,"address":"El Gasco","province":"Madrid","municipality":"Torrelodones","district":"El Gasco","country":"es","latitude":40.5647846,"longitude":-3.9418711,"showAddress":false,"url":"https://www.idealista.com/inmueble/81323502/","description":"Esta extensa y singular propiedad, conocida como “Casa Nueva del Enebrillo”, se encuentra situada en el centro del Parque Nacional del Curso Medio del Río Guadarrama, una ubicación de alto valor paisajístico y medioambiental, pues sus recursos naturales, flora, fauna y particular clima serrano la convierten en un verdadero paraíso natural. Este privilegiado emplazamiento, así como sus dimensiones, su paisaje, o el conjunto arquitectónico de sus edificaciones, de gran interés histórico, hacen de ella un lugar excepcional para el recreo, el descanso o el trabajo. Está localizada al norte de la Comunidad de Madrid, en el municipio serrano de Torrelodones -uno de los pueblos con más carácter de la Comunidad- y su ubicación próxima al centro urbano y su estación de tren le aportan la ventaja adicional de tener a su alcance buenas comunicaciones y cómodos servicios de todo tipo, a la vez que facilitan una privacidad completa. La casa nueva del Enebrillo: A primera vista más parece un cortijo de La Mancha que una casa de la Sierra, no es de granito ni tiene los tejados de pizarra, sino que sus muros están encalados y sus cubiertas son de teja árabe, aunque cuenta con varios detalles clásicos serranos, como las vallas de mampostería, los remates en bolas de granito, las escaleras y el jardín de secano y, antiguamente, las puertas que daban a la huerta o a los caminos estaban pintadas en un verde brillante muy de campo, muy de la zona. La propiedad, de 128.820 m2, está parcialmente enclavada en el Parque Natural, ya que una parte de sus terrenos se encuentran fuera del mismo, clasificados como “Suelo Urbanizable No Sectorizado”, lo que implica un potencial urbanístico para quien desee desarrollarlo. Su proximidad con las dos urbanizaciones de mayor antigüedad y calidad del municipio El Gasco y Las Marías, la sitúan en el zona más cotizada con un desarrollo potencial de muy alto nivel. Originalmente denominada “Casa Nueva del Enebrillo”, está actualmente segregada en tres fincas de idéntica superficie denominadas: Casa Nueva del Enebrillo, con una casa histórica de principios de siglo XX. Los Ángeles del Enebrillo, con una casa de los años 70. El Mirador, sin casa con 42,940, 10 m2 Las tres fincas suman un total de: 128.820, 32 m2. El conjunto de las tres fincas están afectadas por dos áreas de protección natural que tiene como resultado su clasificación urbanística según la vigente Ley del Suelo en: 55.256,08 m2 de Suelo Urbanizable No Sectorizado. 73.564,24 m2 de Suelo No Urbanizable de Protección.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2917.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"El Gasco, Torrelodones","title":"Finca rústica"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"81486062","externalReference":"CM125671","numPhotos":0,"floor":"2","price":495000.0,"priceInfo":{"price":{"amount":495000.0}},"propertyType":"duplex","operation":"sale","size":84.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"avenida machupichu","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4604282,"longitude":-3.6266193,"showAddress":false,"url":"https://www.idealista.com/inmueble/81486062/","description":"GILMAR Consulting Inmobiliario Madrid, Conde Orgaz-Campo de las Naciones, comercializa en esta vivienda exclusiva en el corazón del Barrio. Impresionante vivienda de lujo Servicios comunes exclusivos que incluyen, Gimnasio,padel, piscinas, La seguridad está garantizada mediante instalaciones de seguridad 24h y servicio de conserjería. Vivienda muy luminosas con una distribución muy funcional pensada para garantizar el confort y el bienestar de sus futuros inquilinos. Se encuentra estratégicamente ubicado en una de las principales zonas de expansión/lujo/prime de Madrid capital. Un emplazamiento residencial de excepción, a escasos metros de las emblemáticas áreas de influencia del aeropuerto e IFEMA. La comunicación es inmejorable, en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Hipercor, Arturo Soria Plaza, Plenilunio, etc.), parques (Juan Carlos I, Juan Pablo II, Quinta Molinos, Marques Suanzes, El Capricho, etc.), club deportivos (Centro Deportivo los Prunos AQA, Club de Golf Olivar de la Hinojosa, etc.), colegios (Liceo Francés, San José del Parque -Maristas Colegio Bristol, Santa María de la Hispanidad, Alameda de Osuna, Colegio GAUDEM, Montessori, Dallington School, Nuestra Señora santa María, Nursery School, Patrocinio de María, Santa María de la Hispanidad, Escuela Iraquí de Madrid, Instituto saudí de Madrid, Parque Conde de Orgaz, Ecole Maternelle Française Pomme D'api, Colegio Brains María Lombillo, etc.), parques empresariales (Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, etc.), áreas empresariales (la milla de oro tecnológica madrileña, el llamado Silicon Alley de Madrid, un entorno con más de 200 empresas del sector tecnológico, cuajado de centros de datos y kilómetros de fibra óptica), hospitales (Clínica Universitaria de Navarra, etc.), sedes empresariales (VODAFONE, Banco Popular, ABC, EL PAIS, Registros de la Propiedad de Madrid, Banco de España, CSIF, Telefónica, Liberty Seguros, AENA, Juzgados, Jefatura General de Tráfico, etc.), hoteles (Melia, Hilton, Barceló, Confortel, IBIS, etc.), recintos feriales-IFEMA, UNIVERSIDAD DE NAVARRA, etc. Con salida directa a M-30 y M-40, y a 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Una oportunidad para vivir en la zona residencial urbana más lujosa por excelencia de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles. Disponemos de más de 30 oficinas en Madrid, Marbella, Estepona, Puerto Banús, Sevilla, Cádiz, Jerez e islas Canarias. Nuestra sede central está ubicada en la calle Goya, 47. Durante más de 36 años hemos demostrado nuestra profesionalidad y atención exquisita  Gilmar cuenta con más de 4.000 viviendas en venta, pisos de segunda mano, pisos nuevos, chalets, villas, primera línea de playa, fincas rústicas… Visita nuestra web y encuentra la mejor inversión inmobiliaria de la mano de los mejores profesionales del sector inmobiliario. Madrid capital: -Hortaleza (Conde Orgaz - Piovera, Canillas Palomas). -Barajas (Alameda de Osuna, Campo de las Naciones-Corralejos, Timón). -San Blas (Simancas, Rejas, Salvador, Canillejas). -Paracuellos de Jarama, Coslada, Vicálvaro. Llámanos y te ayudaremos a encontrar la casa de tus sueños. Las mejores opciones de inversión para rentabilizar tu dinero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5893.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Dúplex en avenida machupichu"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"81807910","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/a7/39/999994472.webp","externalReference":"2704","numPhotos":43,"price":1600000.0,"priceInfo":{"price":{"amount":1600000.0}},"propertyType":"chalet","operation":"sale","size":453.0,"rooms":6,"bathrooms":6,"address":"barrio Ciudad Universitaria","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.4611291,"longitude":-3.7246126,"showAddress":false,"url":"https://www.idealista.com/inmueble/81807910/","description":"Alejandra Lopez de GV / PUERTA DE HIERRO comercializa este inmueble: En Puerta de Hierro, zona residencial cercana a Madrid, se ubica esta alegre vivienda de 453 metros cuadrados construidos sobre un solar de 249 metros cuadrados. LA VIVIENDA SE ENCUENTRA ALQUILADA Y SE VENDE PARA INVERSORES EN RENTABILIDAD. El inmueble destaca por sus diáfanos espacios en distintas alturas así como por su piscina en el jardín trasero y su gran terraza exterior inundan de luz la vivienda. En el interior destacas sus amplios espacios en planta baja así como su polivalencia de espacios. Distribución:  Planta baja: Hall de entrada. Aseo de cortesía. Salón. Comedor. Cocina y office. Planta primera: Cuarto de dormir en suite con baño, dos vestidores y cuarto de estar incorporados. Despacho. Planta segunda: Dos cuartos de dormir que comparten un baño. Cuarto de dormir en suite con vestidor y baño incorporados. Terraza Planta semi sótano: Cuarto de dormir que comparte un baño. Cuarto de servicio con baño incorporado. Cuarto de jugar. Garaje para dos vehículos. Un porcentaje importante de nuestros inmuebles no aparecen publicados por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3532.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"82208042","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/d2/a9/978089456.webp","externalReference":"5242","numPhotos":71,"floor":"5","price":220000.0,"priceInfo":{"price":{"amount":220000.0}},"propertyType":"penthouse","operation":"sale","size":52.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Deyanira, 59","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rejas","latitude":40.4429556,"longitude":-3.5843227,"showAddress":true,"url":"https://www.idealista.com/inmueble/82208042/","description":"Atención Inversores; RETAIL vende magnífico ático con totalmente reformado y amueblado en rentabilidad (con inquilino), al 4,63% anual. Dispone de fabulosas vistas. Cuenta con plaza de garaje grande. Instalaciones  comunes: piscina, jardín, parque infantil, pista de pádel y gimnasio. Conserje y vigilancia 24h. Sito en el conocido barrio de Las Rejas, junto al Centro Comercial Plenilunio. Zona residencial consolidada rodeada de lugares de ocio, restauración, comercio. Características:  - Apartamento turístico. - Piso de 51, 86 metros cuadrados en última planta.  - Plaza de garaje doble por 20.000€ más. - Totalmente reformado y amueblado con altas calidades.  - Grandes ventanales.  - Magníficas vistas a zonas comunes.  - Salón-comedor.  - 1 dormitorio con armario empotrado.  - 1 baño completo.  - Balcón con mirador a zonas comunes (no terraza).  - Cocina completa con electrodomésticos.  - Aire Acondicionado Daikin Frío/Calor.  - Portal representativo con conserje y ascensor.  - Magníficas Instalaciones comunes: Piscina, jardín, parque infantil, pista de pádel y gimnasio.  - Vigilancia: 24 horas y control de acceso.  - Rentabilidad: 4,63% anual. Retail, especialista de referencia en propiedades de lujo. Disponemos de más viviendas exclusivas en las zonas más prestigiosas de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":20000.0},"priceByArea":4231.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Rejas, Madrid","title":"Ático en calle de Deyanira, 59"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"82209031","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/1f/c3/987556359.webp","externalReference":"5214","numPhotos":29,"price":2500000.0,"priceInfo":{"price":{"amount":2500000.0}},"propertyType":"chalet","operation":"sale","size":290.0,"rooms":8,"bathrooms":7,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4566698,"longitude":-3.6687346,"showAddress":false,"url":"https://www.idealista.com/inmueble/82209031/","description":"Lucía Suárez-Zuloaga de GV | HISPANOAMÉRICA comercializa el siguiente inmueble: En esquina y con una singular imagen arquitectónica, encontramos esta vivienda de 250 metros cuadrados construidos sobre parcela de 221 metros cuadrados. Con un estilo muy marcado, este inmueble se presenta como una gran oportunidad de compra en la zona. Planta baja: Aseo de cortesía. Salón. Cocina. Planta primera: Cuarto de dormir con baño incorporado. Dos cuartos de dormir comparten un baño. Planta segunda: Cuarto de dormir más solarium exterior. Planta semi sótano: Salón. Cuarto de dormir con baño y vestidor. Cuarto de dormir con baño y otro cuarto de dormir. Cuarto de lavado. Habitación de servicio con baño. Trastero. Un porcentaje importante de nuestros inmuebles no aparecen publicados por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8621.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"82925370","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/e7/d4/607684481.webp","externalReference":"NV127971","numPhotos":51,"price":1080000.0,"priceInfo":{"price":{"amount":1080000.0,"priceDropInfo":{"formerPrice":1150000.0,"priceDropValue":70000,"priceDropPercentage":6}}},"propertyType":"chalet","operation":"sale","size":815.0,"rooms":9,"bathrooms":7,"address":"plaza Monte Valdeoliva","province":"Madrid","municipality":"San Agustin de Guadalix","country":"es","latitude":40.6897156,"longitude":-3.6095751,"showAddress":false,"url":"https://www.idealista.com/inmueble/82925370/","description":"Gilmar Consulting Inmobiliario Santo Domingo vende en la urbanización Monte de Valdeoliva, la más exclusiva de San Agustín de Guadalix con solo once viviendas, esta magnífica finca de 9.500 m² con una vivienda unifamiliar de 815 m² en dos plantas, con nueve dormitorios y siete cuartos de baño, con total privacidad y perfecta orientación por lo que disfruta de mucha luz natural durante todo el día.  La vivienda, reformada íntegramente en el año 2005, está en perfecto estado de conservación y tiene una construcción tradicional, muy sólida y cuenta con una distribución muy cómoda en la que tenemos, en la planta principal, el hall de entrada, salón con chimenea, comedor independiente, terraza, aseo de cortesía, cocina con office, biblioteca, dormitorio principal con baño y cuatro dormitorios con tres baños (dos de ellos en suite). En la planta baja, sobre rasante, un magnífico salón de 100 m², baño, dormitorio de invitados, tres dormitorios más que comparten un baño, cuarto de lavadora y plancha, garaje para dos coches, trastero y cuarto de caldera. Se trata de un inmueble muy acogedor, con mucha luz, espacios amplios, una distribución muy cómoda en el que todas sus estancias tienen salida directa al jardín y en el que disfrutar de la naturaleza, espacios abiertos y unas muy buenas vistas. La parcela cuenta con una amplia zona ajardinada con grandes árboles además de una magnífica piscina. La urbanización Monte de Valdeoliva cuenta además con seguridad privada con acceso restringido, muy cerca de San Agustín de Guadalix, bien comunicada con Madrid por la N-I con todo tipo de servicios y zonas comerciales. Disponemos de más de 30 oficinas en Madrid, Marbella, Estepona, Puerto Banús, Sevilla, Cádiz, Jerez e islas Canarias. Nuestra sede central está ubicada en la calle Goya, 47. Durante más de 36 años hemos demostrado nuestra profesionalidad y atención exquisita. Gilmar cuenta con más de 4.000 viviendas en venta, pisos de segunda mano, pisos nuevos, chalets, villas, fincas rústicas… Visita nuestra web y encuentra la mejor inversión inmobiliaria de la mano de los mejores profesionales del sector inmobiliario. Zona Norte de Madrid -La Moraleja, (La Moraleja, El Soto de la Moraleja, Encinar de los Reyes, Arroyo de la Vega). -Área s. Domingo - Ciudalcampo (Ciudalcampo, Santo Domingo). -Área de Fuente del Fresno - C. CAMPO (Fuente del Fresno, Club de Campo) -Área Fuente el Sanz de Jarama (Fuente el Saz de Jarama, Valdeolmos-Alalpardo). -San Sebastian de los Reyes (Vega de la Moraleja, Dehesa Vieja-Puente Cultural, Rosa Luxemburgo y Los Arroyos). -Tres Cantos, (Soto de Viñuelas, Zona Estación - Centro, segunda fase). -Alcobendas, (Norte, Ensanche). -Colmenar Viejo, San Crispín - La Estación Consorcio. Algete, Pedrezuela, San Agustín de Guadalix, Valdelagua, Cobeña, Valdetorres de Jarama. Llámanos y te ayudaremos a encontrar la casa de tus sueños. Las mejores opciones de inversión para rentabilizar tu dinero.\".","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1325.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"San Agustin de Guadalix","title":"Casa independiente en plaza Monte Valdeoliva"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"82971852","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b5/f2/ae/608936901.webp","externalReference":"JERÓNIMOS","numPhotos":6,"floor":"2","price":6000000.0,"priceInfo":{"price":{"amount":6000000.0}},"propertyType":"flat","operation":"sale","size":533.0,"exterior":true,"rooms":6,"bathrooms":6,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.416816,"longitude":-3.6886258,"showAddress":false,"url":"https://www.idealista.com/inmueble/82971852/","description":"La vivienda ES ÚNICA porque:  (i) Se ubica en un enclave único y exclusivo, en la zona prime del Barrio de Salamanca/Retiro, Recoletos y Los Jerónimos, una de las áreas más elitistas y distinguidas, y la más cotizada de Madrid. (ii) Cuenta con una espectacular planta en esquina y completamente exterior, cuenta con nueve fabulosos balcones y unas vistas únicas y despejadas. (iii) Soberbio piso en extraordinario edificio de estilo neoclásico de principios del s. XX, de mucha categoría, con portal magnánimo y fachada muy representativa que muestra toda la riqueza decorativa y arquitectónica de la época. (iv) Superficie construida: 605 m2. Superficie de piso: 533 m2.  (v) Magníficas zonas comunes, con elementos arquitectónicos de gran valor en perfecto estado de conservación: magnánima escalera de madera y forja, ascensor de araña de época y alfombra de la Real Fábrica de tapices. (vi) La distribución actual ofrece una soberbia zona noble con gran zona de recibo, varios espectaculares salones corridos (de cuatro hasta ocho según necesidades) y gran comedor independiente.  (vii) Extraordinaria altura libre entre forjados de +-3,5 m. (viii) Preciosos techos con molduras de origen, además de otros elementos arquitectónicos originales de gran valor como contraventanas, carpintería interior y exterior o el pavimento de madera noble, que se encuentran en perfecto estado de conservación.  (ix) Actualmente cuenta con seis - hasta ocho - amplias estancias al exterior, siendo susceptible de modificación pues la estructura de pilares metálicos de la finca permite muchas otras posibilidades de configuración del espacio. Infografía I: Propuesta para parte de la zona noble, que enfatiza la riqueza espacial de cuatro amplios salones concatenados, con magníficos balcones de grandes dimensiones que dotan a estas estancias de abundante luz natural y ofrecen unas vistas únicas. Infografía II: Otra perspectiva de parte de la zona noble, que ofrece muchas posibilidades configurativas de espacio/volumen. Infografía III: Propuesta para el gran comedor independiente, para más de dieciséis comensales, un espacio con carácter regio y palaciego, sobrio, elegante y atemporal, pero a la vez cálido y acogedor. (x) Cuenta adicionalmente con 3 plazas de garaje (no incluidas en el precio). Si lo desea nos puede solicitar plano.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":11257.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"83080683","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/db/8e/f9/916609664.webp","externalReference":"P1 tipo L","numPhotos":48,"price":1401000.0,"priceInfo":{"price":{"amount":1401000.0}},"propertyType":"flat","operation":"sale","size":222.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"calle Cantalejo s/n","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4738259,"longitude":-3.7350251,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/83080683/","description":"¿Quieres comprar una casa a Pryconsa y necesitas vender la tuya? Te ofrecemos nuestra ayuda para venderla sin ningún coste. Infórmate de las condiciones en nuestra web. Viviendas de lujo, de 2, 3, 4 y 5 dormitorios en urbanización con piscina, salón comunitario y zona de juegos infantiles. Bajos con jardín y áticos-dúplex con grandes terrazas. Urbanización situada en la calle Cantalejo, en una zona residencial del norte de Madrid, entre la Avenida Cardenal Herrera Oria y la Avenida de la Ilustración. Perfectamente comunicado gracias a varias vías principales y cerca de centros sanitarios, deportivos y de ocio. Fecha de entrega: llave en mano.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":6311.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Piso en calle Cantalejo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"83350081","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/db/e4/648371520.webp","externalReference":"01.3 OR","numPhotos":38,"price":2800000.0,"priceInfo":{"price":{"amount":2800000.0}},"propertyType":"chalet","operation":"sale","size":650.0,"rooms":4,"bathrooms":6,"address":"calle de Moralzarzal, Madrid","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Mirasierra","latitude":40.4904384,"longitude":-3.7096547,"showAddress":false,"url":"https://www.idealista.com/inmueble/83350081/","description":"Tailor & Key presenta esta espectacular casa independiente de diseño del arquitecto Miguel Oliver en el corazón de Mirasierra. La vivienda se presenta como una construcción de con un gran diseño arquitectónico sobre una parcela de 1.050 m2 en pleno centro de la urbanización, y a un paso de la zona de ocio. Cuenta con 630 m2 construidos en las diferentes plantas, todo ello con las más altas calidades que se pueden encontrar en el mercado y techos de más de tres metros de altura, destacando por encima de todo la seguridad con cristales y persianas de seguridad en toda la casa proporcionando a la misma un blindaje extremo si fuera necesario.  Una vez accedemos a su interior por la entrada principal nos encontramos con un amplio y agradable recibidor que hace las funciones de distribuidor hacia los diferentes espacios de la casa, contando en planta baja con el gran salón - comedor y acceso al jardín y porche de la misma, una agradable sala de estar - biblioteca, y la extraordinaria cocina fabricada a medida desde Alemania con todo el equipamiento necesario en cuanto a electrodomésticos, extracción de humos y almacenaje. Desde el distribuidor de acceso, la gran escalera con barandilla de cristal y acero de una sola pieza, nos conduce hacia la planta primera superior donde se sitúan los tres dormitorios principales iluminado por una agradable luz cenital. Todos y cada uno de los dormitorios cuentan con baño en suite completamente equipados, así como unas amplias superficies rondando los 40 y 60 m2, que aportan una privacidad excelente a cada uno de los huéspedes. Volviendo a la escalera central, accedemos a la última planta abuhardillada donde podemos disfrutar, de una gran cantidad de luz natural, otra biblioteca, cómodos espacios de relax y lectura, así como acceso a la cubierta de la misma, pudiendo abrir la claraboya central para aportar ventilación natural también a la vivienda. Por último, en la planta sótano destacar que cuenta con un amplio garaje con capacidad para cuatro vehículos y puerta automática, un cuarto dormitorio de servicio con baño en suite, sala de juegos y salas de máquinas y caldera. Todo ello en su conjunto conforma una casa con las medidas perfectamente estudiadas para aportar el máximo confort, así como las mejores condiciones de habitabilidad en cuanto a orientación, ventilación y terrazas. En el exterior destacar que contamos tanto con entrada principal como de servicio, y acceso directo desde la vivienda a través del cómo porche al jardín con piscina y cenador incluido. Este fantástico espacio se encuentra perfectamente conservado y aporta a la vivienda un espacio de relax y desconexión fantástico en una parcela con dimensiones perfectamente estudiadas. En Tailor & Key estamos especializados en el mercado residencial de Madrid. Ofrecemos un servicio integral y personalizado, acompañando a nuestros clientes a lo largo de las diferentes fases del ciclo inmobiliario, en operaciones de compra-venta, alquiler y reformas integrales de viviendas.  Si está interesado en esta propiedad o quiere recibir información adicional sobre nuestros servicios no dude en contactar con nosotros o dirigirse a nuestra web tailorkey.com.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4308.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mirasierra, Madrid","title":"Casa independiente en calle de Moralzarzal, Madrid"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"83436169","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/ae/07/617969457.webp","externalReference":"jv131668","numPhotos":19,"floor":"2","price":715000.0,"priceInfo":{"price":{"amount":715000.0}},"propertyType":"flat","operation":"sale","size":140.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4078988,"longitude":-3.6869759,"showAddress":false,"url":"https://www.idealista.com/inmueble/83436169/","description":"Este lujoso apartamento se encuentra ubicado en el exclusivo Barrio de Los Jerónimos, en el amplio Paseo de la Reina Cristina. Totalmente reformado en 2017, esta vivienda de 140 metros cuadrados ofrece un diseño elegante y moderno. Con una distribución de 4 dormitorios y 3 baños completos, el dormitorio principal cuenta con baño en suite, lo que brinda privacidad y comodidad. El edificio cuenta con un amplio portal y ascensor, lo que facilita el acceso al apartamento. La ubicación estratégica de este inmueble lo convierte en una excelente inversión tanto para alquiler tradicional como turístico. Su proximidad a la estación de Atocha y su fácil acceso a la M-30 lo hacen ideal para aquellos que buscan una vivienda con excelentes conexiones de transporte público y privado. En cuanto a transporte público, la línea 1 del metro cuenta con la estación de Atocha, que conecta con toda la ciudad de Madrid. Además, la zona cuenta con varias líneas de autobús y la estación de cercanías más cercana es también la de Atocha. El Barrio de Los Jerónimos es conocido por ser uno de los más elegantes y representativos de Madrid. Aquí se puede disfrutar de espacios culturales, edificios históricos y una gran oferta gastronómica. Además, el barrio cuenta con una gran cantidad de servicios y comodidades, como colegios de prestigio a menos de 10 kilómetros, centros comerciales cercanos y todo tipo de servicios necesarios para el día a día. Gilmar es una reconocida compañía inmobiliaria con más de 35 años de experiencia en el mercado. Desde 1983, hemos estado ayudando a nuestros clientes a encontrar la casa de sus sueños. Nuestro equipo de expertos en marketing inmobiliario se dedica a mejorar las descripciones de los inmuebles para destacar sus características únicas y atraer a los compradores adecuados. Si deseas obtener más información sobre este magnífico apartamento en el Barrio de Los Jerónimos, no dudes en contactarnos. Puedes visitarnos en nuestra oficina ubicada en la Avenida del Mediterráneo, 44, o llamarnos al ¡Recuerda proporcionarnos la referencia del inmueble (131668) para que podamos brindarte toda la información que necesitas!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5107.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"83855856","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/8b/dd/627169029.webp","externalReference":"7665","numPhotos":40,"price":1800000.0,"priceInfo":{"price":{"amount":1800000.0}},"propertyType":"chalet","operation":"sale","size":585.0,"rooms":7,"bathrooms":5,"address":"Guadarrama","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6320931,"longitude":-3.5932982,"showAddress":false,"url":"https://www.idealista.com/inmueble/83855856/","description":"Rea inmobiliaria ( ) ofrece estupendo independiente prácticamente en una planta, en parcela llana de casi 4.000 metros en Ciudalcampo. La vivienda ocupa una estupenda parcela con rápido acceso desde la entrada de la urbanización. Es muy llana, y cuenta con numerosos árboles consolidados, que junto a una enorme piscina de 20 x 9 y la pista de tenis forman un precioso jardín. La zona de ocio no termina ahí, pues bajo la zona de piscina hay una gran sala para fiestas y reuniones, dos vestuarios completos, masculino y femenino.  La vivienda se desarrolla casi en su totalidad en una planta, con la comodidad diaria que eso supone. La planta principal distribuye hall, salón-comedor con numerosos ventanales y salida a amplio porche; cocina con office, zona de servicio completa; despacho y aseo de cortesía.  Además, en la misma planta, toda la zona familiar, ideal para familias amplias, pues cuenta con seis dormitorios, tres cuartos de baño y sala de televisión. También sobre rasante, garaje cerrado para dos coches. En el exterior hay mucho espacio de aparcamiento también, con una zona techada de parking para cuatro coches.  Arriba, una gran sala de juegos con muchísima luz y preciosas vistas, con una gran terraza.  En la planta sótano de la vivienda, hay una sala de celebraciones / bodega de casi 100 metros cuadrados, con horno de leña y parrilla.  La construcción se ha hecho con muy buenos materiales y aislamientos, con ladrillo tabique doble y cámara de aire en toda la fachada. Disponemos de otras muchas propiedades similares que no están publicadas en Idealista. Visite nuestra web reainmobiliaria.com Ciudalcampo es sin duda la urbanización más extensa de la zona norte de Madrid ubicada en el km. 28 de la autovía A-1. Se trata de una gran urbanización con una sola entrada y salida, que contiene fundamentalmente chalets de 300 m2 a 2.000 m2 de construcción en parcelas cuya unidad mínima son 2.500 m2. La zona goza de unas vistas espectaculares a las fincas y grandes encinares del campo de Madrid y al fondo las montañas de la sierra de Madrid, y tiene además un club deportivo, el RACE, donde se puede disfrutar de todo tipo de deportes. Un campo de golf de 18 hoyos, hípica, piscina cubierta, piscina exterior, tenis, pádel y todo tipo de facilidades deportivas además de la vida social del club. Además de esto, la urbanización tiene también un colegio internacional, y muy próximo a la entrada una zona comercial con todo lo necesario para el día a día. A la entrada de la urbanización hay algunos chalets adosados y pisos en urbanización, pero fundamentalmente la zona se compone de chalets unifamiliares que gracias a su situación permite que las casas estén dotadas de una gran luminosidad y vistas. Tiene un gran nombre su seguridad 24 horas gracias a su profesional patrulla de vigilancia y una buena comunicación de autobuses que va por toda la urbanización y comunica con Plaza Castilla y Alcobendas/San Sebastián de los Reyes. Reab.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3077.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en Guadarrama"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":26967,"totalPages":540,"actualPage":1,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","Todos los precios","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":0,"lowerRangePosition":0,"upperRangePosition":50,"paginable":true}
