{"elementList":[{"propertyCode":"103947631","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/9a/5e/1257226268.webp","externalReference":"3610-00511","numPhotos":87,"price":505000.0,"priceInfo":{"price":{"amount":505000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":306.0,"rooms":6,"bathrooms":4,"address":"Soto del Real","province":"Madrid","municipality":"Soto del Real","country":"es","latitude":40.7595425,"longitude":-3.7861561,"showAddress":false,"url":"https://www.idealista.com/inmueble/103947631/","description":"¡ESTUPENDO CHALET INDEPENDIENTE EN SOTO DEL REAL!, CON PARCELA DE 600 m², PISCINA PRIVADA Y BARBACOA, A SÓLO TRES MINUTOS DEL CENTRO. SI TE GUSTA LA NATURALEZA Y BUSCAS UN ENTORNO DE PAZ Y TRANQUILIDAD, ESTA CASA UNIFAMILIAR DE MÁS DE 300 m² ES TU NUEVO HOGAR.  Esta fantástica propiedad, de muy buena y sólida construcción, distribuye los espacios de manera inteligente para proporcionar la máxima comodidad en el día a día. Desde el exterior accedemos a la planta baja a través de un coqueto y amplio PORCHE.  Entrando a la vivienda, nos recibe un acogedor VESTÍBULO que dispone de ARMARIO EMPOTRADO con gran capacidad de ALMACENAJE, ideal para mantener el orden al llegar a casa.  A la derecha encontramos el amplio SALÓN-COMEDOR de 31 m² y orientación sureste, un espacio muy acogedor donde podrás disfrutar del calor de la chimenea en los meses de invierno, junto a tus familiares y amigos. Dispone de ENORMES VENTANALES y un BALCÓN que inundan de luz natural toda la estancia. La estupenda COCINA INDEPENDIENTE está totalmente equipada y consta de ZONA CON OFFICE. Con orientación norte, tiene además una preciosa TERRAZA con salida directa al JARDÍN, desde la que disfrutarás de maravillosos desayunos con espectaculares vistas a la SIERRA y te brindará una mayor comodidad cuando organices divertidas veladas en los meses de verano en tu zona privada de BARBACOA.  Una cortita escalera distribuidora nos conduce a la ZONA DE NOCHE de esta planta, en la que contamos con el DORMITORIO PRINCIPAL, que tiene una superficie de 11 m², ARMARIOS EMPOTRADOS y un amplio BAÑO COMPLETO en SUITE. Una segunda estancia de 13 m², habilitada como DESPACHO en la actualidad, y otro BAÑO COMPLETO completan este nivel. Subimos a la planta primera, con una superficie total de 72 m²; está formada por 2 habitaciones de 12 y 10 m² respectivamente y ambas disponen de amplias ventanas y ARMARIOS EMPOTRADOS. La habitación de mayor tamaño cuenta además con un estupendo BAÑO COMPLETO en SUITE, en el que la bañera se ha sustituido por un cómodo y espacioso plato de ducha. Un ASEO de CORTESÍA da servicio a esta zona de la vivienda.  Unos pocos escalones nos conducen a la zona más alta de la propiedad, donde nos espera una diáfana SALA DE ESTAR de 25 m². Dispone de una ENORME TERRAZA y es una de las joyas de la casa, desde donde podrás deleitarte con sus increíbles vistas y respirar naturaleza por los cuatro costados.  El gran sótano de 98 m² cuenta con amplio GARAJE, BODEGA y una tercera ESTANCIA MULTIUSOS, que puede ser utilizada según tus necesidades.  El JARDÍN tiene zona de césped por su parte delantera. En su parte de atrás cuenta con una práctica caseta de madera para guardar los utensilios necesarios. Y para mayor privacidad, en esta zona está también la fantástica PISCINA exterior, con rincones ideales donde relajarte al aire libre. En su amplia zona de tumbonas podrás disfrutar de tardes tranquilas leyendo bajo la sombrilla, tomando el sol o haciendo BARBACOAS en cuanto llegue el buen tiempo.  El fácil y rápido acceso desde Soto del Real a Madrid es una de las ventajas de vivir en este encantador municipio de GRAN VALOR MEDIOAMBIENTAL, ya que disfrutarás de su calidad de vida, aprovechando al mismo tiempo todos los servicios que ofrece: colegios, supermercados, farmacias, bancos, transporte público cada 30 min. a la ciudad… ¡TENDRÁS LA SENSACIÓN DE VACACIONES PERPETUAS EN TU OASIS PRIVADO DE PAZ! COMUNICACIONES: Autobuses de la línea 725 y 726 del Consorcio de Transportes de la Comunidad de Madrid. Carretera M-607 conectada desde M40 y M30.  SERVICIOS DE LA URBANIZACIÓN:  Control y mantenimiento de las zonas comunes.  Zona de juegos infantiles. Área deportiva. Piscina comunitaria. Club Social. Estaré encantada de hacer una visita contigo y mostrarte esta estupenda vivienda (las visitas se organizarán en riguroso orden de llamada).","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1650.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Soto del Real","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103947946","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/f9/72/1205141146.webp","externalReference":"2.12","numPhotos":10,"price":128000.0,"priceInfo":{"price":{"amount":128000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":122.0,"rooms":3,"bathrooms":1,"address":"Bellomonte, 1","province":"Madrid","municipality":"Chapineria","country":"es","latitude":40.3809068,"longitude":-4.2084427,"showAddress":true,"url":"https://www.idealista.com/inmueble/103947946/","description":"CHAPINERIA, en el centro del pueblo, casa antigua de piedra PARA REFORMAR, 120 M. CONSTRUIDOS SOBRE PARCELA DE 218 M. PATIO DE 80 M, a 200 m. de la plaza del pueblo, CON PROYECTO DE REHABILITACIÓN, casco urbano con todos los servicios al alcance de la mano, autobuses a Madrid por autovía M-501.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1049.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Chapineria","title":"Casa de pueblo en Bellomonte, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105042066","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/01/f2/1033290799.webp","externalReference":"PA 6A","numPhotos":17,"floor":"6","price":475900.0,"priceInfo":{"price":{"amount":475900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de la Aviación, 34","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Cuatro Vientos","latitude":40.3739308,"longitude":-3.7714557,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105042066/","description":"Terraza de 10,7 m2. ¡ÚLTIMAS 3 VIVIENDAS DISPONIBLES! Obras Avanzadas. Son 66 viviendas de obra nueva. Todas con terraza, garaje y trastero incluido. Excelente ubicación, en la Av. de la Aviación nº 34, en el barrio de Cuatro Vientos en Carabanchel.  Próximo a la M-30, M-40, A-4 y A-42, tren de cercanías (Línea C5) y estaciones de metro (Cuatro Vientos, La Peseta, Aluche y Carabanchel Alto). Cercano a los Centros Comerciales Islazul y Sambil Outlet, además de supermercados, parques, centros de salud, bancos, colegios, escuelas infantiles. Piscina, zona de juegos infantiles, biciparking. Aerotermia y suelo radiante – refrescante. Calificación energética A. Visítanos en nuestra oficina de ventas en Calle de los Platillos, 5. 28054. Madrid.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4448.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuatro Vientos, Madrid","title":"Piso en avenida de la Aviación, 34"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103948800","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/8b/6d/1205164587.webp","externalReference":"AS-3684","numPhotos":4,"floor":"1","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":89.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Manzanares el Real","province":"Madrid","municipality":"Manzanares el Real","country":"es","latitude":40.7272153,"longitude":-3.8634075,"showAddress":false,"url":"https://www.idealista.com/inmueble/103948800/","description":"A. S. GESTIÓN INMOBILIARIA vende amplio piso de tres dormitorios en Manzanares el Real. La vivienda de 89 m2 y construida en 1978 es espaciosa, muy soleada y situada en el centro de Manzanares el Real, cerca de comercios, entidades bancarias, parada de bus y demás servicios. DISTRIBUCIÓN. - Tres dormitorios con armarios empotrados, un cuarto de baño completo, salón comedor con terraza y cocina amueblada. OBSERVACIONES. - En la actualidad se encuentra alquilada y necesita algo de reforma. ¡ PRECIO NEGOCIABLE! ¡ IDEAL COMO INVERSIÓN! ¡ SIN GASTOS DE COMUNIDAD! En A. S. GESTIÓN INMOBILIARIA no cobramos honorarios al comprador.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1854.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Manzanares el Real","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103949713","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1d/e1/47/1072531497.webp","externalReference":"4° A T-03","numPhotos":16,"floor":"4","price":326000.0,"priceInfo":{"price":{"amount":326000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":99.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Nuñez de Balboa, 43","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3126352,"longitude":-3.7299625,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103949713/","description":"OBRAS EN EJECUCIÓN ¡Quedan 3 viviendas disponibles! ¡Bienvenido al Edificio Nueva Balboa! Si estás buscando un hogar excepcional en el corazón de Getafe, has llegado al lugar adecuado. Promoción de 16 viviendas de 1, 2 y 3 dormitorios, cada una diseñada con acabados de alta calidad y con acceso a su propia terraza privada o balcón. Además, todas las viviendas cuentan con trastero y con opción de plaza de garaje para mayor comodidad. Pero eso no es todo, porque en el Edificio Nueva Balboa ofrecemos una experiencia única. ¿Te imaginas disfrutar de una minipiscina comunitaria en el centro de la ciudad? Sí, en nuestra promoción, contamos con una mini piscina y un local comunitario para que puedas relajarte y disfrutar de tu tiempo libre sin salir de casa. Cada vivienda cuenta con sistema de aerotermia y calefacción con suelo radiante y refrescante, lo que te permite ahorrar en tu factura de energía y disfrutar de una temperatura agradable en cualquier época del año. Y para un mejor aprovechamiento del sistema de suelo radiante, todas las viviendas cuentas con suelo de gres porcelánico.  Pero lo mejor de todo es su ubicación privilegiada en la calle Nuñez de Balboa, 43. Vivirás en el cerca del centro Getafe, en una zona bien comunicada y llena de servicios y comodidades. Imagina salir de casa y encontrar todo lo que necesitas a pocos pasos de distancia. Fecha de entrega prevista, último trimestre de 2025. ¡No pierdas la oportunidad de vivir en un hogar excepcional en el centro de Getafe! ¡Te esperamos en Edificio Nueva Balboa!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3293.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Ático en Nuñez de Balboa, 43"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103949717","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/c7/c8/1072533397.webp","externalReference":"4° C T-11","numPhotos":16,"floor":"4","price":341000.0,"priceInfo":{"price":{"amount":341000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":111.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Nuñez de Balboa, 43","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3126352,"longitude":-3.7299625,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103949717/","description":"OBRAS EN EJECUCIÓN ¡Quedan 3 viviendas disponibles! ¡Bienvenido al Edificio Nueva Balboa! Si estás buscando un hogar excepcional en el corazón de Getafe, has llegado al lugar adecuado. Promoción de 16 viviendas de 1, 2 y 3 dormitorios, cada una diseñada con acabados de alta calidad y con acceso a su propia terraza privada o balcón. Además, todas las viviendas cuentan con trastero y con opción de plaza de garaje para mayor comodidad. Pero eso no es todo, porque en el Edificio Nueva Balboa ofrecemos una experiencia única. ¿Te imaginas disfrutar de una minipiscina comunitaria en el centro de la ciudad? Sí, en nuestra promoción, contamos con una mini piscina y un local comunitario para que puedas relajarte y disfrutar de tu tiempo libre sin salir de casa. Cada vivienda cuenta con sistema de aerotermia y calefacción con suelo radiante y refrescante, lo que te permite ahorrar en tu factura de energía y disfrutar de una temperatura agradable en cualquier época del año. Y para un mejor aprovechamiento del sistema de suelo radiante, todas las viviendas cuentas con suelo de gres porcelánico.  Pero lo mejor de todo es su ubicación privilegiada en la calle Nuñez de Balboa, 43. Vivirás en el cerca del centro Getafe, en una zona bien comunicada y llena de servicios y comodidades. Imagina salir de casa y encontrar todo lo que necesitas a pocos pasos de distancia. Fecha de entrega prevista, último trimestre de 2025. ¡No pierdas la oportunidad de vivir en un hogar excepcional en el centro de Getafe! ¡Te esperamos en Edificio Nueva Balboa!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3072.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Ático en Nuñez de Balboa, 43"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103949664","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/60/e2/10/1072531495.webp","externalReference":"BAJO B T-07","numPhotos":15,"floor":"bj","price":290000.0,"priceInfo":{"price":{"amount":290000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Nuñez de Balboa, 43","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3126352,"longitude":-3.7299625,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103949664/","description":"OBRAS EN EJECUCIÓN ¡Quedan 3 viviendas disponibles! ¡Bienvenido al Edificio Nueva Balboa! Si estás buscando un hogar excepcional en el corazón de Getafe, has llegado al lugar adecuado. Promoción de 16 viviendas de 1, 2 y 3 dormitorios, cada una diseñada con acabados de alta calidad. Además, todas las viviendas cuentan con trastero y con opción de plaza de garaje para mayor comodidad. Pero eso no es todo, porque en el Edificio Nueva Balboa ofrecemos una experiencia única. ¿Te imaginas disfrutar de una minipiscina comunitaria en el centro de la ciudad? Sí, en nuestra promoción, contamos con una mini piscina y un local comunitario para que puedas relajarte y disfrutar de tu tiempo libre sin salir de casa. Cada vivienda cuenta con sistema de aerotermia y calefacción con suelo radiante y refrescante, lo que te permite ahorrar en tu factura de energía y disfrutar de una temperatura agradable en cualquier época del año. Y para un mejor aprovechamiento del sistema de suelo radiante, todas las viviendas cuentas con suelo de gres porcelánico.  Pero lo mejor de todo es su ubicación privilegiada en la calle Nuñez de Balboa, 43. Vivirás en el cerca del centro Getafe, en una zona bien comunicada y llena de servicios y comodidades. Imagina salir de casa y encontrar todo lo que necesitas a pocos pasos de distancia. Fecha de entrega prevista, último trimestre de 2025. ¡No pierdas la oportunidad de vivir en un hogar excepcional en el centro de Getafe! ¡Te esperamos en Edificio Nueva Balboa!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":2320.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en Nuñez de Balboa, 43"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103951031","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/99/63/1205234742.webp","externalReference":"PIS1216C","numPhotos":24,"floor":"en","price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle de El Españoleto","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4331137,"longitude":-3.6937597,"showAddress":false,"url":"https://www.idealista.com/inmueble/103951031/","description":"Terra Homes presenta una vivienda que data del año 1926 se encuentra en el Distrito de Chamberí dentro del Barrio de Almagro. Este bajo se encuentra en un edificio de carácter clásico. Dispone de 2 dormitorios amueblados y reformados, uno de ellos cuenta con cama doble y el otro con una cama individual tipo nido; y ambos con baños en sutite Cuenta con calefacción individual, aire acondicionado, tiene armarios empotrados. Se divide en: -Salón. -Dormitorio principal con cama de matrimonio con baño completo en suite -Dormitorio secundario con cama individual tipo nido con baño completo fuera de la habitación. -Baños completamente reformados con plato de ducha. -Con una superficie de 63m2 construidos y 43 m2 útiles. La vivienda es una oportunidad de inversión, en la que se puede conseguir una rentabilidad anual de 4,5% bruta Este acogedor bajo forma parte de un edificio de carácter clásico que ha sido meticulosamente conservado a lo largo de los años. La propiedad ofrece una experiencia única con sus 2 dormitorios cuidadosamente amueblados y renovados. El dormitorio principal deleita con una cama doble, mientras que el segundo dormitorio cuenta con una cómoda cama individual tipo nido. Los detalles modernos se fusionan armoniosamente con la historia de la vivienda, proporcionando calefacción individual, aire acondicionado y armarios empotrados para mayor comodidad. Los 43 m2 útiles se distribuyen de manera inteligente, con un acogedor salón que invita a la relajación y la socialización. El dormitorio principal, con su cama de matrimonio, ofrece un refugio de tranquilidad, mientras que el dormitorio secundario brinda versatilidad con su cama individual tipo nido. El baño completamente reformado, con su plato de ducha, añade un toque contemporáneo a la vivienda. Además de la exquisita vivienda, Almagro se erige como un barrio distinguido, hogar de mansiones señoriales, embajadas y galerías de arte. La antigua residencia del renombrado pintor Joaquín Sorolla, convertida en un museo, resalta la rica historia cultural del lugar. A pocos pasos se encuentra la estación de metro en desuso, Andén Cero, ahora restaurada como un fascinante museo del transporte que evoca la esencia de 1923. Sumérgete en la atmósfera de la Plaza de Chamberí, rodeada de encantadores bares y cafeterías con terrazas que ofrecen el escenario perfecto para disfrutar del ambiente. El ecléctico panorama gastronómico satisface los paladares más exigentes con opciones exclusivas de cocina española, italiana y japonesa. Descubre la fusión de la historia y la modernidad en esta cautivadora propiedad en el corazón de Almagro. Almagro es un barrio elegante que destaca por sus mansiones señoriales, embajadas y galerías de arte. También es conocido por albergar la antigua casa del pintor Joaquín Sorolla, transformada en un museo en su honor. Andén Cero es una estación de metro en desuso que se ha restaurado con su aspecto de 1923 como museo del transporte. Cerca está la plaza de Chamberí, bordeada de bares y cafeterías con terraza. El panorama gastronómico incluye restaurantes exclusivos de cocina española, italiana y japonesa. [IW].","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7143.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle de El Españoleto"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103951259","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/51/a5/1205240547.webp","externalReference":"Plaza Constitucion Los Santos","numPhotos":35,"price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":357.0,"rooms":6,"bathrooms":1,"address":"plaza de la Constitución","province":"Madrid","municipality":"Los Santos de la Humosa","country":"es","latitude":40.5027773,"longitude":-3.2563337,"showAddress":false,"url":"https://www.idealista.com/inmueble/103951259/","description":"AGENCIA INMOBILIARIA TECNOCASA POZO DE GUADALAJARA VENDE: Casa de pueblo para reformar en el centro del municipio de Los Santos de la Humosa. La vivienda se divide en 2 plantas, y dispone de 2 entradas, una por la plaza de la constitución y otra por la calle Pontifical. Tiene 2 patios, uno delantero y otro trasero, con opción de guardar varios vehículos o hacer un garaje. No dudes en venir a verla porque puede ser lo que estas buscando, ya que dispone de muchas posibilidades. Además te recordamos que te ayudamos con la financiación de la vivienda gracias a nuestro departamento financiero KIRON. Para más información llámenos o pase por nuestra oficina situada en PLAZA MAYOR 5 LOCAL 2 - POZO DE GUADALAJARA.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":504.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Los Santos de la Humosa","title":"Chalet pareado en plaza de la Constitución"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103951377","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/17/98/1205244060.webp","externalReference":"795-RUAL","numPhotos":8,"floor":"2","price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Trinidad","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6289247,"longitude":-4.000045,"showAddress":false,"url":"https://www.idealista.com/inmueble/103951377/","description":"RUAL INMOBILIARIA VENDE,  Apartamento en Collado Villalba, junto a la plaza de los Belgas, 1 dormitorio, 1 baño, cocina americana, terraza, calefacción eléctrica y plaza de garaje incluida en el precio. ¿Estás pensando en alquilar tu casa pero, no quieres asumir riesgos innecesarios? Nosotros tenemos la solución. Garantía de pago de 12 meses, actos vandálicos, servicio jurídico y un seguimiento continuo del proceso del alquiler hasta el final. ALQUILE Y VENDA CON TOTAL SEGURIDAD, PROTECCIÓN Y GARANTÍA Encuentra más en Y VENDA CON TOTAL SEGURIDAD, PROTECCIÓN Y GARANTÍA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2364.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Piso en calle Trinidad"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103951807","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/e1/c8/1205256019.webp","externalReference":"RP1512024123429","numPhotos":37,"floor":"5","price":498000.0,"priceInfo":{"price":{"amount":498000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":204.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Prado de Santo Domingo","province":"Madrid","municipality":"Alcorcón","district":"Prado de Santo Domingo","country":"es","neighborhood":"Prado de Santo Domingo","latitude":40.3385035,"longitude":-3.8272881,"showAddress":false,"url":"https://www.idealista.com/inmueble/103951807/","description":"¿Buscando ático, que tenga terraza exterior y además, cuente con zonas comunitarias? . ¡Siga leyendo! Redpiso Retamas vende en exclusiva estupendo Ático-Dúplex reformado. La propiedad se divide en dos plantas con una distribución muy cómoda. - Planta baja: Comenzamos por un amplio recibidor dando paso a una cocina reformada de 19m2 con península, zona office y salida a tendedero, salón con salida a terraza, un dormitorio principal con vestidor y baño en suite, un dormitorio individual y un segundo baño completo. De origen ésta planta contaba con 4 dormitorios, los cuales se han convertido en dos, dando más espacio a cocina y dormitorio principal.  -Primera planta: Subimos a la primera planta donde nos encontramos una gran sala de 70m2 diáfana y gran terraza. En esta planta hay posibilidad de hacer varios dormitorios, baño y cocina, perfecta para adecuarla a la necesidad de cada familia. Desde esta sala se accede a una gran terraza exterior, un rincón con mucho encanto donde podrá relajarse.  La propiedad tiene aire acondicionado, suelos de madera (excepto en cocina y baños), cocina a medida, paredes lisas y ventanas de Climalit. Dispone de doble orientación lo que le proporciona una agradable ventilación cruzada y luminosidad lo que hace que sea una casa acogedora con mucho encanto. La urbanización dispone también de una plaza de garaje y trastero, dos piscinas comunitarias para adultos e infantil y sala para celebraciones de cumpleaños.  Esta zona es especialmente demandada para vivir, e ideal para familias que buscan tranquilidad y relax, pero sin renunciar a la proximidad de Madrid capital. En cuanto a la zona, hay que destacar la proximidad con Renfe, comercios, restaurantes, supermercados, parques, escuelas infantiles y colegios. Un lugar donde sentirse cómodo, puesto que tendrá todo tipo de servicios, al alcance de su mano. ¡Contáctanos hoy mismo para programar una visita!  POSIBILIDAD DE FINANCIACION CON DE NUESTRO DEPARTAMENTO FINANCIERO DCREDIT. Disponemos de visita virtual. \"Redpiso, tu hogar nuestro compromiso\".  *El precio no incluye el Impuesto de Transmisiones Patrimoniales (max. 6% sobre el precio de venta o del valor del inmueble que marque la Comunidad de Madrid), ni el 3% más IVA (21%) sobre el precio final del inmueble equivalente a los honorarios del comprador por la intermediación inmobiliaria, ni los gastos notariales y/o registrales (según el caso).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2441.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Prado de Santo Domingo, Alcorcón","title":"Ático"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103951960","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/cf/96/1205262321.webp","externalReference":"ATC0126C","numPhotos":29,"floor":"5","price":599000.0,"priceInfo":{"price":{"amount":599000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":116.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle del Duque de Rivas","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4126984,"longitude":-3.7078475,"showAddress":false,"url":"https://www.idealista.com/inmueble/103951960/","description":"En el epicentro de la vida madrileña, Terra Homes despliega ante ti un ático dúplex que es un tributo a la elegancia y el diseño contemporáneo. Este inmueble, con un dormitorio y dos baños completos, es la definición de un estilo de vida exclusivo y a medida. Sus suelos de porcelánico, que se despliegan majestuosamente por toda la propiedad, añaden un toque de distinción y modernidad, resaltados por las vigas de madera que aportan un carácter cálido y auténtico al conjunto. La cocina, blanca y luminosa, está equipada con los más modernos electrodomésticos, esperando ser el lugar donde tus habilidades culinarias cobren vida.  Las grandes ventanas iluminan cada rincón, creando un ambiente sereno que invita a disfrutar de cada momento en este exclusivo espacio, mientras que los detalles de lujo en cada baño prometen ser tu refugio personal de relajación y confort. [IW].","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5164.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Ático en calle del Duque de Rivas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103951979","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/4e/95/1205262401.webp","externalReference":"ATC0125C","numPhotos":34,"floor":"5","price":599000.0,"priceInfo":{"price":{"amount":599000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":114.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle del Duque de Rivas","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4146112,"longitude":-3.7060736,"showAddress":false,"url":"https://www.idealista.com/inmueble/103951979/","description":"Terra Homes se enorgullece de presentar este excepcional ático dúplex, una representación de lujo y confort en el vibrante núcleo de Madrid. Con dos amplios dormitorios y dos baños de diseño, este hogar es una obra maestra de la vida moderna. Los suelos de porcelánico imitan la belleza del mármol, aportando un toque de sofisticación y facilidad de mantenimiento. La cocina, corazón de este hogar, es una declaración de estilo con su mobiliario a medida y electrodomésticos de alta gama, prometiendo convertirse en el centro de sus experiencias culinarias y sociales.  Cada habitación es un reflejo de la artesanía contemporánea, con una iluminación y una ventilación que invitan a disfrutar del confort todo el año. A pesar de no contar con terraza, la magia de Madrid entra por sus ventanas, ofreciendo un panorama urbano que cautiva y energiza. [IW].","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5254.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Ático en calle del Duque de Rivas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103952008","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/a5/78/1205264537.webp","externalReference":"VO12092065","numPhotos":25,"floor":"bj","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":39.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle de Mota del Cuervo","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Canillas","latitude":40.4660768,"longitude":-3.6320739,"showAddress":false,"url":"https://www.idealista.com/inmueble/103952008/","description":"VOhome propiedades vende en exclusiva estudio en Calle Mota del Cuervo \"Villarrosa\" Estudio con reforma integral en 2022, cuenta con cocina americana, salón/dormitorio y baño con plato de ducha. Se entrega amueblado y equipado (según fotografías) Superficie según nota simple 39m2 ¡Gran oportunidad para invertir por su alta rentabilidad! Situado a 110 m del metro Canillas y 750 m del metro Mar de Cristal. Con buena salida a las carreteras tanto M40, M30 como M11. Con buena ubicación, ya que está muy cerca del polideportivo Luis Aragonés. La zona cuenta con todo tipo de comercios, recalcando el centro comercial Palacio del Hielo, y Gran Vía de Hortaleza a menos de diez minutos de la vivienda. Próximo tanto a colegios como el Ramón Pérez de Ayala o el colegio Público Garcilaso de la Vega como a escuelas infantiles, también podemos encontrar supermercados como el Ahorramás, Dia, Carrefour. También podemos hacer referencia al Recinto Ferial IFEMA, el Centro Comercial Arturo Soria Plaza, Hipercor, Corte Inglés y el Aeropuerto Internacional Adolfo Suarez Madrid Barajas y a la Estación de Chamartín. O el Parque Rey Juan Carlos I y el parque Capricho. Zona sin parquímetros y con varias zonas de aparcamiento. Informarle, que disponemos de un departamento financiero que asesora completamente gratis. \"Te financiamos tu vivienda hasta el 100% del valor de compraventa\" Tipo de interés fijo: desde 2,29 % Tipo de interés variable: desde Er+0.50 % Infórmese sin compromiso comunicándose con la oficina de Canillas –  *En el precio de venta no están incluidos los gastos de compra (Impuestos de transmisiones patrimoniales/ Notaría-Gestoría / Registro / intermediación inmobiliaria y/o financiera)*.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4333.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Canillas, Madrid","title":"Estudio en calle de Mota del Cuervo"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103952063","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/50/b5/1213216902.webp","externalReference":"W-02UNES","numPhotos":23,"floor":"1","price":525000.0,"priceInfo":{"price":{"amount":525000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"paseo de San Francisco de Sales","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.4433458,"longitude":-3.711765,"showAddress":false,"url":"https://www.idealista.com/inmueble/103952063/","description":"Piso luminoso y espacioso en Vallehermoso Engel & Völkers se complace en presentarle este encantador primer piso en exclusiva, ubicado en un tranquilo vecindario de Vallehermoso, con vistas a un amplio patio interior y orientación sur. La propiedad realizó su última actualización en 2014. Tiene 103 metros cuadrados construidos, de los cuales, 86 metros cuadrados son útiles. Al ingresar desde la puerta principal, nos recibe un espacioso salón de aproximadamente 45 metros cuadrados, con techos de 2,84 metros de altura en toda la propiedad. Cuenta con una cocina independiente, un baño completo y dos luminosos dormitorios con un vestidor compartido.  Esta propiedad es ideal tanto para mudarse de inmediato, como para realizar pequeñas mejoras según sus preferencias. La vivienda está situada en el prestigioso Barrio de Chamberí, en Vallehermoso, considerada la zona más verde de todo Chamberí. Vallehermoso dispone de una gran variedad de recreo, asi como de una gran variedad de comercios y servicios: transporte público y autobuses, destacando las estaciones de metro de Islas Filipinas y Canal, permitiéndonos acceder de forma rápida al centro de la capital. Dispone de gran oferta de ocio desde el Teatro del Canal, parque de Santander, ¡Go FIt! , el Canal de Isabel II, dispone de una amplia oferta de colegios y universidades, centros hospitalarios como la Fundación Jiménez Díaz, Hospital Clínico, la Clínica La Luz, Santa Elena. Fácil acceso a la carretera de La Coruña N-VI a la M-30, M-40 así como a la carretera de Castilla. Muy próxima a la Ciudad Universitaria y Moncloa.  Todas estas características hacen de esta casa un lugar ideal tanto para estudiantes, inversores, y familias.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5097.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Piso en paseo de San Francisco de Sales"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103952371","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/de/74/1205277971.webp","externalReference":"133411","numPhotos":21,"price":520000.0,"priceInfo":{"price":{"amount":520000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":335.0,"rooms":4,"bathrooms":3,"address":"Alhambra","province":"Madrid","municipality":"Pinto","district":"Puerta Pinto - Valparaíso","country":"es","latitude":40.2447812,"longitude":-3.6890305,"showAddress":false,"url":"https://www.idealista.com/inmueble/103952371/","description":"En venta casa/chalet adosado en Puerta de Pinto. Con 4 plantas y recientes mejoras, este inmueble ofrece una amplia distribución y comodidad para toda la familia. En la planta sótano, cuenta con garaje y dos estancias acondicionadas como posible bodega. En la planta principal, destaca una cocina totalmente reformada, un aseo, un salón comedor a dos alturas y un bonito patio de 90 metros. En la planta primera, encontramos 4 dormitorios con armarios empotrados y 2 baños, uno de ellos dentro del dormitorio principal. La planta segunda está abuhardillada y acondicionada. Además, la vivienda cuenta con aire acondicionado en toda la vivienda y calefacción mediante caldera de gasoil. Su ubicación es ideal, cerca de servicios, comercios, supermercados, centro de salud y colegios. A solo 15 minutos de la estación de Renfe, cuenta con buenos accesos a la A-4, M-50, M-506 y A-42. También dispone de transporte público, con estación de Renfe y autobuses cercanos. Sin comisiones para el comprador y abiertos a ofertas de compra.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1552.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Puerta Pinto - Valparaíso, Pinto","title":"Chalet adosado en Alhambra"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103952349","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/d0/1a/1205276605.webp","externalReference":"GVPT1313V","numPhotos":30,"price":427000.0,"priceInfo":{"price":{"amount":427000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":262.0,"rooms":5,"bathrooms":3,"address":"Hispanoamérica - Comunidades","province":"Madrid","municipality":"Valdemoro","district":"Hispanoamérica - Comunidades","country":"es","latitude":40.1866435,"longitude":-3.6880582,"showAddress":false,"url":"https://www.idealista.com/inmueble/103952349/","description":"Grupo Centro Inmobiliario tiene a la venta la casa de sus sueños.  Olvídese de pagar altos costes de comunidad y disfrute de su propia piscina. Estupendo chalet adosado compuesto de 3 plantas, edificado sobre parcela de 290,40 m2. Dispone de una superficie total construida de 262,20 m2, y útil de 219,05 m2. En planta baja nos encontramos con un recibidor el cual dispone de un armario empotrado, aseo, amplia cocina office con espacio para mesa con sillas, luminoso salón-comedor y garaje para dos vehículos. Además, dispone de un dormitorio en la planta baja. Estupendo PATIO DELANTERO DE 45m2 y PATIO TRASERO DE 130M2 con PISCINA PRIVADA, pérgola, barbacoa y ducha solar, al cual se accede desde el salón, la cocina y el garaje. En primera planta dispone de cuatro estupendos dormitorios con armarios empotrados, uno de ellos en suite con un baño y otro baño independiente para dar servicio a los demás dormitorios. Desde uno de los dormitorios se accede a una estupenda terraza de 30m2, la cual se podría cubrir e incorporar a la vivienda. Buhardilla diáfana completamente terminada. EXCELENTES CALIDADES, suelos en tarima vinílica y carpintería en color blanco en planta baja, parquet y carpintería en roble en primera planta, doble ventana, mosquiteras. Preinstalación de chimenea en el salón con posibilidad de calefactar los dormitorios de la primera planta. Situado en excelente zona dentro del municipio con todos los servicios cerca, comercios, farmacias, centro deportivo, escuela de música e idiomas, biblioteca, zonas verdes, paradas de autobús urbano e interurbano y fácil acceso a la M-423. NO LO DUDE, LLÁMENOS Y VENGA A VERLO.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1630.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Hispanoamérica - Comunidades, Valdemoro","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103842399","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/ed/03/1205200376.webp","numPhotos":25,"floor":"2","price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":87.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle del Pino","province":"Madrid","municipality":"Colmenar Viejo","district":"El Cerrillo","country":"es","latitude":40.6645774,"longitude":-3.7672017,"showAddress":false,"url":"https://www.idealista.com/inmueble/103842399/","description":"¡Descubre tu nuevo hogar en una calle tranquila y acogedora! Este magnífico piso de 87 m² construidos te ofrece todo lo que necesitas para vivir cómodamente. Situado en la segunda planta de un edificio bien conservado de 1979, este inmueble destaca por su luminosidad y excelente distribución. El salón, bañado por el sol de la mañana y el mediodía, cuenta con una salida a una terraza acristalada perfecta para disfrutar de momentos de relax. El piso dispone de tres amplios dormitorios, cada uno con su propio armario empotrado, proporcionando un espacio de almacenamiento más que suficiente. El pasillo distribuidor también cuenta con un armario empotrado adicional, optimizando aún más el espacio. La cocina, reformada hace 15 años, está completamente amueblada y equipada con vitrocerámica y campana extractora, lista para que prepares tus mejores recetas. El baño, reformado hace 7 años, incluye un moderno plato de ducha con mampara. Además, la calefacción de gas natural, con una caldera nueva instalada hace solo 2 años, garantiza un ambiente cálido y confortable durante los meses más fríos. Los suelos de tarima añaden un toque elegante y acogedor a todas las estancias. A pesar de estar en una segunda planta sin ascensor, su excelente ubicación y estado de conservación lo convierten en una opción ideal para quienes buscan un hogar cómodo y acogedor. Con orientación sur y clase energética G, este piso es perfecto para aquellos que valoran la tranquilidad y el confort en su día a día. ¡No pierdas la oportunidad de visitarlo y enamorarte de tu próximo hogar!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2126.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cerrillo, Colmenar Viejo","title":"Piso en calle del Pino"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103953088","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d1/64/8a/1205299844.webp","numPhotos":9,"floor":"1","price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle de Francisco Silvela","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4355394,"longitude":-3.6749319,"showAddress":false,"url":"https://www.idealista.com/inmueble/103953088/","description":"RZ REAL ESTATE vende este piso amueblado perfecto para inversores  Finca en el prestigioso Barrio de Salamanca  Amueblado, listo para entrar a vivir  Tiene 2 habitaciones uno de ellos con baño en suite, 2 baños, sala, comedor, cocina, todo reformado y amueblado, todo a estrenar.  La reforma está pensada con detalle y realizada con materiales de alta calidad. Aire acondicionado Bomba de frío y calor  ¡Ven a conocerlo con nosotros! Estaremos encantados de atenderte.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7971.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso en calle de Francisco Silvela"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99770358","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/7c/3b/1162406338.webp","externalReference":"CG-95987-0001","numPhotos":28,"floor":"2","price":168000.0,"priceInfo":{"price":{"amount":168000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":71.0,"rooms":3,"bathrooms":1,"address":"calle de Julia Mediavilla","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3906015,"longitude":-3.6657861,"showAddress":false,"url":"https://www.idealista.com/inmueble/99770358/","description":"Piso de 3 dormitorios en venta en la ciudad de Madrid. La vivienda se encuentra en un edificio construido en 1979. Tiene una superficie de 71 m² distribuidos en salón-comedor con cocina integrada, 3 dormitorios, 1 baño y balcón. Ubicado en el distrito de Puente de Vallecas con todos los servicios, esta vivienda de segunda mano y 71 m² ofrece buena conexión tanto por transporte público (autobús línea 24, metro línea 1, tren líneas C2, C7 y regional), como por privado con fácil acceso a las carreteras M-30, A-3, A-40 y M-31 en pocos minutos. Su cercanía a colegios, organismos públicos, parques, centros deportivos, supermercados, cafeterías, centro de salud y farmacias la convierten en una propuesta inteligente. En una opción para construir un hogar. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2366.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle de Julia Mediavilla"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103955352","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/89/77/1205367235.webp","externalReference":"EG5960","numPhotos":65,"floor":"1","price":319000.0,"priceInfo":{"price":{"amount":319000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":124.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Val","province":"Madrid","municipality":"Alcalá de Henares","district":"Val","country":"es","latitude":40.4866901,"longitude":-3.3485974,"showAddress":false,"url":"https://www.idealista.com/inmueble/103955352/","description":"Alcalá Inmobiliaria  presenta este piso  muy luminoso con terraza de 124m² construidos en Plaza Navarra, una de las zonas más demandadas de Alcalá de Henares.      Ideal para una familia por su espacio y luminosidad. con videoportero, ascensores  y habilitado para personas con movilidad reducida. El piso dispone de una terraza de unos 18 metros cuadrados, un patio de 25,  4 dormitorios, 2 cuartos de baño completos, patio, cocina independiente  y un salón comedor.   Al entrar nos encontramos con el hall  y mano  derecha  una habitación amplia con armario empotrado y a continuación está la cocina completamente equipada, a la izquierda  del hall hay un baño completo con bañera. Si seguimos hacia adelante damos con un salón comedor que da salida a una fabulosa terraza  con vistas a la misma plaza de navarra. Desde el salón se accede a una habitación doble con armario empotrado. las otras 2 habitaciones se encuentran a la izquierda antes de entrar en el salón, una de ellas con baño en suite y plato de ducha  con armarios empotrados. Una de las habitaciones da acceso a un patio perfecto para almacenar o como uso para tender la ropa.   Memoria de calidades: puertas de roble, suelos de tarima, gas natural, aire acondicionado en toda la casa por conductos, paredes lisas,  doble ventana de aluminio, videoportero y preinstalación de alarma.  La vivienda que destaca por ser exterior, es muy luminosa, soleada. La ubicación de este piso es excelente, está situado en una de las mejores zonas de Alcalá de Henares, y cuenta con todo tipo de servicios alrededor, desde parques, comercios, colegios, institutos, centro de salud, etc... para disfrutar de la comodidad de tener todo lo que necesita a pocos pasos de distancia y además está a solo 15 minutos andando del centro histórico de Alcalá de Henares. La zona está muy bien comunicada con paradas al lado de autobús urbano e interurbano y con rápido acceso a la N-II.   No cobramos comisión al comprador.  Nos encargamos de toda la gestión de la compra.  Y además ponemos a tu disposición nuestro departamento de hipotecas totalmente gratuito para buscarte las mejores condiciones del mercado.  ¿Quieres saber cuánto se te quedaría la letra al mes?  ¿Quieres saber qué impuestos conlleva una compra-venta?  Llámanos sin compromiso y programaremos una visita.  Los metros de la vivienda están contrastados según catastro/registro.  Los muebles que aparecen en la vivienda no son vinculantes y pueden No estar incluidos.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual.   En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2573.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Val, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103955355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/af/00/9f/1205367419.webp","externalReference":"EG5961","numPhotos":97,"floor":"6","price":314900.0,"priceInfo":{"price":{"amount":314900.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":178.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Chorrillo","province":"Madrid","municipality":"Alcalá de Henares","district":"Chorrillo","country":"es","latitude":40.4905269,"longitude":-3.3713779,"showAddress":false,"url":"https://www.idealista.com/inmueble/103955355/","description":"Alcalá inmobiliaria presenta este maravilloso ático-dúplex  en una de las mejores zonas de Alcalá de Henares. Este inmueble se ubica en la sexta planta de un edificio construido en el año 2008, lo cual garantiza una estructura sólida y moderna, muchísima luz y unas vistas espectaculares.  La planta baja se distribuye de la siguiente manera: salón con cocina americana, terraza (con unas vistas privilegiadas), amplio baño completo y dos espaciosos dormitorios con armarios empotrados. En la segunda planta: una amplia buhardilla totalmente terminada en dos estancias separadas con grandes ventanales y muchísima luz. A destacar también el amplio trastero y la plaza de garaje para dos coches. Hablamos de un piso dúplex con 178 metros construidos y 102 metros útiles que te te brindarán el espacio necesario para crear un entorno acogedor y personalizado a tu gusto. La luminosidad que invade sus estancias gracias a su excelente orientación es simplemente impecable, proporcionando una sensación de bienestar constante. Su diseño cuidado y sus acabados de calidad se hacen presentes en cada rincón, creando un ambiente sofisticado y atractivo. La zona del Ensanche en Alcalá de Henares es conocida por su ambiente residencial, donde podrás disfrutar de una gran cantidad de servicios, como colegios, zonas deportivas, parques y con un fácil acceso a la Autovía del Nordeste. No pierdas la oportunidad de vivir en este maravilloso piso en Alcalá de Henares. Con su ubicación privilegiada, espacios amplios y cuidados, y una excelente conexión con el transporte público, es el hogar perfecto para crear recuerdos inolvidables con tus seres queridos.  Calidades: Caldera de gas Saunier Duval estanca (revisiones al día), paredes lisas, armarios empotrados, iluminación led, aire acondicionado con hasta tres split distribuidos en distintas habitaciones, cerramientos estancos con climalit, tarima, etc. Principales dimensiones: salón de 26 metros cuadrados y cocina de 6 metros cuadrados. Terrada de 16 metros cuadrados.  No cobramos comisión al comprador.  Nos encargamos de toda la gestión de la compra.  Y además ponemos a tu disposición nuestro departamento de hipotecas totalmente gratuito para buscarte las mejores condiciones del mercado.  ¿Quieres saber cuánto se te quedaría la letra al mes?  ¿Quieres saber qué impuestos conlleva una compra-venta?  Llámanos sin compromiso y programaremos una visita.  Los metros de la vivienda están contrastados según catastro/registro.  Los muebles que aparecen en la vivienda no son vinculantes y pueden No estar incluidos.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual.   En los precios de venta no están incluidos impuestos legales ni gastos de escrituración   .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1769.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Chorrillo, Alcalá de Henares","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103956492","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/83/ab/1205409524.webp","externalReference":"8","numPhotos":20,"floor":"1","price":335900.0,"priceInfo":{"price":{"amount":335900.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":183.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de las Cruces, 9","province":"Madrid","municipality":"Navacerrada","country":"es","latitude":40.7289223,"longitude":-4.0126331,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103956492/","description":"VESTA PROPERTIES SACA A LA VENTA EN EXCLUSIVIDAD UN FANTÁSTICO DÚPLEX EN REGIMEN DE AUTOPROMOCIÓN A ESCASOS METROS DEL CASCO ANTIGUO DE NAVACERRADA. Se trata de la última vivienda disponible del proyecto de autopromoción Navacerrada Homes, ubicado en la calle de las Cruces. El proyecto se compone de 8 viviendas (4 bajos y 4 dúplex en primera planta), zona de aparcamiento y un estupendo jardín con piscina comunitaria. LA LICENCIA DE CONSTRUCCIÓN YA HA SIDO SOLICITADA ANTE EL AYUNTAMIENTO. Vemos en este exclusivo ático con buhardilla de 183m construidos, el equilibrio perfecto entre una construcción vanguardista y un estilo de vivienda con aire montañés. Los amplios espacios llenos de luz facilitan su adaptación a cualquier estilo de vida, y los ventanales integran el interior de la vivienda con el exterior de forma elegante y natural. Al entrar por la puerta de entrada vemos que los espacios interiores son diáfanos y de buen tamaño, con grandes ventanales y mucha luz natural.  En la primera planta, encontramos dos dormitorios dobles (uno de ellos con acceso a terraza de 19m), un cuarto de baño grande con acceso directo desde ambos dormitorios, un salón comedor amplio con salida a la terraza, y la cocina amueblada que se encuentra abierta al comedor, detrás de la cuál accedemos a la zona de lavandería. Subiendo las escaleras llegamos a la buhardilla con terraza de 20m. Aquí existe la posibilidad de dejar un dormitorio doble de gran tamaño con vestidor y cuarto de baño en suite, o podemos sacar dos dormitorios dobles con un cuarto de baño compartido y la estupenda terraza de 20m con vistas al jardín y al campo donde se encuentra el embalse de Navacerrada. La urbanización cuenta con plaza de garaje en superficie, así como un fantástico jardín comunitario en el que encontramos una piscina rodeada de césped. Navacerrada está situada a 50 kilómetros de Madrid capital; se encuentra en pleno Parque Nacional de la Sierra de Guadarrama, rodeado por algunas de las montañas más altas y representativas del Sistema Central. Navacerrada ofrece multitud de actividades y planes para disfrutar de un entorno privilegiado. Planes que se adaptan a todas las edades y gustos. Desde senderismo, rutas a bicicleta y caballo, deportes náuticos y de invierno y escalada, avistamiento de aves y un sin fin de actividades y aventuras en un entorno natural sin igual. La licencia de obra ya ha sido solicitada ante el ayuntamiento; una vez tengamos la licencia, empezamos los trabajos de construcción que durarán 12 meses. Contará con el apoyo técnico, administrativo, jurídico y logístico necesario para el correcto desarrollo de su vivienda. Dependiendo de la solvencia del comprador, podemos ayudarle a conseguir financiación para el 70% del proyecto (parcela y vivienda). En Vesta Properties trabajamos para dar el mejor servicio tanto en alquiler como en venta. Para más información no dude en ponerse en contacto con nosotros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1836.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Navacerrada","title":"Dúplex en calle de las Cruces, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103957762","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/ac/25/1205450658.webp","externalReference":"SPV22320","numPhotos":31,"price":422000.0,"priceInfo":{"price":{"amount":422000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":144.0,"rooms":3,"bathrooms":3,"address":"Teneria i - Teneria Ii","province":"Madrid","municipality":"Pinto","district":"Teneria i - Teneria Ii","country":"es","latitude":40.2487871,"longitude":-3.7009858,"showAddress":false,"url":"https://www.idealista.com/inmueble/103957762/","description":"ALIA INMOBILIARIA VENDE. VIVIENDA INDEPENDIENTE en dos plantas, con acceso directo desde la calle, consta de 3 dormitorios, 144 M2, cocina amueblada, suelos de tarima flotante, exteriores aluminio climalit con rotura de puente térmico, carpintería interior en blanco, calefacción individual gas natural, climatización por conductos aire acondicionado bomba de calor, paredes lisas, aseo en planta baja, 2 baños completos uno con bañera y ventana y otro con plato de ducha, armarios empotrados forrados y vestidos, dormitorio principal tipo suite, moldura de escayola, persianas automatizadas, PATIO con acceso a la zona común de la urbanización, TERRAZA, rejas, tendedero cerrado. TRASTERO Y PLAZA DE GARAJE. Urbanización privada con portero físico, PISCINA, pista de pádel, zonas comunes ajardinadas e infantiles. SIN COMISIONES PARA EL COMPRADOR. ESTUDIO ECONÓMICO Y GESTIÓN DE PRÉSTAMO GRATUITO. ASESORAMIENTO JURÍDICO, FISCAL Y FINANCIERO SIN COSTE.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2931.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Teneria i - Teneria Ii, Pinto","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103937469","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/81/de/1204880670.webp","numPhotos":62,"price":485000.0,"priceInfo":{"price":{"amount":485000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":325.0,"rooms":4,"bathrooms":3,"address":"Camarma de Esteruelas","province":"Madrid","municipality":"Camarma de Esteruelas","country":"es","latitude":40.5582883,"longitude":-3.3720891,"showAddress":false,"url":"https://www.idealista.com/inmueble/103937469/","description":"RosalHome no cobra al comprador. RosalHome presenta un maravilloso chalet independiente con más de 325m2 construidos en una parcela de 900m2, reformado y ampliado en 2004. Esta vivienda unifamiliar está situada en una zona tranquila donde pasar los 365 días del año, sin necesidad de tener una segunda residencia. La vivienda tiene tres plantas, la última se hizo en 2004. En la planta baja nos encontramos una terraza que da al hall de entrada, dos salones con comedor, uno de ellos con chimenea; una cocina amplia, un dormitorio y un baño completo. Los suelos son porcelánicos. En la primera planta aparece una sala de estar abuhardillada, tres dormitorios y dos baños, uno de ellos en suite con vestidor y terraza. Los suelos son de tarima de roble. En el sótano encontramos el garaje con capacidad para dos coches, un trastero y una bodega. La carpintería interior es de madera de cerezo. Las ventanas son de aluminio blanco, oscilo batientes, con cristal climalit, rotura de puente térmico y acústico, y mosquitera. Caldera de gasoil para calefacción y agua caliente. La parcela, aparte del solar construido, tiene piscina, pozo y zona de jardín con riego automático. En la parte trasera hay una leñera, un invernadero y una caseta para las herramientas. Una vivienda ideal para pasar todo el año cerca de Alcalá de Henares. No dude en venir a verla o pedir mas información. Es la vivienda de sus sueños.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1492.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Camarma de Esteruelas","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103959146","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/d7/33/1205498517.webp","externalReference":"FHOG-2256","numPhotos":22,"floor":"bj","price":181500.0,"priceInfo":{"price":{"amount":181500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":190000.0,"priceDropValue":8500,"priceDropPercentage":4}}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Anselmo Lorenzo","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Águilas","latitude":40.3828984,"longitude":-3.7704849,"showAddress":false,"url":"https://www.idealista.com/inmueble/103959146/","description":"***SIN COMISIONES DE AGENCIA INMOBILIARIA*** Este piso se encuentra en Calle de Anselmo Lorenzo, 28044, Madrid, Madrid, situado en el distrito de Latina, se trata de una finca sin ascensor, pero la vivienda tiene FÁCIL ACCESO. Es un piso, construido en el año 1970, que tiene 75 m2 de los cuales 56 m2 son útiles y dispone de 3 habitaciones y 1 baño. Consta de entrada / hall distribuidor, amplio salón independiente, cocina independiente a reformar, baño ciego con bañera y 3 dormitorios, dos de ellos dobles y uno más reducido, ideal como despacho o sala de estudio.  Ubicado en zona tranquila, rodeado de todos los comercios y servicios necesarios. Soluciones a su medida.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2420.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Águilas, Madrid","title":"Piso en calle de Anselmo Lorenzo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100892957","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/2e/d0/1243989563.webp","externalReference":"2241/39","numPhotos":47,"price":520000.0,"priceInfo":{"price":{"amount":520000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":276.0,"rooms":5,"bathrooms":5,"address":"calle de Paulo Freire","province":"Madrid","municipality":"Fuenlabrada","district":"Universidad - Hospital","country":"es","latitude":40.2813216,"longitude":-3.8131384,"showAddress":false,"url":"https://www.idealista.com/inmueble/100892957/","description":"REF. 2241/39. NO COBRAMOS HONORARIOS AL COMPRADOR. TRATO DIRECTO CON LA PROPIEDAD, TOTAL TRANSPARENCIA.  Chalet adosado en la zona de la Universidad de Fuenlabrada, de las mejores de la localidad. Fácil acceso por la M-506. Zonas verdes y deportivas. El chalet tiene unas calidades excelentes: -Gres en cocina, aseos, baños y garaje. -Salón, habitaciones, buhardilla. -Carpintería de aluminio con cristales tipo climalit. -Puerta blindada y puerta plegada basculante en garaje. -Cocina equipada con muebles. La casa consta de 4 alturas distribuidas en: -Planta baja con garaje para 2 coches, bodega de 24,83m2, aseo y trastero. -Planta primera con recibidor, cocina con despensa, aseo, salón con posibilidad de hacerlo en 2 ambientes y acceso a terraza con patio. -Planta segunda con 3 habitaciones, una de ellas con vestidor y baño independiente, y otro baño para el resto de habitaciones -Planta buhardilla con la posibilidad de convertirla a conveniencia (2 habitaciones, zona de ocio, etc). -Zonas comunes con 2 piscina y gran pradera que en verano hará de las delicias de toda la familia. Ven a verla, no dejes de escapar esta oportunidad y pide tu cita con nosotros ALFA INMOBILIARIA. Posibilidad de financiación 100% dependiendo características del cliente.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1884.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Universidad - Hospital, Fuenlabrada","title":"Chalet adosado en calle de Paulo Freire"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103959795","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/4b/56/1222395496.webp","externalReference":"V-2320-M","numPhotos":15,"floor":"bj","price":199000.0,"priceInfo":{"price":{"amount":199000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle Vicenta Pachón","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"San Isidro","latitude":40.3929406,"longitude":-3.723097,"showAddress":false,"url":"https://www.idealista.com/inmueble/103959795/","description":"InGesul vende Piso bajo, exterior, muy luminoso en muy buen estado, en un edificio de 2004. Piso distribuido en salón-comedor, cocina independiente, un dormitorio amplio, un baño y un aseo. Tiene trastero. InGesul Consultores inmobiliarios, le ayudamos con la venta de su vivienda con la máxima seguridad y seriedad, no dude en consultarnos. NO COBRAMOS COMISION A LOS COMPRADORES.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2369.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Madrid","title":"Piso en calle Vicenta Pachón"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103960285","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/b8/c4/1205536350.webp","numPhotos":5,"price":490000.0,"priceInfo":{"price":{"amount":490000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":4,"bathrooms":2,"address":"MENDEZ NUÑEZ","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3141043,"longitude":-3.7329285,"showAddress":false,"url":"https://www.idealista.com/inmueble/103960285/","description":"Casa antigua de 2 plantas, construida sobre un solar de 170m. Este solar tiene un frontal a la calle Méndez Núñez de 10m y 17 de fondo, por lo que su superficie es de 170m2. Sobre este solar, según la ordenanza municipal de Getafe, se podría construir sótano, planta baja, primera, segunda, tercera y ático. Según la Ordenanza se podrían construir plazas de garaje en sótano o planta baja y 8 apartamentos- viviendas, sin perjuicio de otras posibilidades urbanísticas.  El inmueble se encuentra en el casco antiguo de Getafe, a escasos 5 minutos de Renfe Central. Muy interesante para constructores y promotores.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":3267.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Chalet adosado en Mendez Nuñez"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103960437","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d5/00/8b/1205540390.webp","externalReference":"179","numPhotos":7,"floor":"1","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Móstoles","district":"Centro","country":"es","latitude":40.3252514,"longitude":-3.8650954,"showAddress":false,"url":"https://www.idealista.com/inmueble/103960437/","description":"¡No te pierdas esta oportunidad única! Este piso reformado en venta cuenta con todas las características que buscas en una vivienda. Tres dormitorios con armarios empotrados, un cuarto de baño con plato de ducha y ventana, un amplio salón independiente y una terraza abierta donde podrás disfrutar de las vistas y el aire libre. Además, cuenta con una cocina totalmente equipada y una terraza tendedero para tu comodidad. La fontanería y la instalación eléctrica han sido actualizadas recientemente, lo que te garantiza una vivienda segura y funcional. La vivienda es exterior, lo que te asegura una gran luminosidad y una orientación suroeste que te permitirá disfrutar del sol durante todo el día. La ubicación de este piso es inmejorable. A tan solo 5 minutos de la renfe central de Móstoles, cerca de supermercados, colegios y autobuses. ¡No tendrás que preocuparte por nada! Además, ofrecemos la posibilidad de ayuda con la financiación. Este piso se encuentra en la primera planta y no tiene ascensor, pero no te preocupes, ¡la ubicación y las características de la vivienda lo compensan! ¡No dejes pasar esta oportunidad!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1988.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Móstoles","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103958288","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/a5/a9/1205481554.webp","numPhotos":71,"price":495000.0,"priceInfo":{"price":{"amount":495000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":154.0,"rooms":4,"bathrooms":3,"address":"ronda de la Maliciosa","province":"Madrid","municipality":"El Boalo","country":"es","latitude":40.7129848,"longitude":-3.9244362,"showAddress":false,"url":"https://www.idealista.com/inmueble/103958288/","description":"¡No te pierdas esta oportunidad única de adquirir un precioso Chalet Independiente de diseño diáfano en una de las mejores urbanizaciones de El Boalo! Con una parcela de 699m² y una ubicación privilegiada a solo 5 minutos del centro a pie, esta impresionante propiedad ofrece un estilo de vida incomparable. Con techos altos que realzan su amplitud y luminosidad, esta casa de 2 plantas cuenta con todas las comodidades que necesitas. En la planta baja, te recibirá un amplio salón de 40m² con una elegante chimenea, una cocina espaciosa de 16m² inundada de luz natural y un aseo. Además, en la entreplanta, encontrarás una habitación adicional de 16m². Subiendo a la segunda planta, descubrirás una habitación tipo suite con baño incorporado y ducha, junto con otras 2 amplias habitaciones y un baño completo con bañera. Todas las habitaciones cuentan con armarios empotrados de gran capacidad y se comunican a través de una terraza con vistas estupendas. El exterior de esta propiedad es igualmente maravilloso, con un hermoso jardín que rodea toda la vivienda con árboles, zona de huerto para consumo privado y sistema de riego automático. Podrás disfrutar del aire libre en las 2 zonas de porche con diferente orientación diseñadas para disfrutar todo el año, además de contar con una leñera y pérgola para tus momentos de relax. Dispone de garaje para 2 vehículos con puertas automáticas, y espacio para 2 coches adicionales en el exterior. Calefacción por suelo radiante con caldera de gasoil. ¡No dejes pasar esta oportunidad de hacer de esta casa tu hogar! Contáctanos para más información y visita.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3214.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Boalo","title":"Casa independiente en ronda de la Maliciosa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103719525","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/98/d4/1256704491.webp","externalReference":"52884468","numPhotos":26,"floor":"bj","price":255000.0,"priceInfo":{"price":{"amount":255000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle de la Magdalena","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3059593,"longitude":-3.7301773,"showAddress":false,"url":"https://www.idealista.com/inmueble/103719525/","description":"Excelente piso en venta en Getafe, Madrid. Este luminoso inmueble dispone de 4 habitaciones, salón-comedor, cocina con acceso a un patio y 1 baño. El edificio cuenta con ascensor. Está rodeada de servicios, comercios, restaurantes, centros educativos, zonas verdes y acceso a todo tipo de transporte público. Cuenta con fácil acceso a la A-42 y la M-406.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2684.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en calle de la Magdalena"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103961586","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/7c/e4/1205581135.webp","externalReference":"P-1773","numPhotos":18,"floor":"6","price":600000.0,"priceInfo":{"price":{"amount":600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":129.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Cuatro Amigos","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Ventilla-Almenara","latitude":40.4660879,"longitude":-3.6897888,"showAddress":false,"url":"https://www.idealista.com/inmueble/103961586/","description":"Este espacioso piso de 129 metros cuadrados se encuentra en la sexta planta, todo exterior, de un edificio en la prestigiosa zona de Plaza de Castilla. La vivienda cuenta con amplios espacios y una distribución funcional. Dispone de dos puertas de entrada, La entrada principal y la de servicio. Salón independiente de buen tamaño, tres dormitorios, tres baños completos, uno de ellos en suite, cocina con acceso al tendedero y un officce. Calefacción central. La sexta planta ofrece excelente luz natural, lo que crea un ambiente acogedor y agradable. En el precio incluye una gran plaza de garaje en el mismo edificio.   servicio de conserjería 12 horas y cámaras de vigilancia 24H La Calle Cuatro Amigos se encuentra a 100 metros de los juzgados, La zona está completamente consolidada, cuenta con todo tipo de servicios, comercios, restauración, supermercados, gimnasio, farmacias, clínicas que precisan una familia en el día a día. Cuenta con unas excelentes comunicaciones, en transporte público dispone innumerables líneas de autobús de E. M. T, a cuatro minutos caminando desde el portal del edificio, igualmente tiene a menos de cinco minutos andando dos estaciones de Metro que conectan con cuatro de las principales líneas que cruzan la ciudad. El intercambiador de Plaza Castilla tiene conexión con todas las poblaciones de la sierra Norte. Las comunicaciones en vehículo privado son excelentes permiten acceso a la M-30, A-1, M-11, M-607, A-6, así como al Hospital La Paz, el estadio Santiago Bernabéu, el parque del cuarto depósito del Canal de Isabel II, entre otras localizaciones destacables.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4651.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ventilla-Almenara, Madrid","title":"Piso en calle Cuatro Amigos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103961730","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/19/70/1205585158.webp","externalReference":"CAS52448394","numPhotos":26,"floor":"1","price":167000.0,"priceInfo":{"price":{"amount":167000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de la Sierra Vieja","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Casco Histórico de Vallecas","latitude":40.3774292,"longitude":-3.6231859,"showAddress":false,"url":"https://www.idealista.com/inmueble/103961730/","description":"¿Estás buscando un acogedor hogar en Madrid? ¡Este piso es perfecto para ti! Ubicado en la segunda planta de un edificio sin ascensor, este inmueble cuenta con dos habitaciones, salón-comedor, cocina, baño y un balcón para disfrutar de las vistas de la ciudad. Además, el Hospital Virgen de la Torre se encuentra en sus alrededores, así como escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos y centros deportivos. La estación de metro Villa de Vallecas y la estación de tren Estación de tren Vallecas están cerca, lo que facilita el transporte.  Si te preocupa la distancia al centro de Madrid, ¡no te preocupes! En coche estarás allí en solo 23 minutos. Además, el acceso a la M-40 es fácil desde esta ubicación. ¿Quieres encontrar la casa perfecta? En Casitashome Inmobiliaria tenemos una amplia oferta inmobiliaria y te garantizamos el mejor precio. ¡No pierdas la oportunidad de visitar este piso y hacerlo tuyo!","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2088.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Vallecas, Madrid","title":"Piso en calle de la Sierra Vieja"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103946830","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/07/73/2d/1205107668.webp","externalReference":"01054","numPhotos":61,"price":260000.0,"priceInfo":{"price":{"amount":260000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":160.0,"rooms":3,"bathrooms":2,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3532956,"longitude":-3.2505634,"showAddress":false,"url":"https://www.idealista.com/inmueble/103946830/","description":"Cómodo chalet de 145 m2 construidos más 15 m2 de parking ubicado en una preciosa parcela ajardinada de 964m2 de superficie.  La vivienda está distribuida en una única planta.  Destaca el salón comedor y su distribución en L, gracias a la cual se ha creado un bonito rincón acristalado con vistas al jardín y junto a la chimenea. Cocina, con acceso a la parcela, amueblada y totalmente equipada excepto el frigorífico. Cuenta con tres dormitorios independientes y dos baños, uno de ellos dentro del dormitorio principal. La cubierta plana de este chalet se ha aprovechado para crear un espectacular solárium con las fabulosas vistas del entorno.  En el terreno descubrimos un gran espacio ocupado por grandes arboles que dan frescor y color y también un parking de obra para resguardar el coche y con un trastero para tus herramientas.  Junto a la salida de la cocina se encuentra la barbacoa, que seguro darás mucho uso desde la primavera.  No dudes en ponerte en contacto con nosotros para obtener más información. Llámanos para visitarla.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1625.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103963054","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/41/36/1217945528.webp","externalReference":"1114","numPhotos":13,"floor":"1","price":357500.0,"priceInfo":{"price":{"amount":357500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de Ribadavia","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Pilar","latitude":40.4711767,"longitude":-3.7072804,"showAddress":false,"url":"https://www.idealista.com/inmueble/103963054/","description":"Venta de piso ALQUILADO actualmente con los pagos al día, ideal para inversores, sin posibilidad de visita interior, SE ESTUDIAN OFERTAS. Renta actual: 1087,64€/mes Fecha de fin de contrato: 02/2027 ¡SIN COMISIONES DE AGENCIA! Piso en Madrid. Dispone de una superficie de 95 m² distribuidos en 4 habitaciones, un luminoso salón-comedor, cocina amueblada con acceso a la galería y 2 baños, uno de ellos con plato de ducha. También tiene una terraza. Cerca de comercios, restaurantes, supermercados, centros educativos, centros sanitarios, zonas verdes y paradas de autobús. Con fácil acceso al metro Antonio Machado y la M-30. INMOLINE, y whatsapp Somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia. Whatsapp seis seis tres uno cuatro tres cuatro ocho siete.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3763.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pilar, Madrid","title":"Piso en calle de Ribadavia"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103963157","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/bd/d8/1217950358.webp","externalReference":"1113","numPhotos":23,"floor":"bj","price":151000.0,"priceInfo":{"price":{"amount":151000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":53.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Sánchez Preciado","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdezarza","latitude":40.4612756,"longitude":-3.7124591,"showAddress":false,"url":"https://www.idealista.com/inmueble/103963157/","description":"Venta de piso OCUPADO, sin posibilidad de visita interior, SE ESTUDIAN OFERTAS. Las fotografías pueden no coincidir con el estado actual del inmueble. ¡SIN COMISIONES DE AGENCIA! Ubicado en una zona con todos los servicios, restaurantes, bancos, comercios. Muy bien comunicada con transporte público: autobuses y metro.  Consta de dos dormitorios y un baño. Con una superficie de cincuenta y tres metros cuadrados. Salón comedor. Cocina individual amueblada. Suelos de cerámica. Carpintería interior de madera y exterior de aluminio. Agua caliente por termo eléctrico. Es exterior. El edificio dispone de ascensor.  INMOLINE, y whatsapp Somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia. Whatsapp seis seis tres uno cuatro tres cuatro ocho siete.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2849.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdezarza, Madrid","title":"Piso en calle de Sánchez Preciado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103964129","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/b0/27/247192438.webp","externalReference":"CR1512","numPhotos":12,"floor":"2","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"Casco Histórico","province":"Madrid","municipality":"Alcalá de Henares","district":"Casco Histórico","country":"es","latitude":40.4794852,"longitude":-3.3709368,"showAddress":false,"url":"https://www.idealista.com/inmueble/103964129/","description":"¿Buscas vivienda cerca del centro de Alcalá de Henares? Este excelente piso, está ubicado en la calle Clavel, pegado a Correos y a tan solo 5 minutos del centro. La finca cuenta con ascensor. Tiene 85 m2 construidos, 2 dormitorios dobles con armarios empotrados, cocina amplia y amueblada con office para comer, gran salón de mas de 25 m2, baño completo con bañera.   Sus suelos son de parquet y calefacción y agua centralizados con pago individualizado.  Ven a visitarla, te gustará. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2059.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico, Alcalá de Henares","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103940608","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/c9/a0/1205011806.webp","externalReference":"LopeV","numPhotos":20,"floor":"4","price":235000.0,"priceInfo":{"price":{"amount":235000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":40.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Lope de Vega","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4132236,"longitude":-3.6956903,"showAddress":false,"url":"https://www.idealista.com/inmueble/103940608/","description":"ALMANOVA EVOLUCIÓN INMOBILIARIA “Nuestra alma renació para evolucionar el concepto de la gestión inmobiliaria a un modelo más eficiente\" Adecuando los precios a cada momento de mercado. Evolucionamos el barrio desde el 2004, junto a ti! Ofrecemos en esta ocasión: Piso muy luminoso con vistas a tejados de nuestro barrio de \"Las Letras\". Situado en la última planta del edificio y rodeado por varios patios, el mismo se distribuye en salón, habitación, cocina/comedor y baño. Carpintería interior en color madera, suelos de terrazo, ventanas de climalit y paredes lisas. Calefacción y agua caliente por suministro eléctrico. La cocina está equipada con horno, lavadora, lavavajillas, microondas, frigorífico, placa vitrocerámica, campana extractora y armarios de almacenaje. El baño dispone plato de ducha y mampara. IBI 380 €/ anuales Comunidad: 18 €/mensuales La vivienda se encuentra con contrato vigente de alquiler. Ubicado a 300 metros del Paseo del Prado. En pleno Barrio de Las Letras, que cuenta en sus alrededores con espacios ajardinados como El Paseo del Prado y el Real Jardín Botánico, tiene tráfico reducido a residentes, convirtiendo así la zona en un pulmón para la ciudad, con un aire más limpio y menos ruidoso en un entorno más acogedor. Rodeado por las principales atracciones turísticas, como el Museo del Prado, Caixa Forum, El Museo Nacional Thyssen-Bornemisza y en Museo Reina Sofía, entre los más concurridos. Sin olvidarnos de la estación Puerta de Atocha, desde la que podrás desplazarte en un par de horas a cualquier punta de España. Cumplimos 20 años en el barrio prestando un servicio sincero y eficaz a nuestros vecinos. Contamos con 2 sucursales a su disposición en las principales columnas vertebrales del barrio, Calle Atocha 28, \"la esquina\" (enfrente de la Parroquia de San Sebastián) y Calle Huertas 57, llegando al Paseo Del Prado. ¿QUIERES SABER CUANTO VALE TU INMUEBLE? NUESTRO PRINCIPAL VALOR ES LA CLARIDAD CON FUNDAMENTO. Solicita tu valoración profesional y gratuita. Vende ahora, no pierdas el momento! Somos la evolución inmobiliaria! Trabajamos precio justo, no nos equivocamos. Nuestro trabajo no es publicar inmuebles sino venderlos y en menos de 60 días. Comprueba nuestra eficacia, demostrable! Desde el año 2004 junto a ti! Confié en los que más tiempo llevan en el barrio.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5875.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso en calle de Lope de Vega"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105405939","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/8a/69/1251647957.webp","externalReference":" Loft 2C-104 ","numPhotos":21,"floor":"1","price":161000.0,"priceInfo":{"price":{"amount":161000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":43.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle de Fuerteventura, 9","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Pol. Industrial norte","country":"es","latitude":40.5565488,"longitude":-3.621257,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105405939/","description":"OBRAS AVANZADAS ARGIS Nortalia, una nueva propuesta de lofts y estudios dividida en cuatro fases. Se ubica en la calle FUERTEVENTURA 9, en San Sebastián de los Reyes, una de las zonas con mayor crecimiento de la Comunidad de Madrid. Cuenta con certificación energética A, y con más de 3.500 m2 de zonas comunes con amplias distribuciones tanto interiores como exteriores donde poder disfrutar de la vida al aire libre sin salir de la zona residencial. Incluyen: piscina semiolímpica y piscina semiolímpica cubierta, sala polivalente, pista de pádel, gimnasio, sala de coworking y pista de running. La promoción se encuentra rodeada de todos los servicios necesarios: centros de educación, supermercados, centros de salud, centros deportivos y áreas de ocio. Gracias a la excelente ubicación, la distancia del centro de Madrid se reduce a 15 minutos en coche, 30 minutos en RENFE (tren), 40 minutos en metro y 35 minutos en autobús. Solicita más más información sobre ARGIS Nortalia, puedes reservar una cita en nuestras oficinas o videollamda, en horario de oficina. Y ahora con ARGIS Nortalia, tu propiedad, también en el Metaverso: ARGIS Living ha comprado un solar en el metaverso llamado Sandbox donde promoverá una réplica de varios lofts pilotos de ARGIS Nortalia y de sus zonas comunes. Este solar se fraccionará para darte una proporción del mismo con la adquisición de ARGIS Nortalia. Con la compra de la propiedad se ofrecerá una parte de la \"tierra virtual\" en el metaverso al adquirir tu Loft; generando un NFT o llave única de acceso, irreproducible, y de la que solo tendrán disponibilidad los propietarios.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3744.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Pol. Industrial norte, San Sebastián de los Reyes","title":"Estudio en calle de Fuerteventura, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105496885","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c7/25/ff/949309258.webp","externalReference":" Loft 2B-031","numPhotos":21,"floor":"bj","price":161900.0,"priceInfo":{"price":{"amount":161900.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":43.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle de Fuerteventura, 9","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Pol. Industrial norte","country":"es","latitude":40.5564695,"longitude":-3.6214859,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105496885/","description":"OBRAS AVANZADAS ARGIS Nortalia, una nueva propuesta de lofts y estudios dividida en cuatro fases. Se ubica en la calle FUERTEVENTURA 9, en San Sebastián de los Reyes, una de las zonas con mayor crecimiento de la Comunidad de Madrid. Cuenta con certificación energética A, y con más de 3.500 m2 de zonas comunes con amplias distribuciones tanto interiores como exteriores donde poder disfrutar de la vida al aire libre sin salir de la zona residencial. Incluyen: piscina semiolímpica y piscina semiolímpica cubierta, sala polivalente, pista de pádel, gimnasio, sala de coworking y pista de running. La promoción se encuentra rodeada de todos los servicios necesarios: centros de educación, supermercados, centros de salud, centros deportivos y áreas de ocio. Gracias a la excelente ubicación, la distancia del centro de Madrid se reduce a 15 minutos en coche, 30 minutos en RENFE (tren), 40 minutos en metro y 35 minutos en autobús. Solicita más más información sobre ARGIS Nortalia, puedes reservar una cita en nuestras oficinas o videollamda, en horario de oficina. Y ahora con ARGIS Nortalia, tu propiedad, también en el Metaverso: ARGIS Living ha comprado un solar en el metaverso llamado Sandbox donde promoverá una réplica de varios lofts pilotos de ARGIS Nortalia y de sus zonas comunes. Este solar se fraccionará para darte una proporción del mismo con la adquisición de ARGIS Nortalia. Con la compra de la propiedad se ofrecerá una parte de la \"tierra virtual\" en el metaverso al adquirir tu Loft; generando un NFT o llave única de acceso, irreproducible, y de la que solo tendrán disponibilidad los propietarios.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3765.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Pol. Industrial norte, San Sebastián de los Reyes","title":"Estudio en calle de Fuerteventura, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103965486","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/cc/58/1205725996.webp","numPhotos":25,"floor":"4","price":220000.0,"priceInfo":{"price":{"amount":220000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":40.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle La Fe","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4074545,"longitude":-3.7009001,"showAddress":false,"url":"https://www.idealista.com/inmueble/103965486/","description":"La Casa Agency Lavapiés gestiona un piso en venta en la calle La Fe del multicultural barrio de Lavapiés – Embajadores en Madrid centro. El inmueble en venta se encuentra en la 4º planta exterior de una finca construida en el año 1900 que cuenta con la ITE favorable pasada el 20 de mayo del 2020 y que su comunidad la mantiene en perfecto estado de conservación. APROBADA LA INSTALACIÓN DEL ASCENSOR EN LA JUNTA DE VECINOS. Este piso se ubica a unos 100 metros de la plaza de Lavapiés y cuenta con mucha luz natural, el mismo se distribuye en las estancias siguientes: - salón; - 1 dormitorio, con armario empotrado; - cocina independiente y - cuarto de baño completo. Actualmente el inmueble se encuentra alquilado con un contrato de larga estancia iniciado el día 01 de julio del 2021, el inquilino paga 708€ mensuales. Cabe destacar que el barrio de Lavapiés – Embajadores cuenta con una gran variedad de servicios sociales, de salud, educativos, financieros, gastronómicos, culturales y de ocio. Así como comerciales, con 2 mercados municipales, varios supermercados de las principales franquicias y múltiples comercios locales de proximidad con una gran variedad de productos. Además, este piso en venta en la calle La Fe está situado en una zona con una excelente comunicación. Ya que muy cerca se encuentran varias estaciones de Metro de Madrid y de Cercanías Renfe. Asimismo, circulan por la misma varias líneas de autobuses de la EMT. Y existen varios aparcamientos en las proximidades, tanto públicos como para residentes. También dispone de acceso fácil y cómodo a las principales vías de salida y entrada a Madrid. ¡Contáctanos: aprovecha esta oportunidad!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle La Fe"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103965652","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/11/83/1205733232.webp","numPhotos":34,"price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":409.0,"rooms":4,"bathrooms":4,"address":"calle del Paraíso","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.0824264,"longitude":-3.449092,"showAddress":false,"url":"https://www.idealista.com/inmueble/103965652/","description":"GESTIÓNPISO les ofrece fantástica vivienda: Disponible video en 360° visite la vivienda virtualmente.  3 plantas: La planta semi-sotano consta de un baño con hidromasaje una sala con bodega y cocina y chimenea acabado todo en madera y un gran salón de celebraciones de 75m2. , pequeño trastero. La planta principal consta de una amplia cocina totalmente amueblada y equipada otro amplio salón con techo de 18 metros de alto y tres dormitorios y dos baños y última planta boardilla con un aseo y un dormitorio con zona recreativa con mesa de billar Todo ello con materiales de primera y estuco y hecha con todo lujo de detalles que le confiere un toque señorial y distinguido  La vivienda tiene un amplio garaje, y una parcela de 1.170m² aprox. piscina, jardín, hormigón impreso en todo el solado del patio zona de barbacoa Es una vivienda muy representativa con una gran calidad de construcción y de acabados al detalle  No dude en solicitar mas información y concertar una visita. S. E. U. O.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":917.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Casa independiente en calle del Paraíso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103967976","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/0e/b0/1205802572.webp","externalReference":"FER CENTRO","numPhotos":22,"floor":"3","price":399990.0,"priceInfo":{"price":{"amount":399990.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":170.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"plaza Posada de San Antonio","province":"Madrid","municipality":"Leganés","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3295084,"longitude":-3.7626823,"showAddress":false,"url":"https://www.idealista.com/inmueble/103967976/","description":"Hogares Leganés Centro VENDE en EXCLUSIVA maravilloso ATICO en Leganés. iGRAN OPORTUNIDAD! Esta vivienda se encuentra ubicada en una de las mejores zonas de Leganés a escasos metros de la plaza de España, tiene todos los servicios a pocos metros de la vivienda, como parada autobús, Metro, Hospital, zona de ocio, parques infantiles y colegios, etc.. . La vivienda se distribuye de un amplio hall de entrada, cocina tipo office grande con salida a tendedero, salón amplio y muy luminoso con salida directa a 2 balcones con excelentes vistas, 2 baños completos y 1 aseo, 4 dormitorios muy amplios en la planta de arriba con salida a una terraza de aproximadamente unos 33 metros cuadrados con las mejores vistas al centro de Leganés y 1 uno de ellos en la planta de abajo con salida a balcón, las mismas cuentan con grandes armarios empotrados, suelos de parquet, puertas de madera maciza, aire acondicionado con bomba de calor, calefacción individual de gas natural y ventanas de climalit. PLAZA DE GARAJE Y TRASTERO INCLUIDA EN EL PRECIO. FINANCIACION AL 100% PARA MAS CONSULTAS, NO DUDEIS EN LLAMARNOS Y CONCERTAR UNA CITA PARA VISITARLO SIN COMPROMISO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2353.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Casco Antiguo, Leganés","title":"Dúplex en plaza Posada de San Antonio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103968188","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/9a/24/1247415154.webp","externalReference":"QUA122430140020BJ00A","numPhotos":2,"floor":"bj","price":305235.0,"priceInfo":{"price":{"amount":305235.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"rooms":2,"bathrooms":2,"address":"calle de Vital Aza","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4339069,"longitude":-3.6431921,"showAddress":false,"url":"https://www.idealista.com/inmueble/103968188/","description":"Os damos la bienvenida a este fascinante piso de obra nueva ubicado en Madrid. La vivienda se distribuye en dos habitaciones, salón-comedor, cocina y dos baños. Ubicado en los bajos del edificio y además el piso cuenta con un parking. Cuenta con todos los servicios necesarios a su alrededor, como escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y la estación de metro Quintana. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a C. de Alcalá. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3392.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso en calle de Vital Aza"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103968612","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/06/c7/1205825090.webp","externalReference":"10008059","numPhotos":25,"floor":"5","price":194000.0,"priceInfo":{"price":{"amount":194000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":116.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del Doctor Juan José López Ibor","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdezarza","latitude":40.4709306,"longitude":-3.7247655,"showAddress":false,"url":"https://www.idealista.com/inmueble/103968612/","description":"Inversores, vendemos esta \" Nuda Propiedad \" en preciosa urbanización con amplisímos jardines, 18.775m² + 2 pistas de tenis+ piscina + parque infantil, se trata de un piso de 2 dormitorios dobles, ( antes 3 dormitorios) uno en suite con vestidor y wc + 2 wc + salón + cocina + terraza de unos 6m², aire acondicionado por splits, tiene trastero ( de unos 3m² ) y \" garaje de acceso directo incluidos en precio \". Esta finca se halla ubicada en el Distrito de Moncloa, entre las calles Valle de Mena y Dr Juan José López Ibor, junto a la zona conocida como \" Puerta de Hierro\". (* edad de la usufructuaria 63 años* ) Se trata de una vivienda reformada recientemente, en una finca señorial con vigilancia 24/7, con cuidados y amplios jardines. Es una zona eminentemente residencial, pero con vida, tienes cerca: farmacia, veterinario, varias guarderias, Colegio Santa María del Camino, el Instituto De Educación Secundaria Isaac Newton, el Centro Privado De Educación Infantil, Primaria Y Secundaria Liceo Sorolla B; la famosa Clínica López Ibor, el Centro De Salud Isla De Oza - Calle San Martín de Porres. Varios supermercados: Hiber, Dia, Unide, panadería, etc.. . ** En cuanto a comunicaciones, a través del túnel de Sor Ángela de la Cruz, te comunicas en coche con el Pª de la Castellana, Estadio Santiago Bernabeu y Corte Inglés en unos 10/12 minutos. . -Por transporte público tienes: en la misma calle ( 64-137-N-20) y en la calle de al lado el las paradas de buses: 42-137 y también tienes cerca la parada de metro de Antonio Machado ( L-7) Y si usas coche tienes a 1 minuto el acceso al primer anillo de circunvalación M-30 y a través de este anillo enseguida tienes acceso al segundo anillo, la M-40 y por tanto acceso rápido al resto de radiales y al aeropuerto de la capital Adolfo Suárez Madrid-Barajas. No dudes en llamar y nuestros asesores te informaran con detalle sobre esta inversión.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1672.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdezarza, Madrid","title":"Piso en calle del Doctor Juan José López Ibor"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103973880","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f1/fb/00/1205979729.webp","numPhotos":22,"floor":"bj","price":219000.0,"priceInfo":{"price":{"amount":219000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":93.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de la Constitución, 117","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2871838,"longitude":-4.00678,"showAddress":true,"url":"https://www.idealista.com/inmueble/103973880/","description":"¡Increíbles dúplex y bajos en venta! Esta vivienda de obra nueva cuenta con una estructura de hormigón armado y forjados unidireccionales calculados según la normativa vigente. Además, ha sido sometida a un riguroso control técnico independiente y cuenta con cobertura de Seguro Decenal por aseguradora. Su fachada con mortero monocapa y aislamiento continuo, garantizan el máximo confort térmico. En su interior, encontrarás un trasdosado con aislamiento térmico y acústico, así como carpintería exterior de PVC de la marca KÖMMERLING o similar, con doble acristalamiento tipo climalit y persianas en salón y dormitorios en color similar. Con una superficie de 93 m² construidos y 80 m² útiles, este dúplex cuenta con 3 dormitorios, 2 baños y armarios empotrados. Además, dispone de trastero y plaza de garaje incluida en el precio. Su año de construcción es 2024 y cuenta con calefacción mediante bomba de frío/calor de gas natural. Situado en planta baja, es exterior. Su orientación Norte-Sur garantiza una excelente iluminación natural. Además, podrás disfrutar de las comodidades de una piscina y jardín. ¡No pierdas la oportunidad y llámanos para más información!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2355.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Dúplex en calle de la Constitución, 117"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103969633","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/63/70/e5/1205869612.webp","externalReference":"CBM-120224","numPhotos":29,"floor":"1","price":525000.0,"priceInfo":{"price":{"amount":525000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":114.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Bravo Murillo","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4663092,"longitude":-3.6934915,"showAddress":false,"url":"https://www.idealista.com/inmueble/103969633/","description":"CIVITAS INMOBILIARIA ofrece apartamento en Bravo Murillo próximo a Plaza Castilla.  La vivienda está completamente reformada y cuenta con 114 m2 construidos de los cuales 95 son útiles.  Disponemos de un gran salón-comedor con grandes ventanales completamente insonorizados. Cocina abierta completamente equipada, con tendedero y gran espacio de almacenaje.  Contamos con 3 dormitorios, el principal con baño en suite y todos ellos con armarios empotrados.  Calefacción de gas natural, aire acondicionado por conducto, trastero de 6 m2, edificio con servicio de conserjería. El inmueble se encuentra actualmente alquilado, realizaremos las visitas según la disponibilidad de las inquilinas.  CIVITAS INMOBILIARIA NO COBRA COMISIÓN AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4605.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en calle de Bravo Murillo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103975165","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/27/3f/1247171499.webp","externalReference":"RP052024123485","numPhotos":38,"price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":213.0,"rooms":4,"bathrooms":3,"address":"La Poveda","province":"Madrid","municipality":"Arganda","district":"La Poveda","country":"es","latitude":40.3153102,"longitude":-3.4784962,"showAddress":false,"url":"https://www.idealista.com/inmueble/103975165/","description":"Redpiso Arganda del Rey pone a la venta Chalet en Zona Poveda para entrar a vivir, esta vivienda cuenta con 168 m2 útiles, distribuidos de la siguiente manera: Planta baja: gran salón independiente de 27 m2 con salida a jardín privado de 47 m2; un aseo de cortesía amueblado, cocina de 10 m2 amueblada y equipada con tendedero que da salida al jardín. Primera planta: 4 grandes dormitorios todos exteriores con armarios empotrados y mosquiteras en ventanas. El dormitorio principal dispone de baño completo en suite con plato de ducha. El segundo baño completo con bañera para compartir con los otros 3 dormitorios. Segunda planta: buhardilla de 35 m2 totalmente acondicionad, con aire acondicionado con bomba de frio/calor, ventanas velux y techos forrados de madera. Esta vivienda cuenta con un jardín de 47 m2 con barbacoa de obra. Garaje con espacio para dos coches, gran trastero y piscina. Inmueble situado muy cerca de colegios, institutos, centros médicos, pequeño y mediano comercio, parara de autobús y a tan solo 5 min del metro Línea 9.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1404.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Poveda, Arganda","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"88417500","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/72/d7/746262155.webp","externalReference":"MORE-2681","numPhotos":7,"floor":"st","price":161000.0,"priceInfo":{"price":{"amount":161000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":270.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"barrio Los Cármenes","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Los Cármenes","latitude":40.4027934,"longitude":-3.7255153,"showAddress":false,"url":"https://www.idealista.com/inmueble/88417500/","description":"¡Se Vende Sótano en Carabanchel! Cuenta con una superficie útil de 167,90m. 3 dormitorios. 2 cuartos de baño. Ventilación hacia patio interior. Para reformar. Urbanización Privada. Finca con conserje. Buena ubicación en transporte público, contando con diferentes paradas de autobús a 50 metros: Línea 17 y 50 (Plaza Mayor) y 25 (Ópera). Parada de Metro a 10 min andando L5 Pirámides y Puerta del Ángel. ¡Llámenos para más información! ¡NO COBRAMOS COMISION!","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":596.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Cármenes, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":68,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":3400,"lowerRangePosition":3350,"paginable":true}