{"elementList":[{"propertyCode":"101247375","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/e6/d8/1115690920.webp","externalReference":"0008","numPhotos":43,"floor":"1","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4562455,"longitude":-3.6916148,"showAddress":false,"url":"https://www.idealista.com/inmueble/101247375/","description":"Teresa Rico Gordillo de GV comercializa el siguiente inmueble: Piso de 127 metros reformado en pleno Paseo de la Castellana. Estupenda vivienda con dos balcones a la calle. Con una distribución moderna y funcional resulta ideal para entrar a vivir en una de las zonas con mayor demanda y proyección de Madrid. A un paso de centros comerciales y de ocio. Se entrega amueblado. Distribución: Salón Comedor con cocina integrada. Dos cuartos de dormir con cuarto de baño en suite. Cuarto de dormir. Cuarto de baño. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7480.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101248971","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/77/74/1115737883.webp","numPhotos":22,"price":3900000.0,"priceInfo":{"price":{"amount":3900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":670.0,"rooms":4,"bathrooms":5,"address":"calle Marsil, 89","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Club de Golf","country":"es","neighborhood":"Club de Golf","latitude":40.5323682,"longitude":-3.9300378,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101248971/","description":"GILMAR vende Chalet Independiente para entrar a vivir con licencia aprobada en Club de Golf de Las Rozas de 670 m2 en parcela de 3.609 m2 repartido en 2 plantas. Cuenta con 4 dormitorios, 5 baños, 3 plazas de garaje interiores 2 exteriores. CARACTERÍSTICAS: Suelo: Microcemento, pino o cerezo. Doble acristalamiento estándar, 4/6/4, fijado sobre carpintería con calzos y sellado continuo. Puertas de acceso parcela. Dos puertas fabricadas en acero y cerrajería, en color blanco lacado. Una puerta es peatonal con video portero conectado con la pantallade imagen en el interior de la vivienda; y la otra puerta, conjunta en el mismo punto de acceso a la vivienda, para vehículos, es automática y corredera. Ambas están reflejadas en la documentación gráfica. Carpintería de aluminio, anodizado y lacado en negro, para conformado de ventanas, abisagrada practicable de apertura hacia el interior, formada por dos hojas, y con premarco. Cajón de persiana básico incorporado (monoblock). Las ventanas de los dormitorios tendrán persiana enrollable de lamas de PVC, con accionamiento manual con cinta y recogedor. Suelo: 1. Pavimento de madera laminada de pino o cerezo, de lamas de 1200x190 mm, Clase 23: Doméstico intenso, resistencia a la abrasión AC3, formado por tablero base de HDF laminado decorativo en cerezo, ensamblado con adhesivo, colocadas sobre lámina de espuma de polietileno de alta densidad de 3 mm de espesor. 2. Pavimento continuo de microcemento, de 3 mm de espesor, realizado sobre superficie absorbente, mediante la aplicación sucesiva de: capa de imprimación monocomponente, diluida en dos partes de agua; malla de fibra de vidrio antiálcalis de 80 g/m² de masa superficial; doble capa base (de 1 kg/m² cada capa) de microcemento monocomponente, color blanco; doble capa decorativa (de 0,3 kg/m² cada capa) de microcemento monocomponente, textura lisa, color blanco; capa de sellado formada por dos manos de imprimación selladora transpirable con resinas acrílicas en dispersión acuosa y dos manos de sellador de poliuretano alifático de dos componentes sin disolventes, acabado brillante. • Paredes: 1. Pintura plástica. Aplicación manual de dos manos de pintura plástica color blanco, acabado mate, textura lisa, la primera mano diluida con un 15 a 20% de agua y la siguiente diluida con un 10% de agua. 2. Piedra natural según “muro seco”, de estilo y tipo de piedra local. Espesor mínimo de 60 mm. • Techo: 1. Falso techo continuo de lamas de madera maciza. Falso techo continuo suspendido,para exterior, situado a una altura menor de 4 m, formado por lamas de pino silvestre (Pinus sylvestris), con borde machihembrado y acanaladuras en la cara oculta, acabado barnizado, fijadas con clips a una estructura metálica de acero galvanizado de perfiles T 24 24x33x3700 mm separados cada 600 mm entre ejes. El precio incluye la resolución de encuentros y puntos singulares. Un sistema de suelo radiante para calefacción y refrigeración, conectado a una unidad de climatización aire-agua, y apoyado con un sistema de placas colares térmica, que garantiza cubrir por lo menos el 30 % de la demanda energética total de edificio. Además, la vivienda estará dotada de un sistema de climatización por conductos de aire, con recuperador de calor, que permite mantener un alto grado de calidad de aire interior, mientras se reducen las pérdidas energéticas, debido a los saltos de temperatura en los días más extremos del año. Alarma Piscina Tenis-Padel UBICACIÓN: En la urbanización del Golf de Las Rozas una zona exclusiva en la zona Noroeste de la Comunidad de Madrid. COMUNICACIONES: Conexión directa con A6 y el Bus VAO. M-40 y M50. Tres estaciones de cercanías cercanas.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5821.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Club de Golf, Las Rozas de Madrid","title":"Casa independiente en calle Marsil, 89"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101249603","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/4f/e5/1115766032.webp","numPhotos":80,"price":2950000.0,"priceInfo":{"price":{"amount":2950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":841.0,"rooms":6,"bathrooms":6,"address":"calle de Guecho","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.474836,"longitude":-3.8221487,"showAddress":false,"url":"https://www.idealista.com/inmueble/101249603/","description":"Magnífico chalet individual dando al monte del Pardo en la mejor zona de La Florida. Máxima calidad de vida y constructiva en una casa hecha para disfrutar con 3.112 m2 de gran parcela con jardín, piscina y casa de la piscina. Los 841 m2 de la vivienda se dividen en: Planta baja: - Hall - Gran salón doble con acceso a maravillosa terraza - Comedor de grandes dimensiones - Habitación principal con baño en suite y despacho-vestidor - Cuarto de baño de cortesía - Cocina - Office - Lavadero - Cuarto de servicio en suite Planta alta: - Cuatro dormitorios dobles - Dos cuartos de baño dobles - Trastero Jardín, piscina y casa de la piscina con porche y cuarto de baño completo Dispone además de 3 plazas de garaje cubiertas Ideal como está o para reformar (ver infografías al final del anuncio) fomentando aún más su potencial dando al Pardo. Llame al y se le informará sin compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3508.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente en calle de Guecho"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101251888","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/e7/03/1115834409.webp","externalReference":"0009","numPhotos":26,"floor":"1","price":1449000.0,"priceInfo":{"price":{"amount":1449000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":201.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4589032,"longitude":-3.6905241,"showAddress":false,"url":"https://www.idealista.com/inmueble/101251888/","description":"Teresa Rico Gordillo de GV comercializa el siguiente inmueble: Amplio piso de 201 metros reformado en pleno Paseo de la Castellana. Estupenda vivienda con una distribución moderna y funcional resulta ideal para entrar a vivir en una de las zonas con mayor demanda y proyección de Madrid. A un paso de centros comerciales y de ocio. Se entrega totalmente amueblado. Distribución: Salón Comedor con cocina integrada. Terraza. Dos cuartos de dormir con cuarto de baño en suite. Cuarto de dormir. Cuarto de baño. Despensa. cuarto de lavado. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7209.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101257757","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/d9/55/1130705805.webp","externalReference":"2288","numPhotos":135,"price":7900000.0,"priceInfo":{"price":{"amount":7900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":950.0,"rooms":7,"bathrooms":10,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5143068,"longitude":-3.6122994,"showAddress":false,"url":"https://www.idealista.com/inmueble/101257757/","description":"INMOBROK ofrece en exclusiva esta espectacular casa nueva a estrenar. Máximas calidades y diseño. 950 metros cuadrados construidos. Parcela de 2.750 metros cuadrados. Magnífica ubicación con vistas al Golf. En la planta principal, entramos a un amplio hall con maravillosas vistas al jardín privado   y al golf, que tiene como protagonista un patio interior ajardinado que conecta  todas las alturas de la vivienda y las llena de luz. Gran salón con acceso al porche y al jardín, despacho y comedor con chimenea  que da también servicio a zona de estar. Cuenta también con aseo de visitas y armario de recepción. En esta planta también encontraremos un dormitorio de invitados con baño en suite,   una cocina de diseño que conecta con el comedor principal y con un amplio comedor de diario, zona de lavado y dormitorio de servicio con baño. En la primera planta, gran distribuidor rodeando el patio de luz que da acceso  a cuatro dormitorios en suite. El principal (75 m²) tiene dos vestidores, dos baños  y terraza con fantásticas vistas al golf. La segunda (37 m²) con zona de trabajo, vestidor y baño.  Las otras dos son gemelas y tienen 18 m². En la planta bajo cubierta hay otro gran dormitorio, con zona de estar, vestidor y baño, todo ello inundado de luz. El semisótano tiene acceso directo al jardín y piscina.  Hay un salón multiusos preparado para cine y despacho con entrada independiente. Además incorpora un gimnasio, vestuario, aseo y una pequeña cocina  así como un espacio independiente de despensa y otro destinado a bodega. Garaje cubierto para dos coches, sala de instalaciones con zona de estar para el servicio y trasteros. Magnífico jardín con vistas al golf de excelente paisajismo. Zona de parking para tres coches adicionales en el exterior. Espectacular piscina privada con solárium de piedra natural. Pozo propio. Aerotermia, suelo radiante/refrescante. Domótica. Un lujo de casa para cubrir todo tipo de necesidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8316.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101258821","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/d5/54/1182555656.webp","externalReference":"W-02RDTA","numPhotos":53,"price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1545000.0,"priceDropValue":95000,"priceDropPercentage":6}}},"propertyType":"chalet","operation":"sale","size":989.0,"rooms":12,"bathrooms":10,"address":"Fuente del Fresno","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5916023,"longitude":-3.5889319,"showAddress":false,"url":"https://www.idealista.com/inmueble/101258821/","description":"Espaciosa casa independiente en Fuente del Fresno Engel & Völkers le presenta este chalet en la urbanización de Fuente del Fresno, es una casa muy espaciosa y bien mantenida, con una parcela de 3 mil metros cuadrados y 900 metros construidos. Es una casa muy grande con un precioso jardín diseñado por un paisajista, con grandes árboles (pinos, magnolias), rosales. Tiene una piscina con un Porche perfectos para días de verano. Es una casa con 2 plantas y un semisótano. En la primera planta nos encontramos con un salón con un ventanal que da al jardín, un despacho y una habitación doble con baño y armarios vestidos Encontramos 3 habitaciones individuales que comparten un baño. El salón se une con el comedor y entramos a una cocina con office, cuenta con un cuarto de lavandería separado. También tiene una habitación de visitas separada con su baño completo.  En la segunda planta tiene 3 departamentos independientes de 120 metros cada uno con 3 habitaciones y 2 baños, salón comedor y cocina. A ellos se accede por una entrada independiente. Tiene espacio techado para aparcar 4 coches cómodamente. Dentro de la urbanización de Fuente del Fresno éste chalet está ubicado a 300 metros de la caseta de vigilancia y a 400 metros de la parada del autobús 161 hacia Plaza Castilla. Fuente del Fresno está formada por chalets de entre 200 m2 y 1.200 m2 sobre parcelas de un mínimo de 2.000 m2. Toda se destina a viviendas unifamiliares, tiene una seguridad y vigilancia 24 horas y un único acceso de entrada y salida. Se trata de una zona muy familiar y acogedora. La urbanización cuenta con vigilancia las 24h del día, ofreciendo un alto nivel de seguridad y privacidad a todos sus vecinos y disponiendo de una pequeña zona comercial con mini-market, clínica dental, veterinario, oficina de correos, cafetería, farmacia, peluquería, papelería y escuela de música, pistas de pádel, tenis, baloncesto y zona infantil. Fuente del Fresno también cuenta con la parroquia de Nuestra Señora de Fuente del Fresno y con grandes extensiones de zonas verdes. La oferta escolar en la zona es de muy alta calidad, destacando la proximidad al Colegio Internacional SEK (privado), el Trinity College (concertado), el CEIP Santo Domingo (público) y la Escuela privada El Ardal. La zona central de la urbanización cuenta con un pequeño centro comercial, que incluye un bar, un pequeño supermercado, una papelería, una escuela de música, una peluquería y una clínica veterinaria entre otras cosas, además de un parque infantil. También dispone de un pequeño polideportivo, que cuenta con dos pistas de tenis, dos pistas de pádel y una pista de fútbol sala, además de un frontón y una canasta de baloncesto.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1466.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101260302","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/9b/79/1251218956.webp","externalReference":"3373-7046","numPhotos":52,"price":930000.0,"priceInfo":{"price":{"amount":930000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":596.0,"rooms":3,"bathrooms":3,"address":"Collado Mediano","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.7070629,"longitude":-4.0088262,"showAddress":false,"url":"https://www.idealista.com/inmueble/101260302/","description":"^**^ESPECTACULAR CHALET TIPO ALPINO CON VISTAS INMEJORABLES EN LA PRESTIGIOSA URBANIZACIÓN REAJO DEL ROBLE^**^ La vivienda combina el diseño moderno en su interior, con una fachada respetando el entorno exterior y el paisaje de la zona. En una amplia parcela boscosa de más de 3.800 mts2, se encuentra esta espectacular villa de casi 600 mts2. La vivienda está cómodamente distribuida en 3 plantas. La planta principal cuenta con una terraza frontal desde la que podemos disfrutar de las mejores vistas a la montaña, Bola del Mundo y al embalse. Al acceder a la vivienda, tenemos un hall recibidor abierto, un salón-comedor con chimenea a doble altura, cocina y habitación en planta con baño en suite. La planta superior es la joya de la corona, la planta está distribuida de manera que desde sus ventanales tenemos espectaculares vistas al Embalse de Navacerrada. En ella contamos con un despacho, habitación en suite y una sala de estar abierta al salón. La planta baja de la casa cuenta con un patio interior, sala de máquinas, habitación de lavado, garaje, sala de cine y un apartamento completo para servicio o visitas. La vivienda tiene calefacción por suelo radiante, paredes en liso, cuenta con ventanas de seguridad y aislante térmico, persianas eléctricas, termostato por estancias, todo tipo de detalles… Sabemos que esta casa es especial, porque tanto la vivienda como su entorno es para alguien que sepa valorar la calidad de la naturaleza y que sea un amante de la paz. No dude en contactar con nosotros, nos encargamos de que disfrute de su nuevo hogar. ^**^Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual^**^ ***NO COBRAMOS COMISIÓN AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1560.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101260737","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/d1/ce/1116159266.webp","numPhotos":51,"price":930000.0,"priceInfo":{"price":{"amount":930000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":596.0,"rooms":4,"bathrooms":5,"address":"Collado Mediano","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.7142465,"longitude":-4.0100686,"showAddress":false,"url":"https://www.idealista.com/inmueble/101260737/","description":"^**^ESPECTACULAR CHALET LUJO CON VISTAS INMEJORABLES EN LA PRESTIGIOSA URBANIZACIÓN REAJO DEL ROBLE^**^ La vivienda combina el diseño moderno en su interior, con una fachada respetando el entorno exterior y el paisaje de la zona. En una amplia parcela boscosa de más de 3.800 mts2, se encuentra esta espectacular villa de casi 600 mts2. La vivienda está cómodamente distribuida en 3 plantas. La planta principal cuenta con una terraza frontal desde la que podemos disfrutar de las mejores vistas a la montaña, Bola del Mundo y al embalse. Al acceder a la vivienda, tenemos un hall recibidor abierto, un salón-comedor con chimenea a doble altura, cocina y habitación en planta con baño en suite. La planta superior es la joya de la corona, la planta está distribuida de manera que desde sus ventanales tenemos espectaculares vistas al Embalse de Navacerrada. En ella contamos con un despacho, habitación en suite y una sala de estar abierta al salón. La planta baja de la casa cuenta con un patio interior, sala de máquinas, habitación de lavado, garaje, sala de cine y un apartamento completo para servicio o visitas. La vivienda tiene calefacción por suelo radiante, paredes en liso, cuenta con ventanas de seguridad y aislante térmico, persianas eléctricas, termostato por estancias, todo tipo de detalles… Sabemos que esta casa es especial, porque tanto la vivienda como su entorno es para alguien que sepa valorar la calidad de la naturaleza y que sea un amante de la paz. No dude en contactar con nosotros, nos encargamos de que disfrute de su nuevo hogar. ^**^Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual^**^ ***NO COBRAMOS COMISIÓN AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1560.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101263826","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/57/e5/1116267618.webp","externalReference":"RZS37690","numPhotos":85,"price":4200000.0,"priceInfo":{"price":{"amount":4200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1784.0,"rooms":6,"bathrooms":8,"address":"barrio El Pinar- Punta Galea","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Pinar- Punta Galea","country":"es","neighborhood":"El Pinar- Punta Galea","latitude":40.535704,"longitude":-3.900832,"showAddress":false,"url":"https://www.idealista.com/inmueble/101263826/","description":"Lucas Fox se complace en presentar este impresionante palacete de 1.784 m² sobre una parcela de 3.304 m² en una de las zonas más exclusivas de Punta Galea. La residencia distribuida en tres plantas ofrece amplios ambientes, grandes ventanales, techos altos, piscina interior, sauna, jacuzzi, bodega, pista de pádel, sala de fiestas, terrazas con vistas despejadas a la sierra de Guadarrama y un espectacular jardín. La grandiosa vivienda se construyó pensando en una importante vida social, lujo y confort para cada espacio de esta casa.  Este fantástico palacete de estilo único se sitúa en una de las mejores zonas de Las Rozas, en la urbanización Punta Galea, en plena naturaleza y rodeada de un entorno exclusivo, a tan solo 25 minutos del centro de Madrid, a 5 minutos de la estación de tren de Cercanías y de la salida rápida a la A6.  La espectacular residencia cuenta con seis dormitorios y se construyó en el año 2020 con materiales de altísima calidad y un estilo de decoración que mezcla lo señorial, con la fantasía medieval. La vivienda ofrece una tranquilidad y privacidad absolutas a sus propietarios.  Al entrar, nos encontramos con un gran vestíbulo con unas imponentes escaleras. Desde este vestíbulo, accedemos a la zona de salones con un destacado salón principal con salida a unas impresionantes terrazas con vistas y que dan acceso al bellísimo jardín. Además contamos con un despacho, salas de reuniones y una importante sala de comedor con chimenea y aseo de cortesía, así como una fabulosa cocina con zona office y con salida a una encantadora terraza que también permite contemplar su precioso jardín con arbolado frondoso y vistas a la sierra.  Bajando por una espectacular escalera de estilo medieval, llegamos a la bodega y área de spa, en la que destacan su maravillosa y cuidada piscina, baño turco, sauna y áreas de descanso para hacer de esta estancia un lugar mágico y único. En esta planta también encontramos una zona cerrada de lavandería y otra de almacenaje.  Subiendo las escaleras, nos recibe un amplio recibidor que da paso a cuatro grandiosos dormitorios, cada uno distinto y confortable. Todos están dotados de espaciosas zonas de descanso, de lectura, grandes vestidores y con amplios baños con luz natural. En esta planta, desde el pasillo distribuidor también podemos acceder a unas terrazas que destacan por sus vistas.  En la siguiente planta, llegaremos a la zona de buhardilla con un amplio salón de fiestas, una increíble sala de cine y dos dormitorios más con sus respectivos baños, así como un bonito y original aseo que da servicio a estas áreas de disfrute y relax.  Este maravilloso palacete está equipado con calefacción por suelo radiante, aire acondicionado frío/calor, cámaras con circuitos cerrados de seguridad, alarmas perimetrales, sensores de movimiento, puertas acorazadas, cristales blindados y un ascensor que comunica todas las plantas. Cuenta, además, con un garaje cerrado y con espacio suficiente para aparcar en el exterior varios coches.   En resumen, se trata de un inigualable palacete de lujo singular, con un diseño clásico de época con un cuidado estilo, ideal para quienes quieran disfrutar de una gran calidad de vida, una importante vida social, en un increíble entorno y rodeado de vegetación en Punta Galea.  Póngase en contacto con nosotros para organizar una visita o recibir más información.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2354.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Pinar- Punta Galea, Las Rozas de Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101264828","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/21/1e/1116304338.webp","externalReference":"012003-02634","numPhotos":54,"price":795000.0,"priceInfo":{"price":{"amount":795000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":377.0,"rooms":4,"bathrooms":4,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4734611,"longitude":-3.8321726,"showAddress":false,"url":"https://www.idealista.com/inmueble/101264828/","description":"***No se cobra ninguna comisión al comprador. *** Increíble ubicación en El Plantio, ubicado cerca del colegio Japones y la estación de las cercanías de Majadahonda. Luminoso chalet pareado de esquina con piscina propia. La casa se encuentra en una calle fondo de saco con poco transito.  Planta baja - hall de entrada aseo de cortesía, la cocina-office, salon y comedor independiente. Salidas al jardín desde el salon y la cocina. Planta alta - 4 dormitorios (2 en suite) y 3 baños completos.  Buhardilla - buhardilla grande con parte del tejado de claraboya. lo que da muchísima luz al cuarto. Sotano - despacho, sala de estar, despensa y garaje para dos coches en paralélo. Reforma requerida de la casa y la piscina.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2109.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101290617","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/e8/8a/1210448947.webp","externalReference":"2509","numPhotos":34,"floor":"2","price":2150000.0,"priceInfo":{"price":{"amount":2150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":190.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Castelló","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4317494,"longitude":-3.6791785,"showAddress":false,"url":"https://www.idealista.com/inmueble/101290617/","description":"Vivienda de lujo a estrenar en la calle Castelló. 2ª Planta. Exterior. Terracita. Muy luminosa. Amplia zona de recibo. Dormitorios en Suite + Aseo de Cortesía. Dormitorio principal exterior a la calle. Despacho. Zona de lavandería. Reforma de diseño con materiales de primeras marcas. Trastero. Buena Finca y Portal Señorial. Muy bien comunicada. Posibilidad de Plaza de Garaje. Ref-2509. * 2ª Planta * Exterior * 190m2 * 3 Dormitorios en Suite + Despacho * Aseo de Cortesía * Cuarto de Lavandería * Reformado a estrenar * Cocina equipada con todos los electrodomésticos * 2 Terrazas \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: ”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11316.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Castelló"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101293887","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/26/6a/1117282084.webp","externalReference":"Especialista en Urbanización del Golf","numPhotos":75,"price":1749000.0,"priceInfo":{"price":{"amount":1749000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1046.0,"rooms":7,"bathrooms":6,"address":"CABO MACHICHACO","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Club de Golf","country":"es","neighborhood":"Club de Golf","latitude":40.5476957,"longitude":-3.9119677,"showAddress":false,"url":"https://www.idealista.com/inmueble/101293887/","description":"SOMOS ESPECIALISTAS EN CLUB DE GOLF Y NO COBRAMOS AL COMPRADOR. TENEMOS MAS VIVIENDAS OFF MARKET. NO DUDE EN CONSULTARNOS. Vivienda estilo Americana, amplia en espacios y sólida en su construcción. El propietario ejecutó una buena construcción y alta calidad de materiales. Poca inversión para entrar a vivir por su buen mantenimiento y calidad. CON VISTAS ÚNICAS. Entrada en forma de herradura para su comodidad con los vehículos, dando un toque señorial. Vivienda de unos 800 m2 construidos aproximados en parcela de 2.737 m2.  PLANTA PRINCIPAL: Se distribuye en recibidor/hall de entrada que da paso a un amplio salón dividido en varias estancias zona de descanso, comedor con acceso directo a cocina, y zona porche con gran luminosidad y espectaculares vistas al Monte de Torrelodones. Cocina con office amplio e isla, muebles de alta calidad alemanes y terraza donde poder desayunar o espacio para ampliar a la cocina. Aseo de cortesía. Tres habitaciones todos en suite con baño, el principal con jacuzzi y ducha, con terraza. Todas las habitaciones tienen un closet de gran capacidad de almacenamiento. PLANTA PRIMERA: Con acceso independiente desde la calle y a la vez puerta de comunicación desde hall de la interior de la vivienda. Toda una ventaja de independencia, para invitados, hijos mayores... Se compone de salón de estar o sala de juego para niños, con terraza con vistas abiertas y despejadas, cocina completa, cuarto de lavado y 2 habitaciones, uno en suite y otro baño que da servicio a las otras dos habitaciones. Armarios empotrados y 2 terrazas. O bien, se puede cambiar la distribución fácilmente para habitación principal, despacho, baño, vestidores o bien adaptado a sus necesidades.  PLANTA SÓTANO Dispone de un cuarto de lavado que tiene una tolva desde las plantas superiores para poder echar la ropa, además un despacho/biblioteca con acceso directo desde el sótano si quiere ejercer su actividad profesional, un sala o dormitorio con closet, y habitación con baño de servicio.  El patio inglés da luminosidad natural a estas estancias. El garaje con capacidad para seis coches y con la zona exterior hasta 8-10 coches, con puertas automáticas de primera marca, trastero, sala de máquinas independiente. Sala con dos calderas de propano y dos acumuladores de agua. Dos trasteros. CALIDADES Las instalaciones de la vivienda están sectorizadas por planta, para su fácil instalación de aerotermia o bien para su ahorro energético si no se habita en alguna de las plantas.  Calefacción por suelo radiante, ventanas de pvc climalit doble acristalamiento, persianas automatizadas, suelos de mármol, hilo musical, aire acondicionado. Posibilidad de instalar ascensor.  Jardín consolidado con riego automático, de cómodo mantenimiento y aljibe soterrado. En el jardín hay una zona preparada para instalación de piscina y de fácil ejecución. Con barbacoa de obra y salida particular al monte. Zona de huerto. La vivienda tiene altas calidades y una sólida ejecución, de las que ya no se hacen, para entrar a vivir pero si quieres convertir esta vivienda en una de mayor eficiencia aún y modernidad dispone de muchas posibilidades. Ahorrando el tiempo y el gran coste de construcción puedes hacerlo sin hacer una gran reforma, poniendo un revestimiento en fachada moderno (tenemos renders e infografías del resultado por nuestro servicio de arquitectura), posibilidad de instalación fácil de aerotermia al tener suelo radiante, placas solares para ahorro eléctrico e incentivo en el IBI actualmente, aljibe para el riego, instalaciones sectorizadas, posibilidad de huerto y de salir a pasear directamente al Monte.  Estamos ante una construcción de calidad y ejecución con muchas posibilidades de modernizar, difícil de encontrar una vivienda con tantas posibilidades y tan buena distribución.  CON UNA ACTUALIZACIÓN SU VALOR EN EL MERCADO SE DUPLICARIA, de las mejores casas de la Urbanización.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1672.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Club de Golf, Las Rozas de Madrid","title":"Casa independiente en Cabo Machichaco"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101301387","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/ee/9d/1117522802.webp","externalReference":"A2328","numPhotos":56,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1400000.0,"priceDropValue":200000,"priceDropPercentage":14}}},"propertyType":"countryHouse","operation":"sale","size":900.0,"rooms":10,"bathrooms":7,"address":"Chinchón","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.1358111,"longitude":-3.4352842,"showAddress":false,"url":"https://www.idealista.com/inmueble/101301387/","description":"Estupenda finca de recreo de 10 hectáreas a 37 km de Madrid muy cerca de Chinchón.  La casa y el jardín ocupan 1 hectárea que está vallada y el resto es explotación agrícola. El jardín es precioso con magníficos árboles, parterres, fuentes y riego automático.  Tiene una buena piscina con vestuario, ducha y zona para sentarse y comer y un huerto. La finca tiene dos casas: la principal y la de invitados.  La Casa Principal se reformó en 2002 y tiene dos plantas con un total de 700m².  Planta baja: precioso hall de entrada al que se accede por una avenida de cipreses, con puertas talladas, que da acceso a otro distribuidor por el que al fondo, se llega al porche. Gran salón con chimenea con tres ambientes y ventanales dando al jardín. Cuarto de baño de invitados. Comedor independiente y una preciosa cocina con comedor de diario, despensa, zona de lavandería y un cuarto frigorífico. El porche es estupendo con chimenea y ventiladores con tres tertulias diferentes dando al jardín lleno de árboles y flores. En esta planta está también la vivienda de los guardeses que consta de habitación en suite, salón y cocina.  Planta alta: desde el salón se accede a la planta alta donde encontramos otro salón muy agradable con balcones al jardín, chimenea y pequeño office con nevera y fregadero. Desde este salón se accede al cuarto principal que tiene también balcones al jardín todos con mosquiteras, un estupendo vestidor y un amplio cuarto de baño que tiene una terracita privada muy agradable. Tiene además otras tres habitaciones con salida a una terraza con vistas al jardín que comparten dos baños. Otra habitación en suite con saloncito.  La calefacción es con caldera de gas y tiene aire acondicionado por conductos. La casa tiene muy buenas calidades con techos con vigas vistas, puertas labradas muy bonitas, ventanas con mosquiteras y rejas, suelo de barro, todo en muy buen estado y muy cuidado.  La casa de invitados tiene 165m² con dos salones con salida a un buen porche, cocina grande y cuatro habitaciones que comparten dos baños.  La finca tiene además dos almacenes para calderas, material agrícola etc.  Cuenta además con un espacio de aparcamiento techado para cuatro coches. La finca tiene mucha agua al estar en una zona de regadío.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1333.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101171170","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/7a/cc/1113120776.webp","externalReference":"AA311","numPhotos":77,"price":1640000.0,"priceInfo":{"price":{"amount":1640000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":584.0,"rooms":5,"bathrooms":5,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.611988,"longitude":-3.6186057,"showAddress":false,"url":"https://www.idealista.com/inmueble/101171170/","description":"Venta. Chalet. Ciudalcampo. Ref. AA311 AALTO PROPIEDADES EXCLUSIVAS. tel VENDE EN EXCLUSIVA chalet contemporáneo muy luminoso con piscina, en parcela muy privada de 2.858 m2. La ubicación de la vivienda es magnifica puesto que está en una zona muy tranquila de Ciudalcampo.  La distribución de la casa es la siguiente: *Planta de entrada: Hall imponente de doble altura que distribuye al gran salón también con doble altura, sala de TV con chimenea, cocina amplia con office y comedor, todas estas estancias tienen salida directa al jardín y porche, un aseo de invitados, cuarto de plancha o dormitorio de servicio con baño completo.  Gran porche con zona de sofás y mesa de comedor exterior, gran piscina con barbacoa y comedor. Huerto. Garaje cerrado para dos coches *Primera Planta: 5 dormitorios dobles, 4 dormitorios con el baño en suite y otro de los dormitorios con el baño al lado. El dormitorio principal es amplio, muy luminoso, con bañera y ducha.  La parcela está muy cuidada, un jardín con arboles consolidados y garaje abierto para 2 coches. Hay una gran trastero en el semisótano que se accede desde el jardín.  La vivienda está dentro de una urbanización, situada en el kilometro 28 de la N-I, con seguridad privada las 24 horas los 365 días del año y controlada con cámaras perimetrales de video-vigilancia. Dispone justo cruzando la A1 de una zona comercial que cuenta con todos los servicios: supermercado, farmacia abierta todos los días, iglesia, restaurantes, banco, gimnasio, oficina de correos, veterinario, peluquería, etc. Hay centro de Salud, con botiquín y asistencia las 24 horas del día. Tiene el CLUB RACE con campo de Golf, hípica, piscinas, escuela de Tenis y Padel, restaurante, zona de ocio para niños y adultos. Dentro de la urbanización está el Colegio privado bilingüe SEK y a 5 minutos en coche el Trinity College colegio concertado bilingüe, ambos colegios con oferta hasta el bachillerato. La urbanización dispone de un autobús privado que recorre la urbanización y con parada final en Plaza de Castilla y paradas intermedias en Alcobendas y San Sebastián de los Reyes en la parada de metro. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades. A 15 minutos en coche del Aeropuerto Internacional Adolfo Suarez.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2808.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101303707","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/e9/d1/1005951394.webp","externalReference":"AHV767","numPhotos":37,"floor":"1","price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":200.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"El Soto de la Moraleja","province":"Madrid","municipality":"La Moraleja","district":"El Soto de la Moraleja","country":"es","latitude":40.5183226,"longitude":-3.6443679,"showAddress":false,"url":"https://www.idealista.com/inmueble/101303707/","description":"AHOME ofrece magnífico piso, totalmente reformado, situado en una de las urbanizaciones más cotizadas de El Soto de La Moraleja.  La vivienda se transmite en rentabilidad con contrato de alquiler actualmente en vigor. Excelente ubicación: muy próximo a los principales colegios de la zona, comercios, restauración y paradas de transporte público. La vivienda cuenta con la siguiente distribución: hall de entrada, salón comedor con salida a una terraza acristalada con cerramiento abatible, que posibilita su uso en cualquier época del año, dormitorio principal con vestidor y baño en suite y otros dos dormitorios que comparten un baño. La zona de servicio, con entrada independiente, cuenta con cocina completamente amueblada y equipada con todos los electrodomésticos, office, tendedero, zona de lavado, despensa y dormitorio de servicio con baño.  Plaza de garaje en la misma finca y gran trastero. Urbanización con portero físico y fantásticas zonas comunes: tenis, piscina, zonas verdes y parque infantil.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Soto de la Moraleja, La Moraleja","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101304108","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/6f/16/1117611816.webp","externalReference":"V0191_2","numPhotos":19,"price":1020000.0,"priceInfo":{"price":{"amount":1020000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1060000.0,"priceDropValue":40000,"priceDropPercentage":4}}},"propertyType":"chalet","operation":"sale","size":225.0,"rooms":3,"bathrooms":3,"address":"El Soto de la Moraleja","province":"Madrid","municipality":"La Moraleja","district":"El Soto de la Moraleja","country":"es","latitude":40.520198,"longitude":-3.6465275,"showAddress":false,"url":"https://www.idealista.com/inmueble/101304108/","description":"Chalet adosado, de 225m2, con jardín privado de 60m2, en urbanización en El Soto de la Moraleja. Distribuido en tres plantas (más la posibilidad de realizar la buhardilla): PLANTA ENTRADA: hall, aseo de visitas, cocina con zona de office, salón comedor con acceso directo a gran porche acristalado y al jardín privado y, de éste, a las zonas comunes de la urbanización. PLANTA PRIMERA: Tres dormitorios (originalmente cuatro): el dormitorio principal muy amplio, con muchos armarios y con su cuarto de baño en suite y los otros dos dormitorios que comparten un baño.  PLANTA SEMISÓTANO: Amplia sala de estar o juegos, con ventilación, gran despensa y acceso directo al garaje con un plaza interior y otra exterior en rampa.  OTROS DETALLES: Chalet adosado en urbanización con zonas comunes y piscina. Orientación este-oeste. Calefacción de gas natural por radiadores y aire acondicionado por splits. Chimenea. Cocina totalmente equipada. Posibilidad de abrir una buhardilla de 40m2. Jardín privado de 60m2 con salida directa a zonas comunes. Una plaza en garaje y otra exterior en rampa.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4533.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Soto de la Moraleja, La Moraleja","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101308304","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/30/88/1117745679.webp","externalReference":"RP2662023113696","numPhotos":8,"price":700000.0,"priceInfo":{"price":{"amount":700000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":400.0,"rooms":4,"bathrooms":5,"address":"calle de las Higueras de Valtibañez","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Altos de Jarama","country":"es","latitude":40.5220916,"longitude":-3.5380917,"showAddress":false,"url":"https://www.idealista.com/inmueble/101308304/","description":"REDPISO PARACUELLOS DE JARAMA vende gran chalet independiente de 400 m² construidos en Altos de Jarama. La parcela cuenta con un total de 1.209 m², en la que hay zonas soladas, ajardinadas, una piscina privada, una barbacoa y un horno de leña. El chalet se distribuye en dos plantas y cuenta con un salón-comedor, una terraza, una cocina, cuatro dormitorios, cuatro baños, un aseo y garaje para varios vehículos. Dispone de otro salón para fiestas y eventos. Las paredes son de gotelé, suelos de gres, ventanas de aluminio y puertas interiores de madera.  La calefacción y el agua caliente funcionan mediante una caldera de Gasoil. Paracuellos de Jarama se encuentra a escasos kilómetros de Madrid con salidas cercanas a la M-40, M-50 y A-1. Cercano al aeropuerto de Barajas. Además cuenta con varias líneas de autobuses urbanas e interurbanas que conectan con Torrejón de Ardoz y San Sebastián de los Reyes. Cuenta con todo tipo de servicios a su alrededor, centro de salud y variedad de oferta educativa. No dude en llamarnos para pedir más información y realizar una visita.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1750.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Altos de Jarama, Paracuellos de Jarama","title":"Casa independiente en calle de las Higueras de Valtibañez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101308841","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/d4/48/1117774939.webp","externalReference":"3351","numPhotos":103,"floor":"1","price":1900000.0,"priceInfo":{"price":{"amount":1900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":215.0,"exterior":true,"rooms":7,"bathrooms":6,"address":"calle de la Cruz","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4157451,"longitude":-3.7010113,"showAddress":false,"url":"https://www.idealista.com/inmueble/101308841/","description":"¡Bienvenidos! Les presentamos un piso impresionante de 215 metros cuadrados, con terrazas al exterior que ofrecen vistas espectaculares.  Este piso cuenta con una cocina completamente amueblada, 7 habitaciones y 6 baños. Además, ha sido segregado en dos apartamentos independientes cada uno de ellos con su cocina totalmente equipada. Uno de los apartamentos cuenta con 3 habitaciones y 2 baños, y otro con 4 habitaciones y 4 baños. Este piso es perfecto para aquellos que buscan una propiedad de lujo con alta rentabilidad con ubicación privilegiada para alquiler turístico. Los acabados de alta calidad y la distribución de las habitaciones ofrecen un ambiente cómodo y acogedor. Cada apartamento cuenta con su propia cocina, salón y baños, lo que ofrece privacidad y comodidad. El edificio está situado en una de las mejores zonas de la ciudad, cerca de transporte público, tiendas y restaurantes. No pierdas la oportunidad de vivir en este magnifico piso. ¡Contáctenos para organizar una visita!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8837.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso en calle de la Cruz"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100563280","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c0/5f/e9/1091902736.webp","externalReference":"1446","numPhotos":31,"price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":227.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Alcañiz","province":"Madrid","municipality":"Madrid","district":"Barajas","country":"es","neighborhood":"Timón","latitude":40.47533,"longitude":-3.5879457,"showAddress":false,"url":"https://www.idealista.com/inmueble/100563280/","description":"\"SonCasas\" les ofrece en venta esta espectacular y única vivienda de 4 dormitorios y 3 baños con una preciosa terraza en urbanización cerrada de la zona del ensanche de Barajas. El piso tiene 196m2 útiles más un jardín de 260m2 con muchas posibilidades, acesso directo a la piscina de la urbanización.    La vivienda cuenta con grandes ventanales que la dotan de mucha luz natural y detalles de máxima calidad que garantizan comodidad y confort.  Se distribuye en hall, cocina con lavadero-tendedero cerrado. El salón es amplio y tiene una zona de comedor acristalada aparte, el dormitorio principal con baño en suite y los otros tres dormitorios comparten otro cuarto de baño. Dispone de aire acondicionado y  Calefacción Aerotermia. La comunicación es inmejorable, en sus proximidades se pueden encontrar todo tipo de comercios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5066.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Timón, Madrid","title":"Piso en calle Alcañiz"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101325484","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/6a/7e/1118312021.webp","externalReference":"1421-MAD-90023","numPhotos":38,"price":2990000.0,"priceInfo":{"price":{"amount":2990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1450.0,"rooms":8,"bathrooms":8,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4700552,"longitude":-3.7692921,"showAddress":false,"url":"https://www.idealista.com/inmueble/101325484/","description":"Chalet en MONCLOA-VALDEMARIN, con 1450 m² construidos, 3800 m² metros de parcela, 8 dormitorios, 8 baños, 6 garaje/s, buen estado, exterior, cocina cocina office, trastero, ascensor calefacción individual, combustible gas natural, aire acondicionado frío/calor, tenis, gimnasio, seguridad.  MADRID INMUEBLES Ponemos a su disposición esta maravillosa vivienda ubicada en una de las zonas más exclusiva de Madrid-  Esta vivienda de 1.400 metros cuadrados sobre una parcela de más de 3.400 metros cuadrados. Ascensor muy amplio que va dese la planta (-1) hasta la segunda 2ª.  LA VIVIENDA SE DISTRIBUYE:  PLANTA PRINCIPAL: Gran hall de bienvenida con zona de armarios y baño de cortesía y con una gran escalera que nos invita a subir a las siguientes plantas.  En esta planta principal nos encontramos un gran salón formado por 3 grandes zonas bien diferenciadas.  Un amplio comedor principal. La cocina con zona de comedor de diario y zona para cocinar y gran sala de lavado, plancha y aseo.   PLANTA PRIMERA:  En esta planta nos encontramos:  Dos grandes suites con baños completos y zona de armarios. Ambas suites están rodeadas de grandes terrazas.  Dos grandes suites con baño completo y zona de armarios y grandes ventanales. Gran gimnasio con sauna y baño turco y baño completo.  PLANTA SEGUNDA:  Gran Suite principal con una gran sala de estar con chimenea.  Zona de descanso con 2 terrazas  2 grandes vestidores independientes con ventanales  1 gran baño con 2 zonas de aseos privados e individualizados.  Un gran despacho privado con 2 terrazas y baño completo.  ATICO: zona de descanso- sala de juegos. Sala de cine.  PLANTA ´-1:  Esta planta es exterior con salida al jardín. Está formado por: Gran salón bodega zona de cocina y asador. - zona de comedor  Sala de máquinas.  Zona privada para el servicio: -Sala de estar. -Dormitorio -Cocina. -Baño completo -Salida a un patio interior. Sala de máquinas-  Garaje cerrado para 4 grandes coches.  Nota: por expreso deseo de la propiedad no se exhiben fotos de las zonas privadas.  Excelentes calidades. Calefacción gas natural por hilo radiante convertible en aerotermia. Aire Acondicionado por conductos en toda la vivienda.  Alarma perimetral.  VALDEMARIN:  Se encuentra Ubicado a tan solo 9 Kilómetros de Madrid, entre el Monte del Pardo y la carretera de la Coruña A-6. Perfectamente comunicado con Madrid desde la A6 salidas 9 o 10, la M-40 y la carretera de Castilla M502. En esta vivienda podrá establecer una cómoda y agradable residencia. ¡OPORTUNIDAD ÚNICA! MADRID INMUEBLES Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2062.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101329238","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/55/ba/1118447876.webp","externalReference":"AS185684","numPhotos":34,"floor":"5","price":795000.0,"priceInfo":{"price":{"amount":795000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":128.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle del Doctor Esquerdo","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Fuente del Berro","latitude":40.4224304,"longitude":-3.6702581,"showAddress":false,"url":"https://www.idealista.com/inmueble/101329238/","description":"Barrio de Salamanca, calle Doctor Esquerdo junto a calle Goya, vivienda en muy buen estado de conservación de 128 metros, planta muy alta exterior con vistas despejadas y mucha luz natural. Distribuida en salón-comedor en 2 ambientes de 40 metros, 3 dormitorios, 1 de ellos en suite, 2 baños y cocina de 20 metros con office completamente equipada.  Servicio central de calefacción, aire acondicionado independiente.  Buena finca y buen portal con portero físico. GILMAR SALAMANCA  Este distinguido barrio residencial se ha convertido en una de las más importantes zonas comerciales de la ciudad y uno de los barrios de mayor nivel de vida de Europa con la mayor zona de compras de lujo de Madrid en torno a las calles Serrano, Claudio Coello y Ortega y Gasset.    Destaca también por sus señoriales fachadas, que convierten a Madrid en una de las capitales más europeas en cuanto a arquitectura clásica y vanguardista. El barrio de Salamanca es sin duda, una de las zonas residenciales más elegantes y prestigiosas del continente europeo.   Aloja uno de los principales equipamientos deportivos de la ciudad, el Wizink Center inaugurado en 2005 sobre el antiguo Palacio de los Deportes. Asimismo, acoge a diversas instituciones como la Real Casa de la Moneda o Fábrica Nacional de Moneda y Timbre.    El barrio es atravesado diagonalmente por la calle de Alcalá que, junto a calles como Jorge Juan, Goya o Hermosilla, le dan un carácter eminentemente comercial. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles desde hace 39 años. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir.. . Disponemos de más de 30 equipos especializados en distintas zonas al servicio de más de 90.000 clientes nacionales e internacionales, que cuentan con asesoramiento necesario para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6211.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuente del Berro, Madrid","title":"Piso en calle del Doctor Esquerdo"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101335498","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/90/a4/1200296678.webp","externalReference":"W-02S6DK","numPhotos":53,"price":685000.0,"priceInfo":{"price":{"amount":685000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":540.0,"rooms":7,"bathrooms":4,"address":"Navalquejigo - Los Arroyos","province":"Madrid","municipality":"El Escorial","district":"Navalquejigo - Los Arroyos","country":"es","latitude":40.6005778,"longitude":-4.0583933,"showAddress":false,"url":"https://www.idealista.com/inmueble/101335498/","description":"Precioso unifamiliar de lujo en Los Arroyos Estupendo unifamiliar con precioso jardín situado en una de las zonas más privilegiadas de Los Arroyos. Construido en dos plantas, más semisótano. Accederemos a través de un amplio recibidor que sirve como distribuidor a las diferentes áreas de la casa. Por un lado, nos encontramos un gran salón comedor muy luminoso con chimenea y estupenda terraza con vistas despejadas al jardín y, una cocina independiente con puerta de acceso directo. En esta misma planta tenemos 3 habitaciones con amplios armarios empotrados, una de ellas en suite, además de otro baño adicional completo para compartir. En la primera planta, tenemos otras 3 amplias habitaciones y otro baño completo. La planta principal conecta con la planta semisótano con garaje para 4 coches con puerta automática, una despensa y un aseo. En esta zona tenemos una puerta blindada con acceso a una amplia bodega con comedor y sala de entretenimiento. Actualmente esta planta no tiene acceso directo al jardín pero con posibilidad de reformar y dar salida a la piscina. El tejado de la vivienda es nuevo, así como fontanería e instalación eléctrica, ventanas de PVC con climalit y mosquiteras y puertas de madera maciza en todas las estancias. La vivienda dispone de sistema de alarma con cámaras de vigilancia. Cabe destacar el maravilloso jardín con un amplio césped verde muy cuidado que cuenta con zona de barbacoa y piscina cubierta de apertura retráctil manteniendo una temperatura del agua todo el año y facilidad para su cuidado y limpieza. También dispone de pozo y un aljibe para el riego automático. Chalet ideal para aquellos que buscan un hogar amplio y confortable disfrutando de un entorno de naturaleza. La casa está ubicada en una de las mejores zonas de la urbanización Los Arroyos, cerca a parada de autobus, supermercado, estación de Renfe, centro comercial con todos los servicios disponibles, restauración, farmacia, centro de salud, gimnasio. Es una zona muy campestre pero con todos los servicios para vivir allí. Muy cerca del Club Náutico y del embalse de Valmayor.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1269.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Navalquejigo - Los Arroyos, El Escorial","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101338153","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/14/2e/d6/1205175107.webp","externalReference":"W-02RVH7","numPhotos":38,"price":890000.0,"priceInfo":{"price":{"amount":890000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":556.0,"rooms":4,"bathrooms":4,"address":"Las Conejeras - Esparragal","province":"Madrid","municipality":"Coslada","district":"Las Conejeras - Esparragal","country":"es","latitude":40.4207638,"longitude":-3.5557985,"showAddress":false,"url":"https://www.idealista.com/inmueble/101338153/","description":"Espectacular unifamiliar con piscina -Coslada Engel & Völkers les ofrece esta vivienda unifamiliar con piscina y jardín en la mejor zona de Coslada, a tan solo unos minutos de Madrid. Ideal para familias que buscan calidad de vida y una ubicación inmejorable. Consta de 2 plantas y sótano en 556 m2, cuenta en total con 4 dormitorios, 4 baños completos, amplios salón y sótano y diversas terrazas, en una parcela de 931 m2 con jardín y piscina exterior. En la planta principal encontramos el espacioso recibidor de doble altura que distribuye al resto de estancias. Gran salón con zonas de comedor y descanso y una amplia terraza. Un baño completo. Sala de juegos y cuarto de lavado; cocina completamente equipada con gran capacidad de almacenaje e isla de trabajo, electrodomésticos de primeras marcas y acceso independiente al área de piscina. La planta superior ofrece 4 amplios dormitorios con armarios empotrados y terrazas. 2 baños, uno de ellos en suite. Aire acondicionado por conductos. A destacar la luminosidad de los dormitorios, todos con vistas despejadas. La planta sótano, que ofrece luz natural todo el día, cuenta con espacio de fitness, zona de juegos y gran área de TV y multiusos, chimenea, vestuario y WC con duchas. Aire acondicionado split con bomba de calor. Habitación para caldera y acceso directo al garaje, con capacidad para un vehículo grande y uno pequeño, más otros dos a tres vehículos en la rampa exterior. Todas las estancias son exteriores. Suelos de parqué, calefacción por gasoil y aire acondicionado por split o por conductos. Últimas reformas en 2016 y 2021. Se vende sin amueblar. Disponible para entrar a vivir a finales de Septiembre. Amplia parcela con zona de juegos, jardín y piscina. Coslada es la mezcla perfecta entre naturaleza y entorno urbano cómodo y espacioso. Una ciudad viva y segura que se caracteriza por su privilegiada cercanía a Madrid y al Aeropuerto Adolfo-Suárez Madrid-Barajas. Este municipio de unos 85.000 habitantes al Este de la capital forma parte del Corredor del Henares y comparte estructura urbana con su vecina San Fernando de Henares. Su ubicación estratégica ha propiciado un desarrollo socioeconómico envidiable, cuenta con un tejido industrial y comercial asentado y diverso, y dispone de una eficiente red de equipamientos culturales, escolares y deportivos. Imagínese viviendo en un vecindario tranquilo y seguro, en pleno corazón del municipio de Coslada. A menos de 10 minutos a pie podrá encontrar: estación de Cercanías directa a Atocha y Guadalajara, dos paradas de metro directo al centro de Madrid, amplias zonas verdes, polideportivo, varios supermercados y restaurantes, colegios, instituto, residencia de mayores y centro de salud. En vehículo el acceso fácil está garantizado a pocos minutos de la A-2, M-21, M-40, M-45, M-50. Muy cerca del aeropuerto de Madrid-Barajas y de la Feria de Madrid (Ifema).","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1601.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Conejeras - Esparragal, Coslada","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101344199","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d6/eb/b8/1118928578.webp","numPhotos":35,"floor":"1","price":815000.0,"priceInfo":{"price":{"amount":815000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":166.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Sorolla","province":"Madrid","municipality":"Majadahonda","district":"Golf - El Carralero","country":"es","latitude":40.4581291,"longitude":-3.8637597,"showAddress":false,"url":"https://www.idealista.com/inmueble/101344199/","description":"HOGARES MAJADAHONDA VENDE EXCLUSIVA VIVIENDA EN URBANIZACIÓN DE LUJO CON ENTREGA INMEDIATA EN UNA DE LAS MEJORES ZONAS DE MAJADAHONDA La vivienda se distribuye de la siguiente manera; Encontramos un hall que da acceso al salón, en él encontramos la zona de comedor y de estar muy bien distinguidas con cocina independiente. Con acceso directo a una gran terraza. Cocina totalmente equipada con las mejores calidades y acceso también directo a la zona de tendedero, aseo para dar servicio a los invitados. En la zona de descanso encontramos cuatro dormitorios, el dormitorio principal con cuarto de baño completo en suite con plato de ducha, bañera, dos lavabos y además zona de vestidor. Dos de los dormitorios restantes con muy buen tamaño con armarios empotrados totalmente vestidos, el otro dormitorios además tiene acceso a un balcón con vistas a la urbanización. En las zonas comunes encontramos una gran piscina exterior con amplias zonas verdes, además de dos parques infantiles, una cálida zona de ocio, piscina interior climatizada, también zona de spa con sauna, gimnasio totalmente equipado, pistas de pádel, y canchas de baloncesto y fútbol, además encontramos un club social totalmente equipado con detalles a destacar como una vinoteca, zona de estar con sofás.. . etc. La vivienda tiene climatización por suelo radiante y refrescante con termostato en salón y todas las estancias, con aerotermia. Baños con piezas de porcelánico de primera calidad, carpintería de las mejores calidades. Dispone de dos amplias plazas de garaje e instalación completa para vehículo eléctrico (ecomove) y trastero. La urbanización tiene vigilancia 24H y espacio citybox. ¡ No dude en venir a visitarla! ¡ FINANCIACIÓN 100%!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4910.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Golf - El Carralero, Majadahonda","title":"Piso en calle de Sorolla"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101352515","externalReference":"Lucia","numPhotos":0,"price":3650000.0,"priceInfo":{"price":{"amount":3650000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":270.0,"rooms":4,"bathrooms":4,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4495574,"longitude":-3.6808206,"showAddress":false,"url":"https://www.idealista.com/inmueble/101352515/","description":"Lucía Suárez-Zuloaga de GV | EL VISO comercializa el siguiente inmueble: Preciosa casa en el corazón de la colonia El Viso, una de las zonas residenciales de Madrid más agradables y demandadas al situarse en pleno centro de la ciudad. Elegante, luminosa, con una perfecta combinaciónde lujo y funcionalidad. Su distribución resulta cómoda y goza de amplitud de espacios.  Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13519.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101355014","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/39/a2/1119275918.webp","externalReference":"3445","numPhotos":18,"floor":"2","price":3650000.0,"priceInfo":{"price":{"amount":3650000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":277.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"calle de Jorge Juan","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4229437,"longitude":-3.6860813,"showAddress":false,"url":"https://www.idealista.com/inmueble/101355014/","description":"Domus Aurea Capital presenta esta vivienda reformada a estrenar exterior con balcones a la calle en el barrio de Recoletos. Se trata de una vivienda ubicada en una de las mejores zonas del centro de Madrid y está rodeada de todo tipo de servicios y comodidades. La vivienda consta de 277 m2 muy bien distribuidos. En la zona de día tenemos un salón-comedor exterior a la calle con varios balcones, cocina totalmente equipada con electrodomésticos de lujo y aseo de visitas. En la zona de descanso tenemos 4 habitaciones en suite con armarios de suelo a techo. Aire acondicionado por conductos independiente en cada estancia y calefacción individual. Finca con portero.   No se publican fotografías por deseo de la propiedad. Domus Aurea Capital es una agencia inmobiliaria especializada en la intermediación, construcción y gestión de activos inmobiliarios en las zonas prime de Madrid y alrededores. La mayoría de las propiedades que tenemos disponibles no están publicadas en los portales inmobiliarios, para conocerlas todas consulta nuestra web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":13177.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Jorge Juan"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101356421","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/7f/44/1119314831.webp","numPhotos":35,"price":1350000.0,"priceInfo":{"price":{"amount":1350000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1500000.0,"priceDropValue":150000,"priceDropPercentage":10}}},"propertyType":"countryHouse","operation":"sale","size":431.0,"rooms":5,"bathrooms":3,"address":"camino del Palero, 2","province":"Madrid","municipality":"Rascafría","country":"es","latitude":40.8787796,"longitude":-3.8852178,"showAddress":true,"url":"https://www.idealista.com/inmueble/101356421/","description":"Propiedad única por su enclave y características, situada en el TM de Rascafría, muy cerca del Real Monasterio de Santa María del Paular, a unos 80 Km de Madrid, linda con el Parque Nacional de Guadarrama, uno de los espacios naturales más emblemáticos de la región, rico en especies animales, entre los que se encuentran los corzos, jabalíes, zorros y una gran variedad de aves. Tiene una superficie de 26.167 M2 de terreno con arbolado autóctono principalmente pinos y robles, hay otras especies ornamentales y frutales plantadas, y una amplia pradera, donde se localiza la vivienda principal.  La pradera ajardinada, tiene varios ambientes que permiten disfrutar de la tranquilidad y sosiego del paisaje, por el lindero Este transcurre el arroyo de la Umbría, que, conecta con el rio Lozoya. La zona, situada al lado del Monasterio del Paular, tiene especial protección, la normativa no permite la construcción de edificaciones que no tengan carácter agropecuario. Existen 3 edificaciones integradas con el paisaje.  •La vivienda principal, de 334,88 m2 construidos en una planta, es una vivienda unifamiliar aislada, con porche de acceso y garaje cerrado, distribuida interiormente en hall, distribuidor, salón, cocina, cinco dormitorios dobles, tres baños y terraza.  La calefacción y el agua caliente son por caldera de gas propano, con depósito exterior, además hay una chimenea en el salón y una estufa de leña en el recibidor. •La segunda edificación, tiene 65,62 m2. Interiormente está distribuida en hall, salón con chimenea, baño, caseta de herramientas y horno cerámico de leña. Se utiliza como pabellón para juegos y descanso, puede emplearse como vivienda para invitados. •Muy cerca de esta, hay una cabaña de madera, con 30,38 m2 construidos, distribuida en salón, dormitorio y aseo, con acabados en madera, con carpinterías interiores y exteriores en madera. Las edificaciones disponen de todos los servicios, electricidad, agua y línea telefónica. El agua se obtiene mediante pozo.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3132.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Rascafría","title":"Finca rústica en camino del Palero, 2"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101357216","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/b7/e7/1120256878.webp","externalReference":"RZS41530","numPhotos":15,"price":1089000.0,"priceInfo":{"price":{"amount":1089000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":410.0,"rooms":4,"bathrooms":6,"address":"calle Perseo, 26","province":"Madrid","municipality":"Majadahonda","district":"Los Satélites - Roza Martín","country":"es","latitude":40.4525794,"longitude":-3.9157124,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101357216/","description":"Lucas Fox Las Rozas presenta, en autopromoción, estas fabulosas viviendas de obra nueva en tres plantas con excelentes calidades de 411m² de construcción en una parcela de 750m².  Se trata de una vivienda de diseño moderno y contemporáneo, con piscina y gran jardín. Dado que es una autopromoción la obra comenzará ni bien se obtenga cada licencia. La villa se sitúa en una ubicación magnífica, zona exclusiva de desarrollo residencial, en los Satélites en Majadahonda, con un entorno único en contacto con la naturaleza y con vistas despejadas a la montaña, además de estar muy cercano al núcleo urbano. En su diseño, se ha puesto de manifiesto la luminosidad, funcionalidad y la amplitud. Esta vivienda forma parte del conjunto de villas unifamiliares Residencial El Bosque, un conjunto de 11 espectaculares viviendas que ofrece también la posibilidad de personalización, así como también definir sus acabados. Al entrar a esta fabulosa villa encontraremos en sus 183m² en su planta baja, un gran vestíbulo que nos da acceso a la zona de cocina y al amplio y bellísimo salón comedor. Además, en esta planta encontraremos un despacho con la opción de usarlo como dormitorio, un aseo y tres dormitorios en suite. Desde el salón comedor saldremos a un gran porche con función de chill out donde poder disfrutar de grandes momentos al lado de la piscina.  En la planta superior encontraremos la master suite de 62m² con un amplio vestidor y 55m² de terraza de uso exclusivo para contemplar los lindos atardeceres con vistas a la reserva natural. En el espacioso sótano de 165m² accederemos por la rampa garaje o bien por las escaleras de la planta baja en donde encontraremos un garaje para tres coches un aseo, una zona de planchado y baño de uso de vestuario además de una sala multiuso para gimnasio y otro fin con luz natural gracias un bello patio inglés de 12m². Entre sus instalaciones, destacamos el sistema de calefacción de aerotermia, con sistema de suelo radiante calor-frio, con bomba de calor aire-agua y suministro de agua caliente sanitaria mediante paquete solar completo.  La calificación energética será del tipo A. En resumen, se trata de maravillosas villa independiente de obra nueva, que ofrecen excelentes calidades, rodeada de espacios verdes naturales y en una ubicación exclusiva, segura y tranquila, ideal para familias que busquen una alta calidad de vida. Póngase en contacto con nosotros para organizar una visita o ampliar la información.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2656.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Los Satélites - Roza Martín, Majadahonda","title":"Casa independiente en calle Perseo, 26"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101357213","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/5c/53/1211516162.webp","externalReference":"VM2305013","numPhotos":20,"floor":"bj","price":700000.0,"priceInfo":{"price":{"amount":700000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4227603,"longitude":-3.6750231,"showAddress":false,"url":"https://www.idealista.com/inmueble/101357213/","description":"BAJO EXTERIOR LUMINOSO  EN FELIPE II En el distinguido Barrio de Salamanca, junto a la Plaza Felipe II y a pocos metros caminando del Parque del Retiro y de las mejores zonas de ocio, comercios y restauración, APROPERTIES pone a la venta esta magnífica vivienda de 82 m² exterior actualmente en proceso de reforma. Es una planta baja exterior muy luminosa con orientación este. El proyecto de instalacion del ascensor está pendiente de licencia para comenzar las obras. La zona de día está formada por un amplio salón comedor con grandes ventanales con balcón desde los que se contemplan unas preciosas y despejadas vistas. La cocina abierta está completamente equipada con electrodomésticos de alta gama. La zona de noche está formada por dos dormitorios dobles, uno de ellos con baño en suite. y los dos dormitorios con armarios. La vivienda dispone de un segundo baño independiente y un armario extra gabanero. Ventanas con rotura de puente térmico, persianas motorizadas. La calefacción y el aire acondicionado es por conducto. La reforma ha sido realizada siguiendo los estándares de la más alta calidad. La finca en la que se ubica es un inmueble de fachada clásica y bonitos balcones de balaustro. Su privilegiada ubicación y la magnífica conexión con las principales líneas de transporte público y fácil acceso a la M30, hacen que sea una formidable oportunidad de inversión para vivir en una de las mejores zonas de la capital.   ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8537.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101357610","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/10/c3/1119368089.webp","externalReference":"MALASAÑA","numPhotos":32,"floor":"3","price":839000.0,"priceInfo":{"price":{"amount":839000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4238175,"longitude":-3.7085461,"showAddress":false,"url":"https://www.idealista.com/inmueble/101357610/","description":"Infocasa Consulting pone a la venta: Acogedora vivienda exterior, luminosa, con balcón al exterior totalmente reformada, situado en una tercera planta de cuatro alturas. Consta de 3 habitaciones con 3 baños, dos de ellos en suite. Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. -Malasaña-Universidad: Universidad (en su origen conocido como barrio de Maravillas) es un barrio del distrito Centro de la ciudad de Madrid. Lo limitan, de un modo certero, las calles de San Bernardo, Calle de San Vicente Ferrer, Calle de Fuencarral y Calle de Carranza (que eran las que pertenecían a la antigua Parroquia de Maravillas). Hoy en día, por confusión con el Barrio de Universidad, se amplía hasta las calles de Princesa, Gran Vía, Fuencarral, Carranza y Alberto Aguilera. Desde finales del siglo xx, se asocia al área de Malasaña, aunque no hay consenso en el área que comprendería, aun así, Malasaña no recibe ningún reconocimiento oficial en la actualidad. Recibe este nombre por encontrarse en la calle de San Bernardo el caserón de San Bernardo, antigua sede de la Universidad de Madrid. No dude en contactar con nosotros para concertar visita, estaremos encantados de atenderles. - Les esperamos. -.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7627.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98809853","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/0a/04/1024484235.webp","numPhotos":37,"floor":"1","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":138.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de Concha Espina","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4520823,"longitude":-3.6833974,"showAddress":false,"url":"https://www.idealista.com/inmueble/98809853/","description":"Fantástica vivienda en venta en urbanización privada con servicio presencial de vigilancia 24h y espacio de aparcamiento exclusivo en superficie para todos los propietarios. Ubicada en una primera planta exterior muy luminosa, la vivienda se distribuye en: amplio hall de entrada, pasillo distribuidor, salón, comedor, cocina, tres habitaciones y dos baños completos. La propiedad se ubica junto al barrio residencial del Viso en el Distrito de Chamartín, al norte de la capital, barrio tranquilo y seguro con todas las comodidades ya que ofrece una amplia gama de servicios tales como prestigiosos colegios, hospitales, supermercados, una gran oferta gastronómica y exclusivos centros comerciales (Corte Inglés de Castellana, Moda Shopping, etc. Además, es sede de varias Embajadas e importantes Edificios Públicos y del centro financiero de AZCA siendo un área referente de negocios a nivel internacional. El sistema de transporte público asegura la máxima comodidad para los residentes de sus barrios, ya que actualmente dispone de unas 50 líneas de autobús, 7 líneas de metro y dos estaciones de Cercanía. La estación de Chamartín es también terminal para la mayoría de los trenes de larga y corta distancia. También muy buen acceso al aeropuerto. (Metro). Otros puntos de interés son el Auditorio Nacional de Música, el Estadio de fútbol Santiago Bernabéu, varios museos y el Parque de Berlín. Disponibilidad para visitas todos los días de la semana.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6884.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en avenida de Concha Espina"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101359740","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/30/f7/cf/1119609486.webp","externalReference":"02458","numPhotos":28,"floor":"1","price":1449000.0,"priceInfo":{"price":{"amount":1449000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":186.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4571286,"longitude":-3.6900017,"showAddress":false,"url":"https://www.idealista.com/inmueble/101359740/","description":"Infocasa Consulting pone a la venta: Extraordinaria vivienda exterior en una de las zonas más demandadas de Madrid ( Cuzco) Inmueble totalmente reformado en el Paseo de la Castellana, en la primera planta con orientación este. Consta de 3 habitaciones de gran tamaño con 3 baños, 2 de ellos en suite, cuenta con cuarto de lavandería y despensa. Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. A unos diez minutos caminando desde el piso accederá a la reformada zona de la Avenida del General Perón que ha incrementado el uso peatonal, los parques infantiles y las zonas verdes. La cercanía al Estadio Santiago Bernabéu, la Torre Picasso, y la zona de Azca que comenzará con el proyecto Renazca que remodela/optimiza/mejora toda la zona con una inversión de más de 40 millones de euros, incrementará el precio del m2 del piso. Igualmente el proyecto Madrid Nuevo Norte, que es un referente a nivel nacional y europeo, afectará de forma directa al valor de la zona. No dude en llamarnos para concertar visita, estaremos encantados de atenderles. Les esperamos. -.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7790.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101370544","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/63/71/1119667440.webp","numPhotos":61,"price":850000.0,"priceInfo":{"price":{"amount":850000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":350.0,"rooms":5,"bathrooms":4,"address":"El Gasco","province":"Madrid","municipality":"Torrelodones","district":"El Gasco","country":"es","latitude":40.5712976,"longitude":-3.9495247,"showAddress":false,"url":"https://www.idealista.com/inmueble/101370544/","description":"Chalet independiente ubicado en El Gasco de Torrelodones, con una superficie de 350 m² construidos en una única planta y sobre parcela de 2.200 m². Precioso jardín con encinas y pinos centenarios, riego automático, piscina, vestuarios y barbacoa. Vivienda de 5 dormitorios y 4 baños, todos ellos en la única planta principal de la vivienda, junto al salón, comedor y cocina. Paredes lisas, puertas lacadas blancas, carpintería exterior en aluminio con rotura de puente térmico y sistema de calefacción por gasóleo. Magnífica ubicación con vistas al Parque Regional del Guadarrama. Próxima a casco urbano y a todos los servicios. A menos de 5 minutos en coche de la carretera de La Coruña y Cercanías RENFE.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2429.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Gasco, Torrelodones","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101379517","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/6b/29/1119917678.webp","externalReference":"MN1005-912","numPhotos":18,"floor":"9","price":1700000.0,"priceInfo":{"price":{"amount":1700000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":284.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"paseo de la Dirección, 161","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Valdeacederas","latitude":40.4679522,"longitude":-3.7084747,"showAddress":true,"url":"https://www.idealista.com/inmueble/101379517/","description":"Para más viviendas como está, visita nuestra pagina web bepremiumrealestate.net (enlace al final de este anuncio). Be Premium Real Estate ofrece en venta exclusivo ático con TERRAZA de 61m2 en las emblemáticas torres del Skyline de Madrid, un modelo arquitectónico elegante y de atractivo diseño. La vivienda totalmente exterior goza de mucha luz natural durante todo el día y se distribuye en: gran salón comedor que conecta a la increíble TERRAZA, con cocina integrada y electrodomésticos de ultima generación. Esta estancia muy amplia y luminosa no le faltan detalles. Amplia suite, también exterior, está compuesta de zona de armarios y baño completo con una distribución elegante y acabados de lujo. 2 habitaciones dobles, compuestas de igual forma por amplios armarios empotrados y un segundo baño completo. Las calidades de la obra son de primera: el sistema de aéreotermia con suelo radiante y refrescante, aire acondicionado por conductos, domótica en sistema de iluminación, climatización y ventanas climalit con sistema oscilo batiente que confieren un gran aislamiento tanto térmico como acústico. Skyline se ha concebido como un proyecto pensado para las personas que lo habitan, cuidando cada detalle y ofreciendo unos servicios y equipamientos comunes sin igual. En su planta primera, orientada a poniente se ha diseñado una piscina comunitaria, arropada de plantas y jardines; y en la planta 25, una piscina con frente acristalado, solárium y un espacio Lounge, que completa la oferta lúdica de agua y sol, exclusiva para los propietarios de la finca. Además de esto, los residentes disfrutarán de una conserjería con servicios similares a un hotel, zonas coworking, gastroteca, gimnasio, sauna, huerto urbano y zonas ajardinadas. PLAZA DE GARAJE Y TRASTERO INCLUIDO EN EL PRECIO. Skyline se ubica en una zona con un brillante futuro inmediato, comienza su transformación poniendo en valor un “paseo de cornisa” que, orientado al noroeste, mira expectante el desarrollo futuro del distrito Castellana Norte, del emblemático barrio de Puerta de Hierro, la Universidad Complutense, la Dehesa de la Villa y el centro financiero de las 4 torres. Además, los residentes de Skyline disfrutarán a solo unos minutos de agradable paseo, del espacio multidisciplinar Caleido: un lugar abierto a un público diverso en el que la tecnología, el conocimiento, la salud y el ocio crearán una visión diferente de la ciudad. En Caleido se encuentra el nuevo campus vertical para el IE, además de una gran oferta gastronómica, cultural, ocio, salud y educación. Así conseguirá crear un nuevo estilo de vida moderno y saludable. MN1005-912.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5986.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Valdeacederas, Madrid","title":"Ático en paseo de la Dirección, 161"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101382898","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/82/11/1120085377.webp","externalReference":"RP1352023113967","numPhotos":25,"price":749000.0,"priceInfo":{"price":{"amount":749000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":273.0,"rooms":6,"bathrooms":4,"address":"calle del Doblón","province":"Madrid","municipality":"Madrid","district":"Barajas","country":"es","neighborhood":"Casco Histórico de Barajas","latitude":40.4795547,"longitude":-3.5813957,"showAddress":false,"url":"https://www.idealista.com/inmueble/101382898/","description":"REDPISO BARAJAS VENDE: Magnifico chalet ubicado en zona residencial y tranquila de Barajas, cerca de la Av. Logroño, y a la estación del metro Barajas, con todo tipo de servicios, colegios y zonas de disfrute familiar, muy comunicada. Teniendo disponibilidad de lineas de autobuses (101,105, 112,115, 166) que comunican rápidamente con el centro de Madrid. La vivienda tiene 273 Mts2 de construcción, conformada por tres plantas más un sótano: La planta 1: Se ubica un espacioso salón, una extensa cocina y un baño.  La planta 2: Se encuentran 4 dormitorios amplios, con armarios empotrados y aire acondicionado frío - calor; uno de los dormitorios tiene baño en suite.  La planta 3: Es el ático, con terraza totalmente acristalada que rodea toda la planta, dispone de un dormitorio, una cocina y un baño.  En el sótano, Se ubica un dormitorio, un baño y un trastero. La casa, tiene una amplia entrada y patio con acceso a la piscina comunitaria, también dispone de una plaza de garaje con capacidad para 2 coches. La vivienda, es muy luminosa, tiene suelos de parquet, ventanas de climalit, calefacción individual de gas natural. Barajas esta ubicado al noreste de Madrid, con fácil acceso en coche, dada su proximidad a la M40 y a la A-2. Realizamos estudio financiero, con la posibilidad de financiamiento hasta un 100%. Con nuestro departamento financiero DCREDIT. ES SU OPORTUNIDAD, LE INVITAMOS A CONOCERLO EN UNA VISITA! \"El precio no incluye: el Impuesto de transmisiones Patrimoniales, honorarios del comprador por la intermediación inmobiliaria, gastos de notaría y registro (Según el caso)\".","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2744.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Casco Histórico de Barajas, Madrid","title":"Chalet pareado en calle del Doblón"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101355864","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/ff/e4/1119441443.webp","numPhotos":35,"floor":"2","price":660000.0,"priceInfo":{"price":{"amount":660000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle del Alcalde Sainz de Baranda, 58","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Niño Jesús","latitude":40.416459,"longitude":-3.6706493,"showAddress":true,"url":"https://www.idealista.com/inmueble/101355864/","description":"SOMOS PROPIETARIOS. SIN HONORARIOS. SIN COMISIONES. PISO CON PISCINA. OBRA EN CURSO DE LA PISCINA. FECHA DE ENTREGA PREVISTA ( 3º Trimestre del 2024) Precioso piso exterior muy luminoso, en segunda planta, ubicado en una zona  excelente, 8 minutos caminando al Parque del Retiro. Totalmente reformado integralmente con calidades excelentes, con piscina en construcción. Este piso está distribuido en un amplio salón-comedor, cocina integrada, equipada con todos los  electrodomésticos de clase A++, 3 dormitorios y 2 cuartos de baños completos uno de ellos en suite en el dormitorio principal. Los techos de la vivienda son de gran altura, proporcionando a las estancias amplitud, originalidad, y luminosidad. Con calefacción central.   Finca CON PISCINA, zonas ajardinadas, ascensor, portero físico y trastero. Nota: Las infografías de la piscina pueden estar sujetas a modificaciones. Añado foto del proceso de obra de la piscina. La zona dispone de múltiples servicios y transportes además de zonas verdes perfectas para familias con niños, actividades deportivas, mascotas o paseos, donde destaca el parque del Retiro, el parque más visitado y emblemático de Madrid. Cercano a Galerías de Arte, espacios dedicados a la cultura y el ocio( Wizink Center). Metros cercanos: Ibiza (línea 9) y Sáinz de Baranda (línea 9 y 6) Autobuses: 2, 15 y 215 y el nocturno 8 También visitamos viernes tarde y sábados por la mañana. Telf. Agente Mónica Calleja.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7253.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Niño Jesús, Madrid","title":"Piso en calle del Alcalde Sainz de Baranda, 58"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101348756","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c2/4b/e7/1209699762.webp","numPhotos":61,"price":865000.0,"priceInfo":{"price":{"amount":865000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":238.0,"rooms":4,"bathrooms":4,"address":"escosura","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Estación","country":"es","neighborhood":"Zona Estación","latitude":40.4560214,"longitude":-3.7980787,"showAddress":false,"url":"https://www.idealista.com/inmueble/101348756/","description":"SIN HONORARIOS PARA EL COMPRADOR! Chalet adosado en VENTA en zona muy tranquila de Pozuelo. Urbanización de 5 viviendas.  Cuenta con 246 m2 construidos, distribuidos en 4 alturas, 3 de ellas sobre rasante.  En la planta baja encontramos un aseo de cortesía con ventana, la cocina y un gran salón comedor con chimenea que cuenta con salida al jardín. La zona del jardín tiene una barbacoa y salida directa a las zonas comunes que incluyen una gran piscina que comparte con los otros cuatro vecinos de la comunidad.  En la primera planta hay tres habitaciones y dos baños, uno de ellos en suite. También cuenta con un armario en el distribuidor y un pequeño balcón en una de las habitaciones.  En la segunda planta hay una habitación abuhardillada con su baño en suite y la salida a una terraza con unas estupendas vistas.  El sótano cuenta con dos habitaciones, una amplia con una zona de lavadero y ventana y la otra más pequeña también con una ventana.  El garaje está en la planta baja y tiene capacidad para un coche.  El suelo es de tarima, las paredes blancas y la calefacción con radiadores.  La zona es muy tranquila, a tan solo 10 minutos se encuentran las estaciones de tren y el Hipercor.  Pozuelo de Alarcón es un municipio ubicado a 10 km de la ciudad de Madrid. Muy bien comunicado por carretera, tren (hay tres estaciones de cercanía cerca) y autobuses con el centro de la ciudad. Ven a verlo vale la pena visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3634.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Zona Estación, Pozuelo de Alarcón","title":"Chalet adosado en escosura"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101387251","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/e7/3c/1120980610.webp","externalReference":"2509d","numPhotos":1,"floor":"2","price":2150000.0,"priceInfo":{"price":{"amount":2150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":191.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Castelló","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4297239,"longitude":-3.6814051,"showAddress":false,"url":"https://www.idealista.com/inmueble/101387251/","description":"Vivienda de lujo a estrenar en la calle Castelló. 2ª Planta. Exterior. Terracita. Muy luminosa. Amplia zona de recibo. Dormitorios en Suite + Aseo de Cortesía. Dormitorio principal exterior a la calle. Despacho. Zona de lavandería. Reforma de diseño con materiales de primeras marcas. Trastero. Buena Finca y Portal Señorial. Muy bien comunicada. Posibilidad de Plaza de Garaje. Ref-2509d. * 2ª Planta * Exterior * 190m2 * 3 Dormitorios en Suite + Despacho * Aseo de Cortesía * Cuarto de Lavandería * Reformado a estrenar * Cocina equipada con todos los electrodomésticos * 2 Terrazas \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: ”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11257.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Castelló"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101386839","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/34/fa/1120251184.webp","externalReference":"JUSTICIA","numPhotos":29,"floor":"1","price":789000.0,"priceInfo":{"price":{"amount":789000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Chueca-Justicia","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4199467,"longitude":-3.6994765,"showAddress":false,"url":"https://www.idealista.com/inmueble/101386839/","description":"Infocasa Consulting pone a la venta: Acogedora vivienda exterior, luminosa, con reforma integral en una de las zonas más demandadas de Madrid. Este inmueble esta totalmente reformado, consta de 3 habitaciones con baño en suite, acabados en madera e iluminación LED. Se entrega totalmente equipado y amueblado. Listo para entrar a vivir o rentabilizar su inversión. ( Alta Rentabilidad) -CHUECA-JUSTICIA: Justicia es un barrio de Madrid perteneciente al distrito Centro. Tiene una población estimada, a inicios de febrero de 2022, de 18 154 habitantes. El nombre del barrio se debe a que históricamente ha acogido las sedes del Tribunal Supremo y del Tribunal de Cuentas. También dentro del barrio se encuentra la zona de Chueca, que se convirtió desde mediados de los años 1990 en el barrio gay de Madrid. El barrio se encuentra limitado por las calles de Sagasta y Génova por el norte, el paseo de Recoletos por el este, la calle de Fuencarral por el oeste y las calles Gran Vía y Alcalá por el sur. Zona consolidada y bien comunicada por transporte público ( metro, varias líneas de autobuses) Rodeada de comercio tradicional, colegios, guarderías, supermercados, ambulatorio, restauración.  No dude en llamarnos para concertar visita, estaremos encantados de atenderles. Les esperamos. -.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7890.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101387856","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/82/e5/1120285930.webp","externalReference":"OP-110523","numPhotos":34,"floor":"bj","price":790000.0,"priceInfo":{"price":{"amount":790000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":178.0,"exterior":true,"rooms":8,"bathrooms":3,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4208813,"longitude":-3.712294,"showAddress":false,"url":"https://www.idealista.com/inmueble/101387856/","description":"CONSORCIO REAL ESTATE OPERA VENDE. tf/wasap Vivienda en la Encarnación en planta baja con acceso sin barreras arquitectónicas. La vivienda cuenta con una ubicación privilegiada. Es un inmueble caprichoso distribuido con 8 amplios dormitorios, dos cocinas de 15 y 18 m2 unida a salón de 20 m2, 3 baños. La altura de techo original es de 3,80 metros. Las viviendas de la zona Palacio gozan del encanto de barrio histórico, que tras el paso de los años sigue conservando la esencia de la época de los Austrias. Dicha zona delimitada entre la calle Bailén, la calle Mayor, Teatro de la Ópera y la grandiosa Plaza de Oriente, estupenda zona para pasear al lado del Palacio Real, Jardines de Sabatini y Campo del Moro, hacen de un entorno privilegiado para vivir y disfrutar del tiempo libre aún estando en el centro de Madrid. A un paso encontramos la calle Arenal, que une la puerta del Sol con el Teatro Real, dónde nos podemos encontrar comercios, restaurantes, bancos …, y la fabulosa Gran Vía y Plaza de Callao con cines, los mejores teatros y más comercios. Está ubicado en un barrio tranquilo y a la vez rodeado de todas las comodidades de una gran ciudad. Dicha zona delimitada entre la calle Bailén, la calle Mayor, Teatro de la Ópera y la grandiosa Plaza de Oriente, estupenda zona para pasear al lado del Palacio Real, Jardines de Sabatini y Campo del Moro, hacen de un entorno privilegiado para vivir y disfrutar del tiempo libre aún estando en el centro de Madrid. A un paso encontramos la calle Arenal, que une la puerta del Sol con el Teatro Real, dónde nos podemos encontrar comercios, restaurantes, bancos …, y la fabulosa Gran Vía y Plaza de Callao con cines, los mejores teatros y más comercios. Está ubicado en un barrio tranquilo y a la vez rodeado de todas las comodidades de una gran ciudad.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":4438.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101389993","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/30/2d/1120297272.webp","externalReference":"ACP1174B","numPhotos":26,"floor":"5","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del Almirante","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4213952,"longitude":-3.6939074,"showAddress":false,"url":"https://www.idealista.com/inmueble/101389993/","description":"“JOWNER VENDE FANTÁSTICO PISO EN RECOLETOS” Espectacular piso de 100m2, distribuidos en salón con comedor independiente, dos dormitorios con baños en suite, cocina independiente. Super luminoso, con ventilación cruzada y ventanas climalit en todas las estancias. Aire acondicionado por conductos, calefacción y agua individual por Gas Natural. Está situada cerca de la parada de metro de la Colon (L4) y la estación de Recoletos a su vez multitud de líneas de autobús que te comunicarán con toda la capital. Andando estamos a 5 minutos de El parque del retiro, jardín botánico, 15 minutos de Puerta del Sol, Calle Gran Vía y Palacio Real.  Características de la vivienda: - 2 Dormitorio independiente. - 2 Baños completos. - Cocina equipada. - EXCELENTE estado de conservación. - Calefacción y agua por gas natural. - AMUEBLADO - Zona tranquila y bien comunicada, se encuentra entre las paradas de metro de la Colon (L4) y la estación de Recoletos así como varias líneas de autobuses. Descripción del entorno: Esta vivienda se encuentra en pleno barrio de Huertas-Cortes, un barrio residencial que goza de mucha tranquilidad y que al mismo tiempo también tiene mucha vida, tanto a nivel comercial como cultural y gastronómico. Puedes encontrar todos los servicios esenciales como colegios, farmacias o negocios tradicionales. Un ambiente PRIME en pleno Madrid. ¡Contacta ya con nosotros para coordinar una visita! JOWNER es una plataforma digital que te ofrece todos los servicios necesarios para que puedas alquilar y vender tu inmueble en el menor tiempo posible, con nuestro método maximizamos tu tiempo y tu rentabilidad / \"Más info en jowner. com o en el \".","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":14500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle del Almirante"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101389885","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/df/a2/1120360084.webp","externalReference":"PJ510","numPhotos":8,"floor":"2","price":3150000.0,"priceInfo":{"price":{"amount":3150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":369.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4326377,"longitude":-3.6792997,"showAddress":false,"url":"https://www.idealista.com/inmueble/101389885/","description":"Fortuny Real Estate presenta en venta estupenda propiedad de 369 m2 de superficie, múltiples posibilidades de reforma, gran oportunidad para aquellos que buscan un proyecto de reforma en el centro de Madrid, en una zona con mucho encanto y cerca de todos los servicios y atracciones de la ciudad. Esta ubicada en la 2da planta exterior de una finca representativa de la zona de mediados del siglo pasado, en el prestigioso Barrio de Salamanca. Se trata de una vivienda muy bien conservada, pero necesita actualización, con orientación sur, de techos altos, mucha luz natural, amplio salón comedor. Cocina individual requiere reforma. Solo una vivienda por planta y dos ascensores. La zona de descanso dispone de 5 habitaciones sin armarios y 4 cuartos de baños que requieren actualización. Dispone de portero en finca y trastero. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":8537.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101340225","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/64/fd/1120486013.webp","externalReference":"SA61064","numPhotos":37,"price":5900000.0,"priceInfo":{"price":{"amount":5900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1077.0,"rooms":9,"bathrooms":9,"address":"barrio Somosaguas","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Somosaguas","country":"es","neighborhood":"Somosaguas","latitude":40.4268234,"longitude":-3.8034842,"showAddress":false,"url":"https://www.idealista.com/inmueble/101340225/","description":"Descubra la elegancia y la comodidad de vivir en este chalet independiente situado en una espectacular parcela de 3000 metros cuadrados.  Esta impresionante propiedad ofrece una construcción de 1077 metros cuadrados, distribuidos en tres cómodas plantas. El dormitorio principal dispone de su propio baño incorporado y vestidor. Además, hay otros seis dormitorios con sus respectivos baños incorporados en suite, ofreciendo una experiencia de alojamiento única y exclusiva. Está vivienda, también cuenta con dos dormitorios de servicio, un baño de servicio y un aseo de cortesía, que proporcionan comodidad y privacidad a sus habitantes.  El salón principal, dividido en tres ambientes, ofrece una sensación de amplitud y luz, mientras que la sala de cine proporciona un espacio adicional para disfrutar de momentos de ocio y diversión. El jardín es simplemente espectacular, con piscina y amplia zona verde consolidada y gran variedad de plantas y flores, lo que lo convierte en un lugar perfecto para relajarse al aire libre.  Su garaje con capacidad para seis coches, es un detalle que no puede faltar en una propiedad de esta magnitud.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5478.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Somosaguas, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101394640","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/a3/8f/1120479802.webp","externalReference":"ANDES 15","numPhotos":29,"floor":"3","price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":137.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de los Andes, 15","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4543186,"longitude":-3.6244716,"showAddress":true,"url":"https://www.idealista.com/inmueble/101394640/","description":"EXCLUSIVA VIVIENDA DE NUEVA CONSTRUCCIÓN PARA INVERSORES. Recién alquilada CON 3 DORMITORIOS Y 2 CUARTOS DE BAÑO en la Urbanización de Alto Standing AVENIDA DE LOS ANDES 15, con 3 plazas de garaje y trastero. Arquitectura de estilo moderno, cuenta con inmejorables zonas comunes para disfrutar: Jardines con zona de juegos infantil, Pista de Padel con iluminación, Gimnasio, Sauna, Simulador de Golf, Sala Co-living para eventos totalmente equipada, Sala de comunidad con Home Cinema y una espectacular piscina con depuración salina con cascada desbordante. Frente al Parque Juan Pablo II, muy cerca del Campo de las Naciones, de IFEMA, del Parque Juan Carlos I y del Club de Golf Olivar de la Hinojosa. A pocos metros del Centro Comercial El Corte Inglés e Hipercor de Campo de las Naciones, muy bien comunicada (Metro Feria de Madrid, Autobuses 104, 112, 153 y 122 y accesos a M-40, M-11, A-2 y Aeropuerto). Terraza de 24 m2 con acceso directo desde salón y cocina con magníficas vistas. Cocina totalmente equipada con encimera de cuarzo y dotada de excelentes calidades: Mobiliario de la prestigiosa marca Gunni & Trentino con electrodomésticos NEFF y BOSCH (placa de inducción, campana extractora, horno eléctrico, horno microondas, nevera americana, lavavajillas, lavadora y secadora). Dormitorio principal con vestidor y cuarto de baño incorporado. Pintura plástica lisa en paredes, pavimento cerámico Porcelanosa símil madera, cuartos de baño con platos de ducha de resina antideslizante, griferías termostáticas, encimeras de resina de carga mineral compacta con espejos en todo el frente y radiadores toalleros. Carpintería exterior de aluminio de alta gama con rotura de puente térmico y de doble luna de vidrio con cámara de aire deshidratado estanca. Persianas de aluminio térmico motorizadas. Puerta de acceso a la vivienda acorazada, armarios empotrados revestidos en acabado textil. Calefacción centralizada con contador de consumo individual por suelo radiante sectorizado y aire acondicionado con bomba de calor por sistema de conductos en falso techo y sistema “air-zone” para regular la temperatura individualmente en cada zona. Certificado Energético A. 3 plazas de garaje en el sótano del edificio con acceso directo a través del ascensor y con preinstalación para carga de un coche eléctrico. Cuarto trastero de 5,51 metros cuadrados útiles. Videoportero. Vigilancia 24 horas y Conserjería. Servicio de paquetería. Espacio para aparcamiento de bicicletas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":10219.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Piso en avenida de los Andes, 15"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101395168","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/fb/06/895390227.webp","externalReference":"MIV01939","numPhotos":51,"price":2250000.0,"priceInfo":{"price":{"amount":2250000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":510.0,"rooms":5,"bathrooms":6,"address":"barrio Ciudad Universitaria","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.471162,"longitude":-3.7500462,"showAddress":false,"url":"https://www.idealista.com/inmueble/101395168/","description":"Magnifico chalet individual con encanto de 510 m² catastrales y 1.390 m² de parcela. Dispone de 5 habitaciones, 5 baños y 1 aseo en 3 plantas. Disfruta de jardín, piscina privada y garaje exterior techado para 4 vehículos.  En planta Baja: Hall de entrada con la escalera de madera. 1 aseo de cortesía. 1 amplio salón con chimenea en 3 ambientes con salida al porche. 1 comedor con chimenea y salida al porche. 1 gran cocina con zona de cocinado y amplio office separado.  Primera Planta: 4 Dormitorios en suite: dos de ellos con vestidor y baño muy amplio. Ambas con terraza acristalada. Y otros 2 dormitorios dobles con baños completos en suite.  Planta Semisótano: cuarto de caldera, trastero, bodega/despensa, cuarto de lavado, 2 dormitorios con luz natural y 1 baño de servicio.  La vivienda está rodeada de naturaleza y al mismo tiempo bien comunicada por carretera a la M-30, M 40 y A6 y con autobuses cercanos a Moncloa y Plaza de Castilla. MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA. CONSULTE EN NUESTRA PÁGINA WEB DE “De Salas”, PARA VER MÁS VIVIENDAS EN EXCLUSIVA.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4412.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101399068","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/ae/56/1207408982.webp","externalReference":"W-02ID91","numPhotos":64,"price":2900000.0,"priceInfo":{"price":{"amount":2900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1000.0,"rooms":8,"bathrooms":7,"address":"barrio Fuentelarreina","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Fuentelarreina","latitude":40.4759666,"longitude":-3.7451301,"showAddress":false,"url":"https://www.idealista.com/inmueble/101399068/","description":"Residencia de diseño en Fuentelarreina Engel&Völkers Mirasierra - Puerta de Hierro ( ) les presenta esta impresionante casa de estilo moderno, construida en el año 2010, de estilo contemporáneo, cortes lineales, muy funcional y en perfecto estado. La propiedad se erige sobre una parcela de 1.500 m². La casa de casi 1.000m está construida con unos materiales excepcionales de primera calidad. Una peculiaridad de la vivienda son las entreplantas, cómodas y donde se ubican un despacho y dormitorios. En la planta baja destaca un magnífico salón a doble altura y chimenea, un patio inglés que dota a la vivienda de una gran luminosidad, otra estancia de lectura o televisión y por último, un comedor independiente. Desde esta planta tenemos acceso directo al jardín y la piscina desbordante con porche ideal para recreo de la familia. La primera planta tiene un amplio dormitorio principal con baño en suite y vestidor ya acceso a una terraza, otros dos dormitorios de idénticas características y zona de lavandería y planchado. El nivel superior tiene otros dos dormitorios que comparten un baño completo. Por último, la buhardilla totalmente diáfana para múltiples usos. La vivienda consta de dos plantas inferiores con dos garajes para 5 coches, sala de máquinas, trasteros, sala de celebraciones y un dormitorio de servicio completo. Como elementos importantes, destacamos el sistema de seguridad, los paneles solares térmicos, la domótica, el suelo radiante y las persianas de seguridad de toda la casa. MUCHAS DE NUESTRAS PROPIEDADES NO ESTÁN PUBLICITADAS EN IDEALISTA, PARA CONOCERLAS VISITE NUESTRA WEB ENGELVOELKERS. COM/MIRASIERRA Puerta de Hierro - Fuentelarreina está situada en el noroeste de Madrid, a tan sólo 10 minutos en autobús de Moncloa y Cuatro Caminos y en menos de media hora de la Puerta del Sol. Zona exclusiva de casas espectaculares rodeadas de vegetación y amplia seguridad. Puerta de Hierro está rodeada de numerosas zonas verdes como es el entorno natural del parque La Dehesa de la Villa, uno de los mayores de Madrid con una extensión de 700.000 m2 que alberga más de 6.000 árboles. En definitiva, un espacio natural transformado e incorporado a la ciudad, que constituye un lugar privilegiado del que directamente se benefician unos 124.600 madrileños. Por otro lado, la urbanización se encuentra próxima al Centro Comercial La Vaguada y al Club Social Puerta de Hierro, el Real Club de Golf Puerta de Hierro y otros equipamientos comerciales y educacionales.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2900.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuentelarreina, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101403584","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/3c/7a/1128250938.webp","externalReference":"12264","numPhotos":38,"price":6800000.0,"priceInfo":{"price":{"amount":6800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":873.0,"rooms":11,"bathrooms":9,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.459832,"longitude":-3.6355056,"showAddress":false,"url":"https://www.idealista.com/inmueble/101403584/","description":"Villa con gran potencial en Conde Orgaz Te presentamos una extraordinaria oportunidad en la exclusiva ubicación del Conde Orgaz, en Madrid. Esta impresionante parcela, con una extensión de 3.490m2, cuenta con la posibilidad de segregarse en tres según la normativa vigente, lo que brinda un inmenso potencial. La imponente construcción de 873m2 ofrece un diseño arquitectónico elegante. Con once dormitorios, nueve cuartos de baño y una amplia entrada con capacidad para más de diez vehículos, esta propiedad refleja el más alto nivel de comodidad y lujo. Esta residencia ofrece la oportunidad de crear un hogar personalizado y exclusivo en una de las ubicaciones más prestigiosas de Madrid.  .","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7789.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103553594","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/af/3e/1202445867.webp","externalReference":"2D.O 9-P102","numPhotos":39,"floor":"1","price":1288120.0,"priceInfo":{"price":{"amount":1288120.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":180.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Javier Ferrero, 1","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Ciudad Jardín","latitude":40.448242,"longitude":-3.671371,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103553594/","description":"CALEDONIAN Javier Ferrero es un innovador proyecto en el corazón de Madrid, fruto de la colaboración entre CALEDONIAN y el renombrado arquitecto brasileño Marcio Kogan junto con su Studio MK27. Este proyecto innovador y contemporáneo se sitúa en la calle Javier Ferrero, en una zona residencial con gran potencial de desarrollo. Como es habitual en los proyectos de CALEDONIAN, los exteriores son un elemento clave, así como las soluciones tecnológicas e infraestructurales diseñadas para mejorar la vida de sus propietarios. A esta premisa se añade la más avanzada tecnología para facilitar la vida de sus propietarios, incluyendo acceso mediante huella dactilar, láminas inteligentes autorregulables para el control de la luz, calefacción por suelo radiante, refrigeración por techo frío y monitorización de todas las luces, enchufes y otros dispositivos electrónicos del hogar. Además, el proyecto ha sido construido siguiendo las directrices del estándar Passivhaus, con distribuciones inteligentes, prácticas y eficientes. La instalación de calefacción, refrigeración y agua caliente es centralizada para todo el edificio, utilizando los sistemas más eficientes y ecológicos del mercado: una combinación de bomba de calor con geotermia y un sistema fotovoltaico para la generación de energía. El conjunto residencial consta de tres edificios, cada uno con una fachada distintiva que combina ventanales de suelo a techo con detalles en madera y aluminio. Se encuentra en un recinto cerrado y vigilado las 24 horas, ofreciendo servicios de valor añadido. La exclusiva urbanización dispone de viviendas de 2 y 3 dormitorios, incluyendo bajos en una y dos alturas con jardín, así como áticos con terraza. Actualmente, hay disponibilidad de viviendas desde 2 y 3 dormitorios con varias opciones de tamaños. Las zonas comunes son excepcionales, con 2.500 m2 de zonas verdes diseñadas por Isabel Duprat, una de las mejores paisajistas del mundo, una piscina exterior de 25 metros de largo y un gimnasio de 120 m2 con las últimas tecnologías y totalmente acristalado. El proyecto también cuenta con un lobby principal de 180m2, que sirve como la única zona de recepción y entrada principal del complejo, con control de seguridad y servicio de 24 horas los 365 días del año. Este espacio incluye una zona de estar/coworking con un gran salón y servicio de recepción de paquetes. El complejo ofrece un spa de 350 m2, con una piscina interior climatizada para uso en verano e invierno, chorro contracorriente de nado, zona de relax con chimenea y vistas al exterior, sauna acristalada con vistas a la zona ajardinada, duchas de sensaciones, caldarium, hammam con cielo estrellado, piscina de agua helada para baño de contraste y sala de masaje. El precio incluye dos plazas de garaje y un trastero.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":7156.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ciudad Jardín, Madrid","title":"Piso en calle Javier Ferrero, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97914515","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/da/84/1214529464.webp","externalReference":"2D.T\t9-P302","numPhotos":22,"floor":"2","price":1589380.0,"priceInfo":{"price":{"amount":1589380.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":148.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle Javier Ferrero, 1","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Ciudad Jardín","latitude":40.448242,"longitude":-3.671371,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97914515/","description":"CALEDONIAN Javier Ferrero es un innovador proyecto en el corazón de Madrid, fruto de la colaboración entre CALEDONIAN y el renombrado arquitecto brasileño Marcio Kogan junto con su Studio MK27. Este proyecto innovador y contemporáneo se sitúa en la calle Javier Ferrero, en una zona residencial con gran potencial de desarrollo. Como es habitual en los proyectos de CALEDONIAN, los exteriores son un elemento clave, así como las soluciones tecnológicas e infraestructurales diseñadas para mejorar la vida de sus propietarios. A esta premisa se añade la más avanzada tecnología para facilitar la vida de sus propietarios, incluyendo acceso mediante huella dactilar, láminas inteligentes autorregulables para el control de la luz, calefacción por suelo radiante, refrigeración por techo frío y monitorización de todas las luces, enchufes y otros dispositivos electrónicos del hogar. Además, el proyecto ha sido construido siguiendo las directrices del estándar Passivhaus, con distribuciones inteligentes, prácticas y eficientes. La instalación de calefacción, refrigeración y agua caliente es centralizada para todo el edificio, utilizando los sistemas más eficientes y ecológicos del mercado: una combinación de bomba de calor con geotermia y un sistema fotovoltaico para la generación de energía. El conjunto residencial consta de tres edificios, cada uno con una fachada distintiva que combina ventanales de suelo a techo con detalles en madera y aluminio. Se encuentra en un recinto cerrado y vigilado las 24 horas, ofreciendo servicios de valor añadido. La exclusiva urbanización dispone de viviendas de 2 y 3 dormitorios, incluyendo bajos en una y dos alturas con jardín, así como áticos con terraza. Actualmente, hay disponibilidad de viviendas desde 2 y 3 dormitorios con varias opciones de tamaños. Las zonas comunes son excepcionales, con 2.500 m2 de zonas verdes diseñadas por Isabel Duprat, una de las mejores paisajistas del mundo, una piscina exterior de 25 metros de largo y un gimnasio de 120 m2 con las últimas tecnologías y totalmente acristalado. El proyecto también cuenta con un lobby principal de 180m2, que sirve como la única zona de recepción y entrada principal del complejo, con control de seguridad y servicio de 24 horas los 365 días del año. Este espacio incluye una zona de estar/coworking con un gran salón y servicio de recepción de paquetes. El complejo ofrece un spa de 350 m2, con una piscina interior climatizada para uso en verano e invierno, chorro contracorriente de nado, zona de relax con chimenea y vistas al exterior, sauna acristalada con vistas a la zona ajardinada, duchas de sensaciones, caldarium, hammam con cielo estrellado, piscina de agua helada para baño de contraste y sala de masaje. El precio incluye dos plazas de garaje y un trastero.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":10739.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Ciudad Jardín, Madrid","title":"Dúplex en calle Javier Ferrero, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101407294","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/70/c4/1202713179.webp","externalReference":"2D.GD 13-P406","numPhotos":26,"floor":"4","price":2315560.0,"priceInfo":{"price":{"amount":2315560.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":275.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle Javier Ferrero, 1","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Ciudad Jardín","latitude":40.448242,"longitude":-3.671371,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101407294/","description":"Caledonian Javier Ferrero es un nuevo y ambicioso proyecto en el centro de Madrid resultado de la colaboración de CALEDONIAN con el prestigioso arquitecto brasileño Marcio Kogan y su Studio MK27 Se trata de un proyecto innovador y contemporáneo, ubicado en la calle Javier Ferrero, que reconvertirá la zona actualmente industrial en una zona residencial con gran potencial de desarrollo. Como en la gran mayoría de proyectos de CALEDONIAN, los exteriores tendrán una gran importancia en la concepción del proyecto, así como las soluciones tecnológicas e infraestructurales para hacer más fácil la vida a sus propietarios. A esta máxima se sumará la última tecnología para facilitar la vida a sus propietarios, tales como huella dactilar para acceder a la casa, láminas inteligentes autorregulables para controlar mejor la entrada de luz, calefacción mediante suelo radiante y refrigeración mediante techo frío, control monitorizado de todas las luces, enchufes y otros equipamientos electrónicos de la casa. Además, el proyecto se realizará siguiendo las directrices de diseño del estándar Passivhaus mediante distribuciones inteligentes, prácticas y eficientes. La instalación de calefacción, refrigeración y agua caliente son además centralizadas para todo el edificio con la combinación de sistemas más eficientes y ecológicos del mercado: Sistema de bomba de calor con geotermia y Sistema fotovoltaico de generación de energía. El conjunto residencial se compone de tres edificios diferenciados por la fachada con ventanales de suelo a techo y ventanales con madera y aluminio. Se ubica en un recinto cerrado y vigilado 24 h con servicios de valor. La exclusiva urbanización ofrece diferentes tipologías de vivienda, de 1 a 4 dormitorios y para cada tipología diferentes opciones de tamaños. Incluye la comercialización de bajos en una y dos alturas con jardín, así como áticos con terraza. No faltarán tampoco las zonas comunes, especialmente equipadas con espacios dignos de las mejores urbanizaciones del extrarradio de la ciudad tales como gimnasio acristalado totalmente equipado, zonas verdes firmadas por Isabel Duprat, una de las mejores paisajistas del mundo con piscina exterior de 25m lineales, SPA dotado de sauna, piscina interior, hammam, caldarium, jacuzzi, sala de relajación con chimenea, sala de masajes, piscina de agua helada, circuito de duchas de sensaciones etc. Garaje y trastero incluidos en el precio.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8420.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Ciudad Jardín, Madrid","title":"Ático en calle Javier Ferrero, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":19,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":950,"lowerRangePosition":900,"paginable":true}