{"elementList":[{"propertyCode":"102559368","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/d7/09/1228363856.webp","externalReference":"AL-162","numPhotos":30,"price":554000.0,"priceInfo":{"price":{"amount":554000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":313.0,"rooms":5,"bathrooms":3,"address":"barrio V Centenario","province":"Madrid","municipality":"Leganés","district":"San Nicasio - Campo de Tiro - Solagua","country":"es","neighborhood":"V Centenario","latitude":40.3354317,"longitude":-3.769324,"showAddress":false,"url":"https://www.idealista.com/inmueble/102559368/","description":". El Chalet de tus sueños en venta! Zona V Centenario. Increíble luminoso y amplio chalet con amplio patio delantero ajardinado de 35m2 y otro trasero de 70m2, espacio suficiente para piscina, con garaje en superficie. Consta de planta SOTANO diáfana con baño, despensa, bodega en 100m2. PLANTA BAJA distribuida en amplia cocina con office y tendedero, aseo y gran salón independiente que da acceso a patio trasero. PLANTA PRIMERA consistente en cuatro dormitorios con armarios empotrados, principal con baño en suite, con ducha mas baño completo que da servicio a la planta acceso a estupenda terraza de 25m2. BUHARDILLA diáfana con tomas de bajantes para ubicar un futuro baño. Suelos parquet, ventanas Climalit de rotura térmica. Calefacción doble por gasoil o G/N. VEN A VERLO, NO TE ARREPENTIRAS...","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1770.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"V Centenario, Leganés","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563363","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/ee/9a/1159693688.webp","externalReference":"GOR0000174708","numPhotos":3,"floor":"bj","price":71000.0,"priceInfo":{"price":{"amount":71000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"rooms":1,"bathrooms":1,"address":"calle de la Luna","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo sur","country":"es","latitude":40.1557906,"longitude":-3.6252007,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563363/","description":"Os damos la bienvenida a este espléndido piso de obra nueva ubicado en Ciempozuelos, Madrid. El inmueble se distribuye en una habitación, salón-comedor, cocina y un baño. Situado en los bajos del edificio. Está situado en el centro de Ciempozuelos. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y varias paradas de autobús. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-404. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1203.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo sur, Ciempozuelos","title":"Piso en calle de la Luna"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563315","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/8f/07/1159693766.webp","externalReference":"50931414","numPhotos":2,"floor":"bj","price":121000.0,"priceInfo":{"price":{"amount":121000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"rooms":1,"bathrooms":1,"address":"calle de Uceda","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Palomeras Bajas","latitude":40.390255,"longitude":-3.6623196,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563315/","description":"Os presentamos este cómodo piso situado en Madrid. El inmueble se distribuye en una habitación, salón-comedor, cocina y un baño. El inmueble se encuentra en los bajos del edificio. Cuenta con todos los servicios necesarios a su alrededor, como escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, la estación de metro Portazgo y la estación de tren Estación Abroñigal. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a Autopista de Circunvalación M-30. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2574.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palomeras Bajas, Madrid","title":"Piso en calle de Uceda"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563419","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/15/6c/1159694355.webp","externalReference":"GOR0000174712","numPhotos":3,"floor":"1","price":88500.0,"priceInfo":{"price":{"amount":88500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"rooms":1,"bathrooms":1,"address":"calle de la Luna","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo sur","country":"es","latitude":40.1576786,"longitude":-3.6244417,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563419/","description":"Os presentamos este maravilloso piso de obra nueva situado en Ciempozuelos, Madrid. La vivienda se distribuye en una habitación, salón-comedor, cocina y un baño. Situado en la 1a planta del edificio. Se encuentra en el centro de Ciempozuelos. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y varias paradas de autobús. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-404. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1362.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo sur, Ciempozuelos","title":"Piso en calle de la Luna"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563432","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/5c/e2/1159695493.webp","externalReference":"50931457","numPhotos":2,"floor":"2","price":150000.0,"priceInfo":{"price":{"amount":150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"rooms":1,"bathrooms":1,"address":"calle de Uceda","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Palomeras Bajas","latitude":40.3917536,"longitude":-3.665037,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563432/","description":"Os presentamos este piso situado en Madrid. La vivienda se distribuye en una habitación, salón-comedor, cocina y un baño. Ubicado en la 2a planta del edificio. Cuenta con todos los servicios necesarios a su alrededor, como escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, la estación de metro Portazgo y la estación de tren Estación Abroñigal. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a Autopista de Circunvalación M-30. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1948.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palomeras Bajas, Madrid","title":"Piso en calle de Uceda"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563559","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/19/22/1159698204.webp","externalReference":"GOR0000174710","numPhotos":3,"price":75600.0,"priceInfo":{"price":{"amount":75600.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"rooms":2,"bathrooms":1,"address":"calle de la Luna","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo sur","country":"es","latitude":40.1552971,"longitude":-3.6245147,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563559/","description":"Os damos la bienvenida a este fabuloso piso de obra nueva ubicado en Ciempozuelos, Madrid. La vivienda se distribuye en dos habitaciones, salón-comedor, cocina y un baño. Ubicado en el ático del edificio. Está ubicado en el corazón de Ciempozuelos. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y varias paradas de autobús. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-404. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":982.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo sur, Ciempozuelos","title":"Piso en calle de la Luna"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563576","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/ea/10/1159698351.webp","externalReference":"ALI0000147502","numPhotos":3,"price":76000.0,"priceInfo":{"price":{"amount":76000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":74.0,"rooms":2,"bathrooms":1,"address":"calle Marte","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo sur","country":"es","latitude":40.1584025,"longitude":-3.6244032,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563576/","description":"Piso ático de obra nueva en venta en Ciempozuelos, Madrid. Dispone de una superficie de 73 m² distribuidos en 2 habitaciones, salón-comedor con acceso a la terraza, cocina y 1 baño completo. Tiene suelos de parquet. Está en un edificio sin ascensor ubicado en el corazón de Ciempozuelos. En sus alrededores encontramos la Universidad Pontificia de Comillas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y paradas de autobús. Cuenta con fácil acceso a la M-404. ¿Es lo que andabas buscando? Pasa a verlo. Te esperamos. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1027.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo sur, Ciempozuelos","title":"Piso en calle Marte"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563614","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/8c/e4/1159699082.webp","externalReference":"52932068","numPhotos":3,"floor":"2","price":117000.0,"priceInfo":{"price":{"amount":117000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":57.0,"rooms":3,"bathrooms":1,"address":"calle Arechavaleta","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Los Ángeles","latitude":40.3499639,"longitude":-3.6942173,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563614/","description":"Os damos la bienvenida a este funcional piso ubicado en Madrid. El inmueble se distribuye en tres habitaciones, salón-comedor, cocina y un baño. Ubicado en la 2a planta del edificio. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, la estación de metro Villaverde bajo-Cruce y la estación de tren Estación de tren Puente Alcocer. El inmueble está situado a 21 minutos en coche del centro de Madrid. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a Autovía del Sur. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2053.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ángeles, Madrid","title":"Piso en calle Arechavaleta"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93128207","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/77/04/1227183393.webp","externalReference":"50618620","numPhotos":19,"floor":"7","price":126400.0,"priceInfo":{"price":{"amount":126400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"rooms":3,"bathrooms":1,"address":"calle Veracruz","province":"Madrid","municipality":"Móstoles","district":"Sur","country":"es","latitude":40.3156358,"longitude":-3.8531147,"showAddress":false,"url":"https://www.idealista.com/inmueble/93128207/","description":"Os presentamos este funcional piso ubicado en Móstoles, Madrid. El inmueble se distribuye en tres habitaciones, salón-comedor, cocina y un baño. Situado en la 7a planta del edificio. Está situado en el centro de Móstoles. En sus alrededores encontramos el Hospital Universitario HM Puerta del Sur, escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos y centros deportivos. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-506. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1404.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sur, Móstoles","title":"Piso en calle Veracruz"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563412","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/72/70/fc/1159695168.webp","externalReference":"710-V","numPhotos":41,"price":525000.0,"priceInfo":{"price":{"amount":525000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":339.0,"rooms":5,"bathrooms":4,"address":"vereda DEL CHAPARRO","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6418722,"longitude":-3.5032273,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563412/","description":"LADY CASA VENDE, espectacular vivienda, especialmente cómoda ya que los espacios principales se distribuyen en una sola planta con acceso directo desde el jardín. Desde la cancela general se accede a la entrada principal con un acogedor porche. La puerta principal, blindada, da acceso a un recibidor donde encontramos un baño de cortesía, una puerta a la planta semisótano y un armario gabanero. Desde el distribuidor se asciende a un amplio salón de aproximadamente 50 m2 con dos ambientes, baño de cortesía y acceso a planta semisótano. Continuando por el hall de entrada, a la derecha disponemos de una amplia sala de estar o comedor de 25 m2 con amplios ventanales que conectan con la planta baja principal, que está a nivel de terreno, con tres accesos directos desde el jardín. En la planta baja principal se encuentra una tercera sala de estar con chimenea en casette y la amplia cocina en isla con una cómoda zona de comedor bancos de obra, ambos con acceso directo al jardín. A través de un pasillo encontramos un baño con bañera hidromasaje, y los 5 dormitorios que posee la vivienda. El espectacular dormitorio principal consta además de vestidor y gran baño en suite con cabina de ducha y jacuzzi para 6 personas. La planta semisótano dispone de una amplia zona que se puede emplear como salón de juegos o bodega y, separado por una puerta, zona de lavandería, un baño con ducha y una pequeña habitación. En cuanto al jardín que rodea la casa, dadas sus dimensiones, ofrece múltiples zonas. Cuenta con una piscina, huerto, una zona habilitada con columpios, una zona con mesa y sillas de obra a modo de cenador, y una zona de estar con bancada de obra para relajarse. Por último, dentro de la finca encontramos la cochera con portones automáticos, con espacio de taller y adecuada para dos coches grandes y trastero, a la que se accede mediante dos portones desde la calle y que conectan con un acceso privado a la finca Ventanas oscilobatientes y cerramientos de aluminio blanco con rotura de puente térmico, además tiene instaladas mosquiteras abatibles y rejas con cerradura en las puertas y en todas las ventanas. Las paredes están pintadas con pintura en liso.  La vivienda está situada en una zona muy tranquila, a las afueras del casco urbano de Fuente el Saz, con vistas al monte de Valdeolmos, sin viviendas delante ni posibilidad de futuras construcciones, pero con todos los servicios como supermercados, colegios, centro médico, etc,.  Está a 5 minutos andando de la parada de autobús y con acceso directo a la M111 que conecta en 25 minutos con Plaza Castilla o Barajas, lo que permite que pueda ser una residencia habitual para personas que trabajen en Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1549.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Casa independiente en vereda Del Chaparro"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563947","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5d/9e/e7/1245826150.webp","externalReference":"52433521","numPhotos":41,"floor":"6","price":166000.0,"priceInfo":{"price":{"amount":166000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"rooms":3,"bathrooms":2,"address":"calle los Curas","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noroeste","country":"es","latitude":40.4613526,"longitude":-3.4781083,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563947/","description":"Os presentamos este piso ubicado en Torrejón de Ardoz, Madrid. El inmueble se distribuye en tres habitaciones, salón-comedor, cocina y dos baños. El inmueble se encuentra en la 6a planta del edificio. Localizado en el centro de Torrejón de Ardoz. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y varias paradas de autobús. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a Autovía del Nordeste. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2024.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noroeste, Torrejón de Ardoz","title":"Piso en calle los Curas"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102563990","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/38/94/1257410995.webp","externalReference":"52418966","numPhotos":54,"floor":"7","price":223000.0,"priceInfo":{"price":{"amount":223000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":228000.0,"priceDropValue":5000,"priceDropPercentage":2}}},"propertyType":"flat","operation":"sale","size":110.0,"rooms":4,"bathrooms":2,"address":"calle del Puerto de Galapagar","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Casco Histórico de Vallecas","latitude":40.3710854,"longitude":-3.6175126,"showAddress":false,"url":"https://www.idealista.com/inmueble/102563990/","description":"Oportunidad de inversión: inmueble alquilado. Fecha de fin de contrato: Vencido.  Os presentamos este espacioso piso ubicado en Madrid. El inmueble se distribuye en cuatro habitaciones, salón-comedor, cocina y dos baños. Situado en la 7a planta del edificio. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, centros deportivos y la estación de metro Congosto. A 20 minutos andando encontramos escuelas, oficinas de correos y la estación de tren Estación de tren Santa Eugenia. El inmueble está situado a 24 minutos en coche del centro de Madrid. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-40. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2027.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Vallecas, Madrid","title":"Piso en calle del Puerto de Galapagar"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102566966","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/9d/d1/1203735945.webp","externalReference":"W-02T4VN","numPhotos":37,"floor":"1","price":394000.0,"priceInfo":{"price":{"amount":394000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":66.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio La Paz","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"La Paz","latitude":40.4856028,"longitude":-3.6958775,"showAddress":false,"url":"https://www.idealista.com/inmueble/102566966/","description":"Estupendo Apartamento con Piscina en La Paz Engel & Völkers ofrece esta espectacular vivienda situada en una primera planta de una urbanización situada en la mejor calle del barrio de La Paz. La propiedad está en reciente remodelación. Cuenta con un dormitorio, un baño completo y cocina completa con un espléndido salón.  La vivienda es exterior y muy luminosa, cuenta con dos orientaciones por lo que el sol llena las estancias de la casa durante todas las horas del día. La urbanización ofrece servicio de vigilancia 24 horas, portería y servicio de mantenimiento. Cuenta con una amplia piscina de adultos y zonas ajardinadas, todo ello dentro de un recinto cerrado de seguridad con cámaras de vigilancia.  En definitiva, una urbanización con los mejores servicios en pleno barrio de Fuencarral. La vivienda tiene calefacción central en todas las estancias y A/A por conductos. Posibilidad de tener plaza situadas en el mismo edificio. La propiedad está situada en una de las calles más emblemáticas del barrio de La Paz, dentro del distrito de Fuencarral, en la zona norte de Madrid. Muy próxima al Paseo de la Castellana y al Centro financiero de las Cinco Torres, la ubicación toma especial importancia en el proyecto Madrid Nuevo Norte que se centra en la expansión del eje Castellana-Chamartín. La Paz se caracteriza por ser una zona de la ciudad que cuenta con fantásticas urbanizaciones de torres altas con seguridad las 24 horas del día y amplias zonas comunes por lo que ofrece tranquilidad y calidad de vida a todos sus vecinos. Se trata, por tanto, de una zona que ofrece una gran variedad de servicios como colegios, zonas de ocio y restauración, así como parques y espacios verdes.  El Paseo de la Castellana, los hospitales de la Paz, Ramón y Cajal y el centro comercial La Vaguada están a escasos 5 min andando. El sistema de transporte público asegura la máxima comodidad para los residentes de este barrio, ya que cuenta con una amplia red de autobuses que conectan con cualquier punto de la ciudad. El fácil y rápido acceso a la M-30, M-40, la carretera de Colmenar o la de Burgos hacen de esta zona un lugar muy cómodo para vivir.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5970.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Paz, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102567007","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/c9/d4/1203736207.webp","externalReference":"W-02T62X","numPhotos":37,"floor":"1","price":447000.0,"priceInfo":{"price":{"amount":447000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio La Paz","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"La Paz","latitude":40.4843479,"longitude":-3.6975288,"showAddress":false,"url":"https://www.idealista.com/inmueble/102567007/","description":"Estupendo Apartamento con Piscina en La Paz Engel & Völkers ofrece esta espectacular vivienda situada en una primera planta de una urbanización situada en la mejor calle del barrio de La Paz. La propiedad está en reciente remodelación. Cuenta con un dormitorio, un baño completo y cocina completa con un espléndido salón.  La vivienda es exterior y muy luminosa, cuenta con dos orientaciones por lo que el sol llena las estancias de la casa durante todas las horas del día. La urbanización ofrece servicio de vigilancia 24 horas, portería y servicio de mantenimiento. Cuenta con una amplia piscina de adultos y zonas ajardinadas, todo ello dentro de un recinto cerrado de seguridad con cámaras de vigilancia.  En definitiva, una urbanización con los mejores servicios en pleno barrio de Fuencarral. La vivienda tiene calefacción central en todas las estancias y A/A por conductos. Posibilidad de tener plaza situadas en el mismo edificio. La propiedad está situada en una de las calles más emblemáticas del barrio de La Paz, dentro del distrito de Fuencarral, en la zona norte de Madrid. Muy próxima al Paseo de la Castellana y al Centro financiero de las Cinco Torres, la ubicación toma especial importancia en el proyecto Madrid Nuevo Norte que se centra en la expansión del eje Castellana-Chamartín. La Paz se caracteriza por ser una zona de la ciudad que cuenta con fantásticas urbanizaciones de torres altas con seguridad las 24 horas del día y amplias zonas comunes por lo que ofrece tranquilidad y calidad de vida a todos sus vecinos. Se trata, por tanto, de una zona que ofrece una gran variedad de servicios como colegios, zonas de ocio y restauración, así como parques y espacios verdes.  El Paseo de la Castellana, los hospitales de la Paz, Ramón y Cajal y el centro comercial La Vaguada están a escasos 5 min andando. El sistema de transporte público asegura la máxima comodidad para los residentes de este barrio, ya que cuenta con una amplia red de autobuses que conectan con cualquier punto de la ciudad. El fácil y rápido acceso a la M-30, M-40, la carretera de Colmenar o la de Burgos hacen de esta zona un lugar muy cómodo para vivir.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5960.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Paz, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102567033","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/73/35/1203736908.webp","externalReference":"W-02T637","numPhotos":37,"floor":"1","price":460000.0,"priceInfo":{"price":{"amount":460000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":76.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio La Paz","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"La Paz","latitude":40.4828246,"longitude":-3.6963992,"showAddress":false,"url":"https://www.idealista.com/inmueble/102567033/","description":"Estupendo Apartamento con Piscina en La Paz Engel & Völkers ofrece esta espectacular vivienda situada en una primera planta de una urbanización situada en la mejor calle del barrio de La Paz. La propiedad está en reciente remodelación. Cuenta con un dormitorio, un baño completo y cocina completa con un espléndido salón.  La vivienda es exterior y muy luminosa, cuenta con dos orientaciones por lo que el sol llena las estancias de la casa durante todas las horas del día. La urbanización ofrece servicio de vigilancia 24 horas, portería y servicio de mantenimiento. Cuenta con una amplia piscina de adultos y zonas ajardinadas, todo ello dentro de un recinto cerrado de seguridad con cámaras de vigilancia.  En definitiva, una urbanización con los mejores servicios en pleno barrio de Fuencarral. La vivienda tiene calefacción central en todas las estancias y A/A por conductos. Posibilidad de tener plaza situadas en el mismo edificio. La propiedad está situada en una de las calles más emblemáticas del barrio de La Paz, dentro del distrito de Fuencarral, en la zona norte de Madrid. Muy próxima al Paseo de la Castellana y al Centro financiero de las Cinco Torres, la ubicación toma especial importancia en el proyecto Madrid Nuevo Norte que se centra en la expansión del eje Castellana-Chamartín. La Paz se caracteriza por ser una zona de la ciudad que cuenta con fantásticas urbanizaciones de torres altas con seguridad las 24 horas del día y amplias zonas comunes por lo que ofrece tranquilidad y calidad de vida a todos sus vecinos. Se trata, por tanto, de una zona que ofrece una gran variedad de servicios como colegios, zonas de ocio y restauración, así como parques y espacios verdes.  El Paseo de la Castellana, los hospitales de la Paz, Ramón y Cajal y el centro comercial La Vaguada están a escasos 5 min andando. El sistema de transporte público asegura la máxima comodidad para los residentes de este barrio, ya que cuenta con una amplia red de autobuses que conectan con cualquier punto de la ciudad. El fácil y rápido acceso a la M-30, M-40, la carretera de Colmenar o la de Burgos hacen de esta zona un lugar muy cómodo para vivir.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6053.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Paz, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102569261","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/a5/cd/1160524518.webp","externalReference":"CHAR03-B2100-73024631","numPhotos":30,"floor":"1","price":195000.0,"priceInfo":{"price":{"amount":195000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Almazán","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Lucero","latitude":40.4047041,"longitude":-3.7431954,"showAddress":false,"url":"https://www.idealista.com/inmueble/102569261/","description":"MUNDHOGAR CONSULTING ofrece este fantástico piso con trastero distribuido en: salón comedor con cocina americana, un baño con plato de ducha y 2 dormitorios. Se trata de un piso de banco y se vende sin ningún tipo de comisión. La vivienda cuenta con suelos de gres, ventanas de aluminio, persianas de pvc.. . Precisa reforma en cocina y baño, pero ofrece muchas posibilidades. Destaca por ser muy luminoso y estar muy bien distribuido Se encuentra en una zona de Madrid muy bien situada con todo tipo de servicios cercanos y muy cerca del centro de Madrid ya que pertenece a La Latina ¡MEJOR VER¡ Mundhogar Consulting Tu lugar en el mundo.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":3145.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lucero, Madrid","title":"Piso en calle Almazán"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101353070","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d6/74/99/1150277966.webp","externalReference":"02104","numPhotos":23,"price":159900.0,"priceInfo":{"price":{"amount":159900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":129.0,"rooms":3,"bathrooms":2,"address":"avenida de Burgos","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.0805052,"longitude":-3.4953308,"showAddress":false,"url":"https://www.idealista.com/inmueble/101353070/","description":"[NO COBRAMOS COMISIÓN AL COMPRADOR] Fysol Inmobiliarias vende en exclusiva, bonito chalet en una planta construido en una parcela de unos 747m2. La vivienda esta distribuida por el recibidor, pasillo distribuidor, salón comedor con estufa de leña o carbón, cocina, tres dormitorios con armarios empotrados y todos con aire acondicionado, dos baños, y garaje todo en una planta. Tienen un total de 129 metros cuadrados construidos de los que 104m2 pertenecen a la vivienda y 25m2 al garaje. La climatización se resuelve con aire acondicionador con bombas de frio/calor en cada estancia y una estufa de leña o carbón que usan en pleno invierno para caldear el salón. El total de la parcela es de 747 m2 de los que están libres para ajardinar 618 m2. En esta zona libre de edificaciones, además de alguna construcción liviana tipo perrera, se puede encontrar al fondo un vaciado para hacer una piscina, algún árbol de mediana talla y algún arbusto con flores, toda la parcela está de tierra y tiene muchas posibilidades de terminación.  La valla de la fachada y la casa tienen un estilo de construcción Tex/Mex haciendo que el ambiente sea muy especial.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1240.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Casa independiente en avenida de Burgos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102576760","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/1a/b0/1160149858.webp","numPhotos":22,"price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":115.0,"rooms":4,"bathrooms":2,"address":"Hiedra s/n","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2803691,"longitude":-4.3517541,"showAddress":true,"url":"https://www.idealista.com/inmueble/102576760/","description":"Encinar del Alberche se vende chalet en gran parcela llana con 4 dormitorios salon cocina y 2 baños porche en entrada ventanas y electricidad nuevos. suelos etc, gran piscina calle muy tranquila y cerca de autobus supermercado y polideportivo garage trastero calefaccion de gasoil parcela con vistas.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1739.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente en Hiedra s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102577029","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/4e/43/1160156441.webp","externalReference":"102969","numPhotos":30,"price":260000.0,"priceInfo":{"price":{"amount":260000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":53.0,"rooms":2,"bathrooms":1,"address":"calle Cañada, 60","province":"Madrid","municipality":"Manzanares el Real","country":"es","latitude":40.7277527,"longitude":-3.8622416,"showAddress":true,"url":"https://www.idealista.com/inmueble/102577029/","description":"Se vende casa de pueblo en un lugar inmejorable de la sierra de Guadarrama, en el Municipio de Manzanares el Real junto al Castillo de los Mendoza, donde podemos disfrutar del senderismo en La Pedriza y del embalse de Santillana.  La vivienda distribuida en una planta, consta de dos dormitorios, sala de estar, cocina amueblada y baño con ducha. Con aire acondicionado, termo eléctrico, ventanas de aluminio y postigos de hierro. En una parcela de 238m2 con variados arboles como castaño y membrillo y la posibilidad de ampliación, tanto en altura como en ocupación de hasta un 60% del total, según la Normativa urbanística de aplicación actual dentro del casco histórico del municipio (con informe emitido por arquitecto municipal). No pierdas esta oportunidad de disfrutar de este increíble entorno en la sierra de Madrid a tan solo 46 km del centro de Madrid, en una casa emplazada a 200 m de la plaza del pueblo. No cobramos honorarios al comprador.  ¡Llámame para solicitar una visita y no te quedes con las ganas!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":4906.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Manzanares el Real","title":"Casa independiente en calle Cañada, 60"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102580297","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c0/26/b9/1160241159.webp","externalReference":"CHA-LSV-001","numPhotos":35,"price":540000.0,"priceInfo":{"price":{"amount":540000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":4,"bathrooms":2,"address":"Las Vegas - Santa María","province":"Madrid","municipality":"Villanueva del Pardillo","district":"Las Vegas - Santa María","country":"es","latitude":40.4893751,"longitude":-3.9399146,"showAddress":false,"url":"https://www.idealista.com/inmueble/102580297/","description":"FANTÀSTICA OPORTUNIDAD! Exclusivo Chalet independiente situado en la Urbanización Las Vegas, a 10 minutos de Majadahonda, junto a la Urbanización Villafranca del Castillo, y a cinco minutos de Villanueva del Pardillo y todos los servicios que le ofrece esta población, colegios, supermercados, farmacía, ambulatorio, restaurantes. Construido en una parcela de 2.684 metros, su distribución en 2 plantas, más garaje en edificio exento, permite disfrutar de una vivienda muy cómoda, en una finca con total intimidad En la planta principal de 150 metros encontramos un espacioso salón de 63 metros con grandes ventanales y acceso a terraza de 25 m? con vistas al jardín y vistas despejadas. El salón dispone de chimenea e incluye una zona de comedor con acceso a la cocina. La cocina tiene otra terraza de 12 metros con vistas al jardín y habitación de despensa. A través de un pasillo se accede a los 4 amplios dormitorios con armarios empotrados de cuatro cuerpos cada uno de ellos y un gran baño. Uno de los dormitorios dispone de baño en suite. Todas las habitaciones son exteriores con vistas al jardín y con grandes ventanales. Planta baja de 150 m2 totalmente diáfana, permite realizar múltiples posibilidades. El edificio anexo tiene 48 m2 con puerta de garaje, capacidad para varios vehículos y susceptible para otros usos. SI NECESITAS INTIMIDAD Y TRANQUILIDAD, NO DUDES EN VISITAR ESTA ÚNICA VIVIENDA EN LA EXCLUSIVA URBANIZACIÓN DE LAS VEGAS.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1800.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Vegas - Santa María, Villanueva del Pardillo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102548456","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/3a/d4/1159480365.webp","externalReference":"IL-04916","numPhotos":25,"price":260000.0,"priceInfo":{"price":{"amount":260000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":364.0,"rooms":4,"bathrooms":3,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3485644,"longitude":-3.257936,"showAddress":false,"url":"https://www.idealista.com/inmueble/102548456/","description":"¡HAZ TU CASA A TU GUSTO O INVIERTE SOBRE SEGURO ¡ CHALET INDEPENDIENTE PARA REFORMAR. Oportunidad para hacer tu sueño realidad. Chalet independiente en la urbanización de Eurovillas, con 364m2 para reformar. La parcela de 965m2 al estar situada en esquina tiene la ventaja de dar una mayor independencia y privacidad. Podrás imaginar la casa que siempre has soñado, porque tendrás tu vivienda totalmente a tu gusto y lo adaptaras a las condiciones actuales. Revalorizaras tu vivienda al realizar una reforma, incluirás mejoras que harán que el precio de tu vivienda, sea más alto en el mercado inmobiliario. Posibilidad de hacer la reforma viviendo en este chalet, pues la planta de arriba dispone de una cocina, dos baños y cuatro dormitorios con armarios empotrados, salón amplio con chimenea.  Posibilidad de hacer por su estructura y amplitud, dos viviendas completamente independientes, pensando en casa de invitados o para sacar otro tipo de rentabilidad. En la planta de abajo tiene un baño y grandes estancias con una chimenea para poder hacer la reforma a su gusto. Al subir por las escaleras, a la primera planta nos encontramos un salón comedor que da acceso a una gran terraza tipo mirador, con unas preciosas vistas de la urbanización. Sistema de calefacción por gasoil, con el depósito fuera de la vivienda. Radiadores en toda la planta de arriba. Chimenea en la planta baja y en la de arriba también. Parcela con cochera y también garaje para tres o cuatro coches, según tamaño. Construcción independiente sin terminar para una cocina y baño exterior, para no tener que entrar a la vivienda y así tener mayor comodidad. Hay varias encinas, olivo, madroño, y bignonias. COMUNICACIÓN Carretera A2, A3, Radial 3 Bus a Madrid, líneas 261,20, 321. Metro más cercano Arganda Del Rey. La urbanización de Eurovillas cuenta con todos los servicios necesarios como Ambulatorio, Farmacias, Colegios, Instituto, Supermercados, Carrefour, Eroski, Maxcop, polideportivos, centro salud privado. Chalet individual en Eurovillas, a 40 minutos de Madrid, en una de las urbanizaciones más grandes de Europa, pertenece a Nuevo Baztán, uno de los pueblos más bonitos de España elegido en el 2021 y su palacio de Goyeneche, ha sido declarado conjunto histórico de bien interés cultural en el 2000.Construido por José Benito Churriguera y forma una fachada antigua con la iglesia. Nuevo Baztán fue el primer “polígono industrial” que se levanto en España en el S XVIII para fabricar artículos de lujo como jabones, telas, vidrios y demás artículos artesanales.  La gastronomía de Nuevo Baztán es inequívocamente castellana, con los asados y chuletas de cordero como elemento mas representativo. También especialidades propias, como rápalos un dulce muy típico. En su museo, centro de interpretación de Nuevo Baztán se muestra mediante maquetas todo lo que era en su día y su gran importancia en esa época.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":714.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97411434","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/e8/e2/978645432.webp","externalReference":"VV-1023","numPhotos":3,"price":580000.0,"priceInfo":{"price":{"amount":580000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":320.0,"rooms":5,"bathrooms":5,"address":"Los Llanos - Valle Pardo","province":"Madrid","municipality":"Villanueva del Pardillo","district":"Los Llanos - Valle Pardo","country":"es","latitude":40.4910183,"longitude":-3.9693291,"showAddress":false,"url":"https://www.idealista.com/inmueble/97411434/","description":"CHALET ADOSADO SEMI NUEVO de altas calidades y con VISTAS DESPEJADAS AL PARQUE DE GUADARRAMA en inmejorable zona del Nor-Oeste de Madrid, en la NATURALEZA y muy cerca del centro, servicios y colegios. La casa tiene 3 plantas y una planta sótano con garaje doble y piscina comunitaria. 1º planta:  -cocina con vistas despejadas al campo y orientación oeste. -40 m2 de soleado jardín con zona de porche y con acceso a gran comedor y sala de estar con grandes ventanales. Orientado al este. -baño de cortesía. 2ºplanta:  -3 habitaciones dobles y 2 baños completos, uno con ducha y el otro en suite con bañera. planta ático:  -gran habitación doble/sala/estudio/oficina abuhardillada con terraza privada y vistas despejadas a la montaña. -vestidor. -zona amplia de baño tipo spa con bañera, ducha de hidromasaje, wc, lavamanos doble, etc, estancia con ventana velux. planta sótano con acceso independiente desde el exterior y también desde vivienda:  -espaciosa sala multidisciplinar: habitación doble/sala/oficina/estudio/gimnasio. -baño completo con ducha. -zona de lavadero con patio interior y acceso al interior de la vivienda, al garaje y bien conectada al jardín. -garaje doble con puerta automática. CALIDADES EXCEPCIONALES: Suelos de madera de jatoba con calefacción por suelo radiante en las 4 plantas de la vivienda y con aire acondicionado en la planta ático y pre instalación de aire acondicionado por conductos en el resto de la vivienda. Inmueble EN SITUACIÓN DE RENTABILIDAD, consultar condiciones. Los precios no incluyen gastos de impuestos, notaría, registro, honorarios ni gestoría.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1813.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Los Llanos - Valle Pardo, Villanueva del Pardillo","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102593349","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/23/74/1238485200.webp","externalReference":"MURE-308009","numPhotos":29,"floor":"1","price":96500.0,"priceInfo":{"price":{"amount":96500.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":104.0,"rooms":2,"bathrooms":2,"address":"camino del Tío Miguel","province":"Madrid","municipality":"Belmonte de Tajo","country":"es","latitude":40.1345117,"longitude":-3.3423094,"showAddress":false,"url":"https://www.idealista.com/inmueble/102593349/","description":"¿Estás interesado en comprar una vivienda en Belmonte de Tajo? ¡Tenemos en exclusiva una vivienda para ti! Disponemos de una vivienda que puedes adquirir en propiedad, con una superficie de 104m² muy bien distribuida en 2 dormitorios, 2 baños, un amplio y luminoso salón-comedor con salida a un balcón que se encuentra actualmente tapiado, una cocina independiente y una plaza de garaje, ubicado en la localidad de Belmonte de Tajo, provincia de Madrid. Esta vivienda es ideal para quienes buscan un hogar confortable en un entorno natural y acogedor. Esta espaciosa vivienda cuenta con un luminoso salón-comedor, perfecto para disfrutar de momentos en familia y reuniones con amigos. La cocina con acabados modernos es un espacio funcional y atractivo que hará las delicias de cualquier amante de la cocina. Decorado con gusto y con materiales de alta calidad, esta vivienda ofrece una experiencia de vida inmejorable. Los dormitorios son amplios y confortables, que proporcionan gran capacidad de almacenamiento.  Situado en una zona residencial tranquila de Belmonte de Tajo, esta vivienda disfruta de una ubicación estratégica. A poca distancia, encontrarás supermercados, colegios, centros de salud y una variada oferta de tiendas y restaurantes. Además, la excelente conexión con las principales vías de acceso te permitirá llegar rápidamente a otras áreas de interés en Madrid y sus alrededores. ¿Quieres más información?  No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Hipoges es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra, tanto a nivel particular como para inversores. Hipoges cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia. ¿Necesitas financiación? Te ofrecemos la posibilidad de financiaciones de hasta el 100% para la compra de este inmueble. Entra en Finanwin. com, haz tu simulación y obtén la mejor oferta para tu Hipoteca de la manera más ágil y sencilla.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":928.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Belmonte de Tajo","title":"Dúplex en camino del Tío Miguel"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102595957","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/97/fb/9a/688971263.webp","numPhotos":28,"floor":"3","price":150000.0,"priceInfo":{"price":{"amount":150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"camino Suerte","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Casco Histórico de Vallecas","latitude":40.3748928,"longitude":-3.6205589,"showAddress":false,"url":"https://www.idealista.com/inmueble/102595957/","description":"Piso exterior en buen estado de, espacioso y muy luminoso. 2 dormitorios, 1 baño en muy buen estado cocina amueblada, con electrodomésticos (nevera lavadora y vitro ). para entrar a vivir. Autobús cerca del portal. se vende semiamueblado. Directo propietario sin intermediarios. Muy luminoso. Excelente situación en la zona de Vallecas, ubicado en zona muy comercial, con la comodidad del barrio de siempre con todos los servicios para ir a pie, supermercados, gimnasios, parques. Próximo a estación de metro y cercanías.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2308.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Vallecas, Madrid","title":"Piso en camino Suerte"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102596696","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/270/id.pro.es.image.master/fd/26/30/1160768907.webp","externalReference":"GUAD","numPhotos":32,"floor":"4","price":149000.0,"priceInfo":{"price":{"amount":149000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle GUADARRAMA","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6294157,"longitude":-4.0103563,"showAddress":false,"url":"https://www.idealista.com/inmueble/102596696/","description":"Precioso piso totalmente reformado integral a estrenar, ideal para inversores. Inmueble alquilado con seguro de impago, dispone de 3 dormitorios, baño completo, salón comedor, cocina equipada, céntrico a todos los servicios bus, Renfe, supermercados y en pleno centro de collado Villalba. FINANCIAMOS HASTA UN 100 % OPORTUNIDAD MEJOR VER.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2483.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Piso en calle Guadarrama"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102596834","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/d3/65/1160776366.webp","numPhotos":33,"price":260000.0,"priceInfo":{"price":{"amount":260000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":400.0,"rooms":10,"bathrooms":5,"address":"Cercedilla","province":"Madrid","municipality":"Cercedilla","country":"es","latitude":40.7373337,"longitude":-4.0603114,"showAddress":false,"url":"https://www.idealista.com/inmueble/102596834/","description":"INMOBILIARIA LOS BERROCALES VENDE, NO COBRAMOS COMISIÓN AL COMPRADOR. Para inversionistas. Edificio de dos plantas con 4 Garajes, 2 Estudios, ambos con Baño completo y uno de ellos con Habitación independiente. En la segunda planta nos encontramos con dos Pisos de 90 m2, cada uno con 3 habitaciones, baño completo en cada piso, Salón comedor, luminosos. También incluye   Casa baja de 90 m2 con 2 Dormitorios, Salón comedor, cocina y baño completo. Necesita reforma integral tanto el edificio como la casa. Ubicado a 1 minutos andando de la parada del autobús que lleva a Moncloa, 7 minutos de la Estación de Renfe y zonas comerciales.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":650.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cercedilla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102599535","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/15/b5/1160878867.webp","externalReference":"6155","numPhotos":21,"floor":"3","price":580000.0,"priceInfo":{"price":{"amount":580000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":150.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de la Sierra de Atapuerca","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Las Tablas","latitude":40.5025537,"longitude":-3.6701728,"showAddress":false,"url":"https://www.idealista.com/inmueble/102599535/","description":"Colibree les presenta este piso en Madrid representa la oportunidad de vivir en la comodidad del lujo y la modernidad en una de las mejores ubicaciones de Las Tablas. Con tres amplias habitaciones y dos baños, este piso ofrece el espacio perfecto para la vida familiar. La habitación principal es un verdadero oasis de privacidad, con su propio baño en suite y un vestidor, brindándote un rincón de tranquilidad y elegancia. Este piso es sinónimo de estrenar, ya que nunca ha sido utilizado y está completamente nuevo, esperando a que lo personalices según tus gustos y necesidades. Su orientación suroeste garantiza una abundante entrada de luz natural durante todo el día, creando un ambiente cálido y acogedor. Para tu comodidad, este inmueble cuenta con dos plazas de garaje, lo que facilita el estacionamiento de tus vehículos, así como un trastero que te proporciona espacio adicional para el almacenamiento. La comunidad en la que se encuentra este piso está perfectamente mantenida y ofrece un estilo de vida exclusivo. Disfrutarás de seguridad las 24 horas, así como de zonas ajardinadas, un soleado solárium, una refrescante piscina, una zona infantil para los más pequeños y un salón comunitario donde podrás celebrar reuniones y eventos especiales. Además, la ubicación de este piso es simplemente insuperable. Está situado en la mejor zona de Las Tablas, lo que significa que tendrás acceso a una amplia variedad de servicios, restaurantes, tiendas y espacios de entretenimiento a pocos pasos de tu puerta. No dejes escapar esta oportunidad única de adquirir un piso completamente nuevo en una ubicación privilegiada. Live The UnReal Estate Colibree, una plataforma independiente de agentes inmobiliarios locales.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3867.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Las Tablas, Madrid","title":"Piso en calle de la Sierra de Atapuerca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102601185","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/f5/fb/1206028698.webp","externalReference":"00921","numPhotos":32,"price":499950.0,"priceInfo":{"price":{"amount":499950.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":145.0,"rooms":3,"bathrooms":3,"address":"Sureste","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Sureste","country":"es","latitude":40.4627221,"longitude":-3.4345476,"showAddress":false,"url":"https://www.idealista.com/inmueble/102601185/","description":"Arya inmobiliaria vende precioso y luminoso chalet en Soto del Henares. A veces parece complicado poder conseguir un ambiente familiar, pero cuando entramos sentimos esa sensación de tranquilidad y de comodidad. Se convierte en una casa única en la zona ya que cuenta con un espacioso sótano de casi 82 metros. Se trata de un amplio y cómodo chalet con mucha luz natural en todas sus estancias. Entrando a la vivienda encontramos un hall con armario, acceso a salón con chimenea que harán de él un espacio acogedor y agradable en los días de invierno. En esta misma planta encontramos una increíble cocina abierta al comedor con una espectacular isla totalmente amueblada donde disfrutar con la familia y amigos. Desde el salón también tenemos acceso al jardín con césped artificial y suelo de gres porcelánico.  Toda la planta está equipada con calefacción por gas y cuenta con preinstalación por conductos tanto de frío, calor y placas solares. Subiendo la escalera, en la primera planta encontramos tres dormitorios, dos baños completos con bañera y una de las habitaciones tipo suite con vestidor y baño con ducha. Todas las habitaciones cuentan con armarios empotrados y terraza. Todas las ventanas son climalit con rotura de puente térmico, mosquiteras, suelo de gres porcelánico y tarima flotante, paredes lisas y revestimientos cerámicos de primera calidad. Es una vivienda muy tranquila, sin apenas tránsito de coches, perfecta para vivir en absoluta tranquilidad. No dejes pasar esta maravillosa oportunidad, ponte en contacto con nuestros asesores especialistas para visitarlo ¡Os encantará! Consúltenos en el o a través de nuestro formulario de contacto Arya INMOBILIARIA Avda. Unión Europea nr 19 local 3 Torrejón de Ardoz.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3448.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Sureste, Torrejón de Ardoz","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102604023","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/30/3d/1161025797.webp","externalReference":"RP592023118329","numPhotos":18,"floor":"1","price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"calle del Comercio","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Pacífico","latitude":40.404534,"longitude":-3.6795144,"showAddress":false,"url":"https://www.idealista.com/inmueble/102604023/","description":"REDPISO PACIFICO vende en CALLE COMERCIO junto a la AVENIDA DE CIUDAD DE BARCELONA piso distribuido en tres dormitorios con armarios empotrados, dos baños, cocina independiente con tendedero y salón también independiente con una terraza acristalada y acceso a un patio de uso y disfrute. La vivienda se encuentra ubicada en una primera planta con ascensor. Dos de los dormitorios y la cocina dan a un patio interior y el tercer dormitorio y el salón dan a la terraza cubierta la cual esta orientada a un amplio patio de manzana por lo que goza de luz natural. Agua caliente individual por gas natural y calefacción central, aire acondicionado, puertas de madera bancas, suelo parquet. La finca cuenta con un buen portal con una cómoda rampa de acceso para personas con movilidad reducida y circuito cerrado de seguridad. Los gastos de comunidad incluyen la calefacción. La zona próxima a la Glorieta de Carlos V y Estación de Atocha se caracteriza por contar con muchos servicios: tiendas y comercio de todo tipo, entidades bancarias, farmacias, colegios, guarderías, centro deportivo de Daoiz y Velarde.. . Zona muy bien comunicada por transporte publico bien por metro ( lineo 1 estación de Menéndez Pelayo) o bien con autobús urbano ya que son muchas las líneas que pasan por la Avenida de Ciudad de Barcelona. Te animas a visitarla!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pacífico, Madrid","title":"Piso en calle del Comercio"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98640394","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/1e/51/1026007816.webp","externalReference":"A-106","numPhotos":12,"floor":"5","price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Crisantemo, 5","province":"Madrid","municipality":"Getafe","district":"Universidad","country":"es","latitude":40.3180596,"longitude":-3.7243192,"showAddress":true,"url":"https://www.idealista.com/inmueble/98640394/","description":"Glovendi S. L. ofrece: ¡Oportunidad única en Getafe - Universidad! Este acogedor piso de 65 m², ubicado en la quinta planta, te ofrece un espacio cómodo y funcional. Consta de 3 dormitorios, un salón luminoso, cocina equipada y un baño en buen estado de conservación. La calefacción por bomba de frío/calor asegura tu confort durante todo el año. Aunque el edificio no cuenta con ascensor, su orientación sur garantiza luz natural durante todo el día. Situado estratégicamente cerca de la Universidad Carlos III, la estación de RENFE Universidad-Margaritas y el metro Juan de la Cierva (línea 12), este inmueble es ideal tanto para estudiantes como para familias. Además, cuenta con excelentes conexiones a las estaciones de Getafe Central (línea C-4) y El Casar (línea C-3), así como paradas de autobuses cercanas. Te acompañamos durante todo el proceso de compra, te ayudamos con el alta de suministros sin coste adicional y te ofrecemos asesoramiento profesional para resolver cualquier duda. También existe la posibilidad de financiación para facilitar tu adquisición. No pierdas la oportunidad de visitar este piso, previa cita telefónica. ¡Contáctanos y descubre tu nuevo hogar en Getafe!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Universidad, Getafe","title":"Piso en calle Crisantemo, 5"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102607518","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/97/f6/1235735879.webp","externalReference":"AMC1693","numPhotos":28,"floor":"bj","price":220000.0,"priceInfo":{"price":{"amount":220000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":110.0,"rooms":4,"bathrooms":2,"address":"Colmenar de Oreja","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.048522,"longitude":-3.4472926,"showAddress":false,"url":"https://www.idealista.com/inmueble/102607518/","description":"Esta propiedad es una auténtica joya para los amantes del campo. Se trata de una espectacular casa rústica ubicada en Colmenar de Oreja, Madrid. Con sus impresionantes dimensiones (300 m2 construidos sobre un terreno parcelado de 1800 m2), esta vivienda cuenta con todo lo necesario para disfrutar al máximo del aire libre y la naturaleza. Dispone de cuatro amplias habitaciones, 2 baños completos (1recién reformados), 1WC en piscina, cocina equipada e iluminación natural por todos lados gracias a sus techos y ventanales, que permiten ver el horizonte desde cualquier punto interior. Además se suma placas solares de última generación, calefacción por gasoil y chimenea para los días más fríos, así como otras comodidades tales como armarios empotrados, despensa o pozo propio con agua ilimitada, sin olvidarnos tampoco entre otros detalles importantes: garaje incluido dentro de la misma parcela rodeando árboles frutales diversos. Su orientación permite tener magníficas vistas panorámicas tanto al jardín como al rio tajo o al campo; posee además jardín cuidado hasta el más mínimo detalle donde poder relajarse, bien sea contemplando atardeceres únicos o teniendo encuentros sociales mientras disfrutan bajo el sol radiante, pues dispone también de un porche tipo balinés exclusivo con una gran piscina donde disfrutar de los suyos. La vivienda se deja totalmente amueblada y equipada y con opción de que siga el contrato con el jardinero y la asistenta. NFORMACIÓN. Impuestos (6% I. T. P. sobre el l valor de referencia) Este precio no incluye gastos de notaría y registrales, ni los honorarios de la inmobiliaria. Los tipos aplicados son los más altos, pudiendo el comprador, por sus características, beneficiarse de algunas deducciones fiscales. El consumidor tiene derecho a copia del Documento Informativo Abreviado conforme Decreto 218/2005.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2000.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102607824","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/96/39/1093426731.webp","externalReference":"V-17","numPhotos":15,"price":469500.0,"priceInfo":{"price":{"amount":469500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":144.0,"rooms":5,"bathrooms":3,"address":"calle Luis Cancela, 2","province":"Madrid","municipality":"Colmenar Viejo","district":"San Crispín - La Estación Consorcio","country":"es","latitude":40.64978,"longitude":-3.77573,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102607824/","description":"LICENCIA CONCEDIDA 24 exclusivos chalets pareados a 25 minutos de Madrid. Viviendas 3,4 y 5 dormitorios (personalizables) desde 145m2. En el barrio de San Crispín, en un enclave fantástico y una comunicación excelente. A 6 minutos caminando de la estación de cercanías Renfe (C-4B). Líneas de autobús urbano 2,3, 4,5, 6, F10 y parada de taxis. Cuenta con amplias terrazas y jardines de 160m2 a 257m2 y posibilidad de piscina privada. Garajes en superficie en la misma parcela. Todas las viviendas cuentan con doble orientación. Calificación energética A, su sistema mediante aerotermia individual eleva la eficiencia energética a la vivienda y proporciona un ahorro en el consumo. Entorno inmejorable a pocos minutos del parque Regional de la Cuenca alta del Manzanares. A su vez se encuentran rodeados de naturaleza, cuentan con servicios como colegios, centros de salud y a tan solo 5 minutos del Centro comercial “Ventanal de la Sierra”. Viviendas en régimen de cooperativa. Posibilidad de crear en planta cubierta un espacio útil, para sala de juegos, gimnasio, despacho etc y contar con dos amplias terrazas soladas.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3260.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"San Crispín - La Estación Consorcio, Colmenar Viejo","title":"Chalet pareado en calle Luis Cancela, 2"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102609399","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/8d/8c/1213754132.webp","externalReference":"CL-01593-0001","numPhotos":1,"floor":"4","price":118100.0,"priceInfo":{"price":{"amount":118100.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"rooms":3,"bathrooms":2,"address":"calle del Doctor Martín Arévalo","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Villaverde Alto","latitude":40.3447855,"longitude":-3.7058872,"showAddress":false,"url":"https://www.idealista.com/inmueble/102609399/","description":"Piso situado en la 4º planta de un edificio plurifamiliar bajo rasante con 4 alturas en el municipio de Madrid, provincia de Madrid. La vivienda tiene 102m2. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra. El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmue.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1158.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villaverde Alto, Madrid","title":"Piso en calle del Doctor Martín Arévalo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102609410","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/83/51/1213456328.webp","externalReference":"CL-01909-0001","numPhotos":1,"floor":"2","price":81900.0,"priceInfo":{"price":{"amount":81900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"rooms":3,"bathrooms":2,"address":"paseo de Alberto Palacios","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Villaverde Alto","latitude":40.3435132,"longitude":-3.7122699,"showAddress":false,"url":"https://www.idealista.com/inmueble/102609410/","description":"Piso situado en la 2º planta de un edificio plurifamiliar bajo rasante con 4 alturas en el municipio de Madrid, provincia de Madrid. La vivienda tiene 62m2. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra. El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueb.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1064.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villaverde Alto, Madrid","title":"Piso en paseo de Alberto Palacios"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102609482","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f9/8f/5a/1213670735.webp","externalReference":"CL-00187-0001","numPhotos":3,"floor":"4","price":75600.0,"priceInfo":{"price":{"amount":75600.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":64.0,"rooms":2,"bathrooms":1,"address":"camino Viejo de Leganés","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Abrantes","latitude":40.3795464,"longitude":-3.7291094,"showAddress":false,"url":"https://www.idealista.com/inmueble/102609482/","description":"Piso situado en la 4º planta de un edificio plurifamiliar bajo rasante con 4 alturas en el municipio de Madrid, provincia de Madrid. La vivienda tiene 51m2. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1181.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Abrantes, Madrid","title":"Piso en camino Viejo de Leganés"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102609739","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/4a/a3/1213748690.webp","externalReference":"CL-01709-0001","numPhotos":1,"floor":"4","price":95900.0,"priceInfo":{"price":{"amount":95900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"rooms":2,"bathrooms":1,"address":"calle de Gabriel Ruiz","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"Pradolongo","latitude":40.3831519,"longitude":-3.7044872,"showAddress":false,"url":"https://www.idealista.com/inmueble/102609739/","description":"Piso situado en la 4º planta de un edificio plurifamiliar bajo rasante con 4 alturas en el municipio de Madrid, provincia de Madrid. La vivienda tiene 49m2 El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1547.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pradolongo, Madrid","title":"Piso en calle de Gabriel Ruiz"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102609744","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/78/7b/1213748741.webp","externalReference":"CL-01717-0001","numPhotos":1,"floor":"3","price":105300.0,"priceInfo":{"price":{"amount":105300.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":67.0,"rooms":2,"bathrooms":1,"address":"calle Alfaro","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Vista Alegre","latitude":40.38937,"longitude":-3.7368607,"showAddress":false,"url":"https://www.idealista.com/inmueble/102609744/","description":"Piso situado en la 3º planta de un edificio plurifamiliar bajo rasante con 5 alturas en el municipio de Madrid, provincia de Madrid. La vivienda tiene 57,32m2 El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1572.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vista Alegre, Madrid","title":"Piso en calle Alfaro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102609766","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cf/d0/27/1213771623.webp","externalReference":"CK-07110-0001","numPhotos":1,"price":241200.0,"priceInfo":{"price":{"amount":241200.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":3,"bathrooms":2,"address":"avenida del Aguila","province":"Madrid","municipality":"Collado Villalba","district":"Fontenebro - Altavista","country":"es","latitude":40.6463166,"longitude":-3.9684305,"showAddress":false,"url":"https://www.idealista.com/inmueble/102609766/","description":"Se vende Piso en la localidad de Collado Villalba, dentro de la provincia de Madrid. Localizado en la planta de altura media de un edificio de una planta sobre rasante, sin ascensor, este inmueble se compone de tres dormitorios, un baño, salón-comedor y cocina. La vivienda construida en el año 1992. Propiedad de tres dormitorios, un baño, salón-comedor y cocina, distribuidos en una superficie de 212.0 metros cuadrados construidos y 150.0 metros cuadrados útiles. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1608.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fontenebro - Altavista, Collado Villalba","title":"Casa independiente en avenida del Aguila"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102609804","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9f/12/25/1213492079.webp","externalReference":"CS-00531-0001","numPhotos":1,"floor":"4","price":234300.0,"priceInfo":{"price":{"amount":234300.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":104.0,"rooms":3,"bathrooms":2,"address":"calle de Ricardo Ortiz","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Ventas","latitude":40.4271407,"longitude":-3.6567787,"showAddress":false,"url":"https://www.idealista.com/inmueble/102609804/","description":"¡Bienvenido a este piso de 104,62 m2 en la vibrante ciudad de Madrid!.Situado en un edificio de cinco plantas sobre rasante, este hogar emblemático ofrece una ubicación privilegiada en la provincia de Madrid. Construido en 1948, este inmueble refleja la elegancia clásica con una distribución funcional y acogedora. Al entrar, te recibe un amplio salón comedor, ideal para disfrutar momentos en familia o con amigos. La cocina independiente, sin amueblar, te brinda la oportunidad de diseñar y equiparla según tus gustos y necesidades. El piso cuenta con tres dormitorios, proporcionándote suficiente espacio para crear ambientes privados y tranquilos. Además, un baño completo se encuentra a tu disposición para satisfacer tus necesidades diarias. Es cierto que este edificio no cuenta con ascensor, pero su encanto histórico y ubicación incomparable hacen que cada escalón valga la pena. No pierdas la oportunidad de adquirir este piso único que te ofrece comodidad, estilo y la posibilidad de convertirlo en el hogar de tus sueños en Madrid. ¡Contáctanos hoy mismo y descubre esta maravillosa oportunidad! - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2253.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ventas, Madrid","title":"Piso en calle de Ricardo Ortiz"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102610063","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/55/d8/1213471652.webp","externalReference":"CS-15848-0001","numPhotos":1,"floor":"4","price":93400.0,"priceInfo":{"price":{"amount":93400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":71.0,"rooms":3,"bathrooms":1,"address":"calle Tarragona","province":"Madrid","municipality":"Getafe","district":"Juan de la Cierva","country":"es","latitude":40.3118628,"longitude":-3.7225952,"showAddress":false,"url":"https://www.idealista.com/inmueble/102610063/","description":"Encantadora propiedad en Getafe. Este espacioso piso de 71,22 m2, ubicado en el quinto piso de un edificio construido en 1971, te ofrece comodidad y estilo en un solo lugar. Al entrar, serás recibido por un acogedor salón comedor, perfecto para momentos de relajación y entretenimiento. La cocina, totalmente equipada, te brinda un espacio funcional para preparar deliciosas comidas. Con tres dormitorios luminosos, tendrás amplio espacio para descansar y relajarte. Además, cuenta con un baño moderno y bien diseñado. Situado en una ubicación conveniente, este piso está rodeado de una amplia gama de servicios y comodidades. No pierdas la oportunidad de adquirir este hogar que combina la elegancia clásica con las comodidades modernas. ¡Ven a visitarlo y enamórate de tu nuevo hogar en Getafe! - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1315.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Juan de la Cierva, Getafe","title":"Piso en calle Tarragona"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102610251","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/70/c9/1213500108.webp","externalReference":"CS-19585-0001","numPhotos":2,"price":163400.0,"priceInfo":{"price":{"amount":163400.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":167.0,"rooms":3,"bathrooms":2,"address":"avenida Estrasburgo I","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.358083,"longitude":-3.2619556,"showAddress":false,"url":"https://www.idealista.com/inmueble/102610251/","description":"¡Descubre esta encantadora vivienda unifamiliar aislada en el corazón de Nuevo Baztan, provincia de Madrid! Construida con dedicación en 1997, esta espaciosa propiedad de 167,61 m2 te cautivará con su diseño de una sola planta sobre rasante. Al ingresar, serás recibido por un acogedor salón comedor La cocina te sorprenderá con su amplitud y funcionalidad. Además, esta casa cuenta con varios dormitorios que te permitirán disponer de amplios espacios de descanso y privacidad. Los baños, diseñados con buen gusto, te ofrecen la comodidad que necesitas para cada día. Pero eso no es todo. Un encantador patio y un jardín bien cuidado te ofrecen un oasis de tranquilidad en el que podrás disfrutar del aire libre, organizar reuniones al aire libre o simplemente relajarte en tu propio espacio privado. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":978.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente en avenida Estrasburgo i"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102610485","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/8e/a6/1226272460.webp","externalReference":"FU-008","numPhotos":41,"price":390000.0,"priceInfo":{"price":{"amount":390000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":187.0,"rooms":3,"bathrooms":3,"address":"Los Olivares","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6352221,"longitude":-3.5141177,"showAddress":false,"url":"https://www.idealista.com/inmueble/102610485/","description":"¡Bienvenidos a su nuevo hogar!  Esta vivienda a estrenar es un chalet pareado en esquina con una superficie de 188 m2 distribuidos en 3 plantas. En la planta baja encontrará un amplio salón-comedor, una cocina independiente totalmente amueblada y alicatada hasta el techo, un distribuidor y un baño. Subiendo a la primera planta, encontrará 3 dormitorios y 2 baños, siendo el dormitorio principal el más destacado, con vestidor y baño independiente. Además, en la planta bajo cubierta diáfana podrá darle el uso que desee. La fachada en monocapa de china blanca, junto con la calefacción mediante suelo radiante y aerotermia, el aire acondicionado con bomba de calor y la energía aerotérmica con depósito acumulador, garantizan el confort térmico en cualquier época del año, con un ahorro de hasta el 70% en producción.  Los sanitarios de marcas de primera calidad, las baldosas de gres porcelánico y la tarima de madera, le darán el toque de distinción que busca en su nuevo hogar. Además, cuenta con instalación de fibra óptica y pintura plástica y lisa en techos y paredes. No pierda la oportunidad de adquirir esta magnífica propiedad con facilidades de pago financiado.  El precio de venta es de 390.000 € + 10 % IVA.  Contáctenos y solicite más información sobre la Ref. : FU-008.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2086.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Chalet pareado en Los Olivares"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102610462","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/0d/45/1252552964.webp","externalReference":"102610462","numPhotos":21,"price":105000.0,"priceInfo":{"price":{"amount":105000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":77.0,"rooms":2,"bathrooms":1,"address":"calle el Eslabon","province":"Madrid","municipality":"El Berrueco","country":"es","latitude":40.8780038,"longitude":-3.5850293,"showAddress":false,"url":"https://www.idealista.com/inmueble/102610462/","description":"BREM GLOBAL INMOBILIARIA PRESENTA OPORTUNIDAD DE PARCELA CON MOBILHOME en la Pradera del amor, en el municipio de El Berrueco, a menos de 45 minutos de Madrid. La vivienda principal es una MobilHome que consta de un luminoso salón, cocina americana, un baño y dos habitaciones, una de ellas dobles, lo que la hace especialmente cómodo para disfrutar de una vida sencilla en el campo. La parcela cuenta con 1000m2, totalmente vallada y plana, con abundante vegetación, además cuenta con pozo registrado para el consumo de agua y el riego, además de una fosa séptica para eliminar los residuos. Destacaría que donde estaba la vivienda original nos encontramos una losa de cemento, registrada de unos 77 m2, la cual nos permitiría construir o instalar una casa prefabricada de iguales dimensiones. Si desea aprovechar esta fantástica oportunidad, no dudes en llamarnos, ¡ NO TE ARREPENTIRÁS!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1364.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Berrueco","title":"Casa independiente en calle el Eslabon"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100935499","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/d9/bd/1243289839.webp","numPhotos":63,"floor":"6","price":304000.0,"priceInfo":{"price":{"amount":304000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":126.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de Rafael Fernández Hijicos","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Palomeras sureste","latitude":40.3902761,"longitude":-3.6378494,"showAddress":false,"url":"https://www.idealista.com/inmueble/100935499/","description":"¡No pierdas la oportunidad única de adquirir este increíble piso, en una zona que en un breve espacio de tiempo se ha revalorizado 35% y sigue subiendo! Con 126 m² construidos y 110 m² útiles, este piso es amplio y luminoso, con un diseño semiloft que lo hace único.  Ubicado en la tranquila zona de Alto del Arenal en Vallecas, este piso está rodeado de vegetación y tiene acceso al Parque Lineal de Palomeras, ideal para aquellos que buscan un estilo de vida en contacto con la naturaleza.  Este último piso del edificio ofrece vistas amplias y sin vecinos cercanos, lo que garantiza privacidad y tranquilidad. Además, cuenta con aislamiento térmico en paredes y techos para mayor comodidad durante todo el año.  El piso ha sido reformado con materiales de alta calidad y renovado con instalación eléctrica y fontanería nuevas, además de una caldera nueva y radiadores vintage. Los suelos de parqué de madera de olivo y gres en cocina y baños, junto con las paredes lisas, le dan al piso un toque moderno y elegante.  Con una distribución de hall, salón, 2 dormitorios, 2 baños, cocina y comedor, este piso es perfecto para familias o parejas que buscan espacio y comodidad. Las ventanas de doble cristal y ventilación cruzada brindan una gran iluminación natural y una temperatura agradable en todo momento.  El piso inicialmente tenía 4 dormitorios, por lo que se podría ampliar a 3 o 4 dormitorios, quedando las estancias amplias, debido al tamaño del piso. El edificio cuenta con 2 ascensores y acceso adaptado, lo que lo hace ideal para personas con movilidad reducida. La comunidad es responsable y realiza un mantenimiento regular del edificio.  Inmejorable ubicación en la zona, haciendo esquina a Avda. Rafael Alberti. Además, está cerca de servicios como restaurantes, supermercados y colegios, y cuenta con una buena red de transporte en el barrio. (Metro Miguel Hernández (L1) y Metro Alto del Arenal(L1), con salida a la A3 y E5. Además de una amplia red de líneas de autobús con paradas cubiertas).  ¡No dejes pasar esta oportunidad de vivir en el hogar de tus sueños con Sky Real Estate!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2413.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palomeras sureste, Madrid","title":"Piso en calle de Rafael Fernández Hijicos"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102228302","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/28/67/1148596083.webp","externalReference":"1ªTIPO","numPhotos":29,"floor":"1","price":469385.0,"priceInfo":{"price":{"amount":469385.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":134.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"avenida Rosa Regás","province":"Madrid","municipality":"Getafe","district":"El Bercial","country":"es","latitude":40.3226632,"longitude":-3.735666,"showAddress":false,"url":"https://www.idealista.com/inmueble/102228302/","description":"¡OBRA NUEVA! PROMOCIÓN FINALIZADA Residencial Rosa Regás es una promoción de viviendas de 103 metros cuadrados con un diseño moderno y funcional. Se compone de cuatro dormitorios que ofrecen suficiente espacio para una familia o para personas que necesitan un espacio adicional para trabajar o estudiar desde casa. La presencia de dos baños, uno de ellos en la habitación principal, es una característica conveniente que proporciona privacidad y comodidad. La terraza es un espacio al aire libre que puede ser utilizado para relajarse, disfrutar de las vistas o incluso para cultivar plantas. La presencia de una piscina comunitaria es una ventaja adicional, ya que ofrece una opción refrescante para el ejercicio y el entretenimiento. Constan de plaza de garaje y el trastero incluidos en el precio, ventaja importante, ya que proporciona un espacio seguro y conveniente para almacenar pertenencias y aparcar el coche. A todo esto, también cuenta con Calificación Energética A, y domótica compuesta por pantalla multifunción táctil color, para el control de la puerta de entrada a la vivienda, detección de inundaciones, incendios, iluminación y persianas motorizadas en salón y dormitorios. Además, cada vivienda cuenta con sistema de aerotermia y calefacción con suelo radiante y refrescante, lo que te permite ahorrar en tu factura de energía y disfrutar de una temperatura agradable en cualquier época del año. En general, un piso de estas características puede ser una opción atractiva para aquellos que buscan un hogar moderno y cómodo en la zona de Getafe. Ubicación privilegiada en El Bercial, una zona residencial consolidada de Getafe que cuenta con grandes avenidas y espacios verdes, rodeada de servicios, zonas deportivas, centro sanitario, áreas de restauración y ocio como el Corte Inglés El Bercial. La promoción se sitúa en una ubicación con perfecta comunicación tanto en trasporte público (línea 12 de metro, línea C-4 de Renfe y líneas L3 y L446 de autobús) como privado (salida a la A-42 y acceso a la M-45). ¡PIDE CITA PARA VISITAR PISO PILOTO! ¡Consulta disponibilidad! A partir de 465.000€ (IVA no incluido).","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3503.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Bercial, Getafe","title":"Piso en avenida Rosa Regás"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102616353","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/14/99/756272999.webp","externalReference":"Tipo E2","numPhotos":18,"floor":"1","price":364000.0,"priceInfo":{"price":{"amount":364000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":96.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida Carabanchel Alto, 21","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Buena Vista","latitude":40.3659371,"longitude":-3.7532244,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102616353/","description":"La promoción estará formada por viviendas de 1 a 4 dormitorios en una urbanización cerrada con plantas bajas con jardín y áticos. Además, dispondrá de amplias zonas comunes donde destacarán las zonas verdes y los espacios públicos. Con piscina de adultos e infantil, gimnasio, gastrobar y zona de juegos infantiles. Todas las viviendas se entregan con garaje y trastero. Magníficas calidades destacando la calefacción por suelo radiante, agua caliente sanitaria central con aporte de energía solar, preinstalación de recarga de vehículos eléctricos y dotación de domótica. Las cocinas amuebladas se entregan con placa de inducción, horno encastrado y campana extractora. Rápidos accesos a la M-40, M-45 y R-5. Enlace al dossier al final de la página.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3792.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Buena Vista, Madrid","title":"Piso en avenida Carabanchel Alto, 21"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102616481","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/e7/20/1139747613.webp","externalReference":"BAJO B con Jardín  ","numPhotos":11,"floor":"bj","price":298000.0,"priceInfo":{"price":{"amount":298000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":87.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Virgen de Loreto s/n","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5027892,"longitude":-3.3484395,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102616481/","description":"La promoción Residencial Loreto, es un proyecto de urbanización privada con viviendas luminosas de 1, 2 y 3 dormitorios, pensadas para vivir cómodamente. Todas ellas con terraza, bajos con jardín y áticos con grandes terrazas. Cuenta además con garaje, piscina en zona verde, área infantil y gimnasio y un plus de sostenibilidad al disponer de amplias ventanas, suelo radiante refrescante, aerotermia y calificación energética A en proceso. Fantásticamente situada en Ciudad del Aire, Alcalá, zona consolidada con todos los servicios donde disfrutar de la tranquilidad del entorno. Muy próxima al Centro Comercial de La Dehesa, la Universidad, Centro Deportivo Wanda-Alcalá, el Real Jardín botánico y el Hospital universitario, y con salida directa a la Autovía A2 que te permite llegar a Madrid en muy poco tiempo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3425.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Virgen de Loreto s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102612090","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/eb/73/1161623386.webp","externalReference":"CM189402","numPhotos":33,"floor":"2","price":399000.0,"priceInfo":{"price":{"amount":399000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4580253,"longitude":-3.6231286,"showAddress":false,"url":"https://www.idealista.com/inmueble/102612090/","description":"Gilmar Consulting Inmobiliario Conde Orgaz-Campo de las Naciones, comercializa este gran piso en CONDE ORGAZ. La vivienda se encuentra ubicada en la mejor zona de Conde Orgaz, cuenta con amplias zonas ajardinadas, piscina, pádel, vigilancia 24 horas y plaza de garaje. Se trata de una estupenda vivienda de 70 m² distribuida de la siguiente forma: Hall de entrada, salón-comedor con salida a una terraza, cocina independiente con tendedero, gran dormitorio y cuarto de baño completo. La comunicación es inmejorable, en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Hipercor, Arturo Soria Plaza, Plenilunio, etc. ), parques (Juan Carlos I, Juan Pablo II, Quinta Molinos, Marques Suanzes, El Capricho, etc. ), clubs deportivos (Centro Deportivo los Prunos AQA, Club de Golf Olivar de la Hinojosa, etc. ), colegios (Liceo Francés, San José del Parque -Maristas Colegio Bristol, Santa María de la Hispanidad, Alameda de Osuna, Colegio GAUDEM, Montessori, Dallington School, Nuestra Señora santa María, Nursery School, Patrocinio de María, Santa María de la Hispanidad, Escuela Iraquí de Madrid, Instituto saudí de Madrid, Parque Conde de Orgaz, Ecole Maternelle Française Pomme D'api, Colegio Brains María Lombillo, etc. ), parques empresariales (Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, etc. ), áreas empresariales (la milla de oro tecnológica madrileña, el llamado Silicon Alley de Madrid, un entorno con más de 200 empresas del sector tecnológico, cuajado de centros de datos y kilómetros de fibra óptica), hospitales (Clínica Universitaria de Navarra, etc. ), sedes empresariales (VODAFONE, Banco Popular, ABC, EL PAIS, Registros de la Propiedad de Madrid, Banco de España, CSIF, Telefónica, Liberty Seguros, AENA, Juzgados, Jefatura General de Tráfico, etc. ), hoteles (Melia, Hilton, Barceló, Confortel, IBIS, etc. ), recintos feriales-IFEMA, etc. Con salida directa a M-30 y M-40, y a 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5700.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"35180583","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a4/24/f4/1087770181.webp","externalReference":"L122-09","numPhotos":17,"floor":"4","price":435000.0,"priceInfo":{"price":{"amount":435000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":226.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Casco Antiguo","province":"Madrid","municipality":"Leganés","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3276466,"longitude":-3.7677813,"showAddress":false,"url":"https://www.idealista.com/inmueble/35180583/","description":"Piso en casco antigueo de Leganés 226 M2, 4ª planta con ascensor, 4 dormitorios salon independiente de 50 M2, cocina 30 M2, 2 baños y aseo, 2 terrazas, despensa, cuarto de lavado, dispone ademas de calefaccion central, aire acondicionado, 4 armarios empotrados, suelos de parque, carp interior de sapelly, carp exterior aluminio, incluye ademas de trastero, plaza de garaje opcional.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":15000.0},"priceByArea":1925.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Leganés","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102619861","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/85/cc/1213716513.webp","externalReference":"CK-03150-0001","numPhotos":1,"price":133500.0,"priceInfo":{"price":{"amount":133500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"rooms":3,"bathrooms":2,"address":"calle de la Laguna","province":"Madrid","municipality":"El Álamo","country":"es","latitude":40.2305852,"longitude":-3.9978528,"showAddress":false,"url":"https://www.idealista.com/inmueble/102619861/","description":"Piso de dormitorios, un baño, salón-comedor y cocina situado en la planta baja de un edificio de una altura sobre rasante. Se encuentra ubicado en la localidad de El Álamo, en la provincia de Madrid. Propiedad de dormitorios, un baño, salón-comedor y cocina, distribuidos en una superficie de 120.0 metros cuadrados construidos y 105.0 metros cuadrados útiles. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1113.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Álamo","title":"Piso en calle de la Laguna"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":32,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":1550,"upperRangePosition":1600,"paginable":true}