{"elementList":[{"propertyCode":"103973819","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/16/19/4d/1205978210.webp","externalReference":"3248-23484","numPhotos":70,"price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":259.0,"rooms":5,"bathrooms":3,"address":"calle la Paz","province":"Madrid","municipality":"Ciempozuelos","district":"La Estación - Psiquiátrico San José","country":"es","latitude":40.1567155,"longitude":-3.6171155,"showAddress":false,"url":"https://www.idealista.com/inmueble/103973819/","description":"Chalet adosado en venta ¡SIN COMISIÓN PARA EL COMPRADOR! a tan solo 300 metros de la Plaza de la Constitución. Esta propiedad cuenta con una ubicación privilegiada, en una zona tranquila y de fácil acceso. Consta de 3 plantas, en la planta baja encontramos una cocina orientada al sur, un aseo, un dormitorio o sala de estar, un amplio salón con chimenea y aire acondicionado, y una puerta que da acceso al patio trasero. El patio trasero, solado y equipado con barbacoa, ofrece un espacio perfecto para disfrutar al aire libre. Además, cuenta con un trastero de 12 metros cuadrados, donde se encuentra la caldera y el depósito de gas-oleo, y un garaje con puerta automática. En la primera planta se encuentran cuatro dormitorios, el principal con baño en suite, y un baño adicional. Desde esta planta se accede a una terraza, hoy cerrada de unos 18 m2 y por la escalera a una buhardilla diáfana. La propiedad se encuentra a tan solo 5 minutos de la estación de RENFE línea C-3 de cercanías, lo que facilita el acceso a Madrid y otras poblaciones cercanas. Además, cuenta con comercios y servicios municipales en un radio de 500 metros. El fácil acceso a las carreteras A-IV, M-50, M-40, entre otras, y la presencia de líneas de autobús urbano e interurbano con línea directa al Hospital Infanta Elena de Valdemoro.. . completan las ventajas de esta propiedad. No pierdas la oportunidad de adquirir este chalet adosado con todas estas comodidades y en una ubicación inmejorable. ¡Contacta con nosotros para más información!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1313.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Estación - Psiquiátrico San José, Ciempozuelos","title":"Chalet adosado en calle la Paz"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103975633","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d3/28/70/1206031475.webp","externalReference":"VO12092067","numPhotos":29,"floor":"bj","price":199000.0,"priceInfo":{"price":{"amount":199000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":51.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle de Mota del Cuervo","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Canillas","latitude":40.4627936,"longitude":-3.6354641,"showAddress":false,"url":"https://www.idealista.com/inmueble/103975633/","description":"VOhome propiedades vende en exclusiva estudio en Calle Mota del Cuervo \"Villarrosa\" Estudio muy luminoso por su orientación sur con reforma integral en 2022 Cuenta con cocina americana, salón/dormitorio y baño con plato de ducha. Dispone de aire acondicionado con bomba de frio/calor. Se entrega amueblado y equipado (según fotografías) Superficie según nota simple 51m2 ¡Gran oportunidad para invertir por su alta rentabilidad! Situado a 100 m del metro Canillas y 750 m del metro Mar de Cristal. Con buena salida a las carreteras tanto M40, M30 como M11. Con buena ubicación, ya que está muy cerca del polideportivo Luis Aragonés. La zona cuenta con todo tipo de comercios, recalcando el centro comercial Palacio del Hielo, y Gran Vía de Hortaleza a menos de diez minutos de la vivienda. Próximo tanto a colegios como el Ramón Pérez de Ayala o el colegio Público Garcilaso de la Vega como a escuelas infantiles, también podemos encontrar supermercados como el Ahorramás, Dia, Carrefour. También podemos hacer referencia al Recinto Ferial IFEMA, el Centro Comercial Arturo Soria Plaza, Hipercor, Corte Inglés y el Aeropuerto Internacional Adolfo Suarez Madrid Barajas y a la Estación de Chamartín. O el Parque Rey Juan Carlos I y el parque Capricho. Zona sin parquímetros y con varias zonas de aparcamiento. Informarle, que disponemos de un departamento financiero que asesora completamente gratis. \"Te financiamos tu vivienda hasta el 100% del valor de compraventa\" Tipo de interés fijo: desde 2,29 % Tipo de interés variable: desde Er+0.50 % Infórmese sin compromiso comunicándose con la oficina de Canillas –  *En el precio de venta no están incluidos los gastos de compra (Impuestos de transmisiones patrimoniales/ Notaría-Gestoría / Registro / intermediación inmobiliaria y/o financiera)*.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3902.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Canillas, Madrid","title":"Estudio en calle de Mota del Cuervo"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101620900","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/c4/8f/1236534658.webp","externalReference":"107424","numPhotos":25,"price":418900.0,"priceInfo":{"price":{"amount":418900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":120.0,"rooms":4,"bathrooms":2,"address":"calle Gran Vía, 12","province":"Madrid","municipality":"Camarma de Esteruelas","country":"es","latitude":40.5440284,"longitude":-3.3792433,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101620900/","description":"Chalets sostenibles de 3 y 4 dormitorios, con alta calificación energética, suelo radiante refrescante mediante aerotermia y excelentes calidades. Elige la tipología que mejor se adapte a tu estilo de vida:  - Unifamiliares de 3 dormitorios en dos plantas y zonas comunes con piscina.  - Unifamiliares de 4 dormitorios en una sola planta.  CALIDAD: Además de sus excelentes distribuciones, cuenta con exquisitas calidades como un sistema energético por aerotermia en el que se extrae del aire gran parte de la energía que se necesita además del suelo radiante refrescante, que emite calor en invierno y frío en verano.  HOGARIZA: Con hogariza vas a poder PERSONALIZAR TU CASA A TU GUSTO. Puedes elegir entre magníficas opciones SIN COSTE ADICIONAL para que puedas crear un hogar único para ser feliz.  SOSTENIBILIDAD: Nos preocupamos por la sostenibilidad y diseñamos tu vivienda en Gran Vía Camarma adaptando las soluciones constructivas más innovadoras para proporcionar un alto grado de sostenibilidad en la edificación y en el mantenimiento cotidiano.  UBICACIÓN: Gran Vía Camarma se encuentra en una ubicación privilegiada, a tan sólo 5 minutos de Alcalá de Henares con una excelente comunicación de carreteras a través de las vías A-2, R-2, M-116 y M-119 además de transporte público (líneas de autobús 251 y 255). Un lugar ideal para vivir con todos los servicios a tu alcance: comercios de proximidad y supermercados, centro de salud, escuelas infantiles, colegios, instituto, polideportivo y piscina municipal, etc.  Las imágenes de interiores son ilustrativas con respecto a las calidades y corresponde a otras viviendas construidas. Consultar la memoria de calidades en la oficina.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":3491.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Camarma de Esteruelas","title":"Chalet adosado en calle Gran Vía, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103975957","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/de/ae/e7/1258889400.webp","externalReference":"Lolval24","numPhotos":43,"price":349900.0,"priceInfo":{"price":{"amount":349900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":193.0,"rooms":5,"bathrooms":2,"address":"Federico García Lorca","province":"Madrid","municipality":"Valdetorres de Jarama","country":"es","latitude":40.6801547,"longitude":-3.5319616,"showAddress":false,"url":"https://www.idealista.com/inmueble/103975957/","description":"VOhome propiedades OPORTUNIDAD! vende, en exclusiva, chalet independiente de dos plantas.  Construido en 1994, con una magnífica parcela de 2.500 m2, situado en Valdetorres de Jarama.  Orientación este, con zonas ajardinadas, dispone de pozo propio operativo, Salón comedor con Chimenea, cocina completa equipada y amueblada.  5 habitaciones con armarios empotrados y 2 baños completos con moderno plato de ducha y otro con bañera. Los suelos de gres con ventanas de aluminio, dispone de Piscina, garaje con espacio para un vehículo bajo techo y trastero. La urbanización cuenta con seguridad 24 horas. Valdetorres del Jarama es un municipio situado al Norte de Madrid y le brinda la oportunidad de vivir en un entorno muy apreciado en un espacio natural privilegiado pero con todas las comodidades y servicios de vivir en un pueblo de 5.000 habitantes: Colegio, supermercado, centro de salud, farmacia, restaurantes, iglesia, taller, 2 guarderías, peluquería, policía local, bomberos, zonas deportivas, piscina municipal, pistas de pádel y tenis, zonas de juegos infantiles, servicio de punto limpio, recogida de basuras, etc. A solo 20 minutos de Madrid por la A-1 y con líneas de autobuses inter-urbanos que llegan a Plaza Castilla en horario regular cada 25 minutos. No dudes en llamarnos, puedes contactarnos si lo prefieres, en nuestra oficina o al teléfono Te atenderemos con mucho gusto. VOhome propiedades, somos tu inmobiliaria en Madrid. Te ayudamos a encontrar la casa de tus sueños.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1813.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdetorres de Jarama","title":"Casa independiente en Federico García Lorca"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103976193","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/ee/51/1206059446.webp","numPhotos":31,"floor":"2","price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"piña","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Buena Vista","latitude":40.3681483,"longitude":-3.7542777,"showAddress":false,"url":"https://www.idealista.com/inmueble/103976193/","description":"Financehome comercializa en regimen de venta vivienda de dos dormitorios y un baño en buen estado de conservación. F&H pone a la venta este bonito piso de dos dormitorios completamente reformado hace menos de 8 años, localizado en el barrio de Buena Vista integrado en una tranquila finca que se encuentra perfectamente al dia y muy cuidada, FinanceHome vende este piso completamente remodelado con materiales e instalaciones de muy buenas calidades y con soluciones y estética moderna y elegante: aire acondicionado, cocina completa con electrodomesticos, buen baño con bañera de hidromasaje, ventanas tipo climalit, paredes lisas y un sin fin de detalles que hacen de esta vivienda un lugar perfecto para residir. La vivienda tiene prácticamente 60 m2 construidos, de los cuales 51 m2 se corresponde a superficie útil, según catastro. Los espacios que nos encontramos en el piso son los siguientes: zona de hall-recibidor, cómodo salón-comedor, moderna cocina completamente equipada y dos dormitorios de buenas dimensiones y un precioso baño. La vivienda está lista para entrar a vivir. No dude en llamarnos para ampliar la información o solicitar una visita presencial.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2458.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Buena Vista, Madrid","title":"Piso en piña"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103974545","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/77/cb/03/1205994338.webp","externalReference":"O 11179-V","numPhotos":35,"floor":"1","price":480000.0,"priceInfo":{"price":{"amount":480000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"ronda de Atocha","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4085608,"longitude":-3.6983255,"showAddress":false,"url":"https://www.idealista.com/inmueble/103974545/","description":"HOUSE AND CREDIT - VENDE - MADRID - CENTRO - Ronda de Atocha Vivienda distribuida en hall de entrada, amplio salón con acceso a GRAN TERRAZA, cocina con tendedero y acceso a patio de uso exclusivo, 3 dormitorios y 2 baños.  Posibilidad de GARAJE en el mismo edificio. 1ª planta. Finca con ascensor y conserje. 125 m2. Exterior. Sur-Este. Puerta blindada, suelos de parquet de espiga, puertas interiores estándar, paredes en gotelet, ventanas de aluminio correderas, calefacción individual gas natural, split de aire acondicionado en salón y dormitorios 1 y 3.  Comunidad Mensual 125€. Ubicado en barrio completamente consolidado, en pleno CENTRO de Madrid, MAGNÍFICA UBICACIÓN, con todo tipo de medios de transporte, varios autobuses en la puerta y a 5 minutos de la Estación de Atocha, Estación de Metro \"Embajadores\" (Línea 3) y Estación \"Del arte\" (Línea 1). Rodeado de una amplísima oferta de ocio, como el Museo de Arte REINA SOFÍA, el Circo Price o el Jardín Botánico entre otros y de Centros Educativos, como el Colegio \"Salesianos de Atocha\" o la \"Escuela Superior de Ingeniería y Diseño Industrial\". Gran oportunidad. Solicite información sin compromiso.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3840.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en ronda de Atocha"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103977795","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/b1/a4/1206107115.webp","externalReference":"1196","numPhotos":42,"price":560000.0,"priceInfo":{"price":{"amount":560000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":267.0,"rooms":4,"bathrooms":3,"address":"San Agustin de Guadalix","province":"Madrid","municipality":"San Agustin de Guadalix","country":"es","latitude":40.673391,"longitude":-3.6171226,"showAddress":false,"url":"https://www.idealista.com/inmueble/103977795/","description":"Vivienda 2000 vende espectacular chalet pareado en Vega Real. La vivienda destaca por su estado impoluto, listo para entrar a vivir. Acedemos a la vivienda a través de su hall recibidor. En la planta principal tenemos una amplia cocina, ideal para hacer vida en ella, ya que gracias a sus dimensiones, te permite poner una mesa para su uso en la vida diaria. El salón- comedor tiene una bonita terraza, muy soleada, ideal para usar, en cuanto sale un rayito de sol. Además, sus vistas, te permiten estar en contacto con plena naturaleza. En esta planta contamos con un aseo de cortesía.  En la 1ª planta tenemos 4 dormitorios, dos de ellos ampliados, gracias a que se le han añadido dos terrazas. Todos los dormitorios tienen armarios empotrados. Tenemos dos cuartos de baño completos, con acabados en mármol. Uno de ellos, dentro del dormitorio principal.  La buhardilla de la vivienda, te permite tener una zona ideal para usar, por ejemplo de despacho. Ya que es una zona muy luminosa gracias a su ventanal, desde el cual, salimos a una bonita terraza solarium con vistas espectaculares.  Por último, destacar la planta más baja de esta estupenda vivienda. Esta zona se ha habilitado como una zona de ocio. Tenemos una amplia sala que puede ser un segundo salón comedor de verano, además, cuenta con una segunda cocina completa y un cuarto de baño con plato de ducha. A esta zona se le pueden dar múltiples usos, ya que puede ser independiente del resto de la vivienda. Además, tiene salida propia a la parcela.  La parcela de la casa se encuentra totalmente solada, por lo tanto, no necesita nada de mantenimiento, con una amplia pérgola, donde puedes crear varias zonas de estar. En la zona de entrada se ha hecho una mejora que permite aparcar varios vehículos en tu parcela, sin rampas. O bien, puedes crear una segunda zona de terraza en la zona delantera. La vivienda cuenta con calefacción y aire acondicionado en todas sus estancias.  No deje pasar la oportunidad. PARA ENTRAR A VIVIR!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2097.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"San Agustin de Guadalix","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103978011","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/49/d0/1206112654.webp","externalReference":"183146","numPhotos":14,"price":368000.0,"priceInfo":{"price":{"amount":368000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":299.0,"rooms":4,"bathrooms":5,"address":"calle del Madroño","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.3058215,"longitude":-3.9342841,"showAddress":false,"url":"https://www.idealista.com/inmueble/103978011/","description":"Magnífico chalet independiente de esquina, en Móstoles ( Madrid), zona de parque Coimbra. La vivienda cuenta tiene una superficie de 362m2, distribuidos en 4 amplias y espaciosas habitaciones, 3 cuartos de baño completos y 2 aseos. La vivienda dispone de un salon de grande dimensiones, independientes y dos alturas con acceso a patio posterio de 60 m2. El patio cuenta con zona arbolada y barbacoa. La vivienda cuenta además con un total de 5 plantas, que incluyen zona de sótano, con una espaciosa bodega y garaje propio con capacidad para 4 vehículos. El chalet se encuentra situado en una urbanización privada con  piscinas (adultos e infantil), vestuarios, parque infantil y amplias zonas verdes. Esta urbanización pertenece a Parque Coimbra, la mejor zona residencial de móstoles, junto al centro comercial de Xanadú y con acceso rápido a la A5. En los alrededores podemos encontrar centros de salud (Centro de Salud Parque Coímbra), centros educativos ( CEIP Celso Emilio Ferreiro) y centro comercial ( Xanadú). Consulta nuestras condiciones de financiación hechas a tu medida a través de nuestro intermediario Twinkloo.   Entra en Nolon para ver todos los inmuebles en venta. Visita por videollamada también disponible. Referencia Interna: 183146.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1231.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Casa independiente en calle del Madroño"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103978210","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/8f/7e/1225846496.webp","externalReference":"CLK00/3883","numPhotos":26,"floor":"7","price":411000.0,"priceInfo":{"price":{"amount":411000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":420000.0,"priceDropValue":9000,"priceDropPercentage":2}}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Lope de Haro","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Berruguete","latitude":40.4560859,"longitude":-3.7030248,"showAddress":false,"url":"https://www.idealista.com/inmueble/103978210/","description":"¡Atención! ¡Gastos de notaría GRATIS hasta 3.000€ solo hasta el 7 de agosto! Si te interesa esta vivienda y estabas esperando un empujoncito para decidirte, este es el momento. * ¡SOMOS PROPIETARIOS! Disfruta de todas las ventajas de comprar directamente a la propiedad. Exclusivo piso ubicado en el barrio de Berruguete, en Madrid. La vivienda está ubicada en la planta 7 exterior con ascensor. Dispone de una superficie total de 80 m², distribuidos en salón y comedor, cocina abierta equipada, 2 dormitorios y 2 baño. Además, cuenta con ascensor, cocina amueblada, armarios empotrados, aire acondicionado, portero y accesibilidad para personas con movilidad reducida. Situado en el barrio Berruguete, en la Calle Lope de Haro, cuenta con una ubicación que te permitirá estar cerca de todo lo que necesitas como El Corte Inglés Nuevos Ministerios y del Estadio Santiago Bernabéu, ambos a unos minutos en coche. A su vez, está próximo a supermercados, restaurantes, colegios, gimnasios, paradas de autobús y a la estación de metro Estrecho (L1). Agenda tu visita y te acompañamos en todo el proceso. Llámanos de lunes a viernes de 9.00h a 20.00h Las imágenes son ilustrativas, no vinculantes puesto que la vivienda está siendo completamente reformada y se representa por imágenes hiperrealistas sujetas a posibles modificaciones al estar el proyecto en fase de ejecución y obra, al igual que el plano de la vivienda. *Condiciones de la promoción: 1. Clikalia abonará los gastos de notaria hasta 3.000€. 2. Clikalia elegirá la Notaría donde tendrá lugar la escrituración. 3. Para ser aplicable la promoción se deben dar, además, todas las condiciones siguientes: - Realizar la oferta antes del 07/08/2024 (inclusive). - Firmar el contrato de arras dentro de las 72 horas siguientes a la aceptación de CLIKALIA de la oferta. - Escriturar dentro del plazo pactado en el contrato. ¿Te interesa? Aprovecha esta promoción solo hasta el 07/08.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5138.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Berruguete, Madrid","title":"Piso en calle de Lope de Haro"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103978042","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/bb/f0/1206134683.webp","numPhotos":26,"floor":"2","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Móstoles","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2860827,"longitude":-3.7980412,"showAddress":false,"url":"https://www.idealista.com/inmueble/103978042/","description":"NEXUS Inmobiliaria y Financiación, VENDE un espectacular piso totalmente reformado con ascensor, en 2ª PLANTA exterior, luminoso, con orientación Este en la calle Móstoles, en Fuenlabrada. La vivienda cuenta con 90 metros redistribuidos de tres dormitorios a dos dejando todas las estancias muy amplias y proporcionadas.  La entrada dispone de un amplio armario empotrado de dos cuerpos, totalmente vestido, que nos lleva a conectar con el resto de la vivienda.  Dispone de un gran salón independiente con terraza abierta y armario en ella. En la otra mano nos encontramos con una espaciosa cocina totalmente amueblada, con muebles altos y bajos, dos ventanas para dar luz natural y un espacio dispuesto para una mesa. Esta magnifica vivienda cuenta con dos dormitorios dobles, con armarios empotrados y el dormitorio principal tiene el añadido de un baño completo en suite con bañera de hidromasaje. Además del baño en suite, este piso cuenta con un baño de servicio con plato de ducha. En lo que se refiere a las calidades y acabados, esta vivienda cuenta con todo lo necesario para una vida llena de calidad y confort. Suelos de parqué, aire acondicionado, cerramientos en Climalit siendo las ventanas oscilobatientes, pintura en liso, calefacción individual por gas y puerta principal blindada.  A menos de 10 minutos de la estación de Metrosur (línea 12) y de Renfe (C5) de Fuenlabrada central. Se trata de un barrio totalmente consolidado, con todos los servicios necesarios al alcance de la mano para hacer la vida más cómoda. Las personas interesadas en la vivienda podrán realizar un estudio financiero gratuito, a fin de poder conocer las opciones de compra, los tipos de interés y la posibilidad de llegar a financiar hasta el 95%.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2222.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso en calle de Móstoles"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103978479","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/ec/c8/1206130144.webp","externalReference":"cuatro4","numPhotos":23,"floor":"1","price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"travesía Cuatro Calles","province":"Madrid","municipality":"San Agustin de Guadalix","country":"es","latitude":40.6780303,"longitude":-3.6167507,"showAddress":false,"url":"https://www.idealista.com/inmueble/103978479/","description":"VERALSA OFRECE EN EXCLUSIVA;  Te presento este encantador piso de 70 metros cuadrados ubicado en una zona tranquila y bien comunicada. Consta de un dormitorio amplio con armarios empotrados, un baño completo y una cocina equipada y amueblada con buen gusto. CUENTA CON UNA COMUNIDAD DE 62 EUROS AL MES Y UN IBI DE 300 EUROS AL AÑO MAS 50 EUROS DE TASAS DE BASURA.  Este luminoso piso cuenta con un balcón, que ofrecen vistas despejadas y mucha luz natural. El suelo de parquet y las ventanas climalit contribuyen a crear un ambiente acogedor y confortable. Reciente instalación de carpintería exterior con rotura de puente térmico y sistema de ventilación controlada. Para un mejor aislamiento térmico y calidad de aire de la vivienda. El edificio cuenta con garaje, donde se incluye una plaza de aparcamiento, y trastero para mayor comodidad. Se encuentra en buen estado de conservación, lo que garantiza una estancia agradable desde el primer momento. No pierdas la oportunidad de vivir en este acogedor piso que reúne todas las comodidades que buscas. Contáctanos para concertar una visita y descubrir todo lo que esta propiedad tiene para ofrecer. Trabajamos por y para tu tranquilidad.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Agustin de Guadalix","title":"Piso en travesía Cuatro Calles"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103978290","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/96/26/1206123078.webp","externalReference":"0824","numPhotos":48,"price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":205.0,"rooms":5,"bathrooms":2,"address":"carretera de Ajalvir","province":"Madrid","municipality":"Daganzo de Arriba","country":"es","latitude":40.5439224,"longitude":-3.4576597,"showAddress":false,"url":"https://www.idealista.com/inmueble/103978290/","description":"Casa pareada a reformar con 205m² construidos en dos plantas sobre solar de 267m², quedando libres 127m². Esta vivienda cuenta con una excelente situación e infinitas posibilidades para construirse la vivienda de sus sueños. Distribuida de la siguiente manera: Accedemos a la vivienda a través del patio donde encontramos diversos espacios techados, porche de entrada a la vivienda, hall distribuidor, salón de 16m² con chimenea. Disponemos de 3 dormitorios en esta planta. Cocina con salida a almacén/trastero y aseo. Un baño en esta planta. Esta planta tiene una superficie construida de 122m². En la planta superior de 83m², en bruto casi por completo, encontramos un espacio diáfano de 48m² y 2 dormitorios con ventanas. Situada en la zona mejor comunicada de Daganzo por su proximidad al centro de la localidad, comercios locales, farmacia, colegio, instituto, transporte público y las principales carreteras de acceso a Daganzo. Si está buscando una vivienda hecha a su gusto, esta es su oportunidad. Venga a verla o llámenos para mas información. NO COBRAMOS HONORARIOS A LA PARTE COMPRADORA.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1220.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Daganzo de Arriba","title":"Chalet pareado en carretera de Ajalvir"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103946541","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/24/38/13/1224426648.webp","externalReference":"V0179","numPhotos":53,"price":486000.0,"priceInfo":{"price":{"amount":486000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":207.0,"rooms":4,"bathrooms":3,"address":"Las Zorreras - Monte Encinar","province":"Madrid","municipality":"El Escorial","district":"Las Zorreras - Monte Encinar","country":"es","latitude":40.6101739,"longitude":-4.0556388,"showAddress":false,"url":"https://www.idealista.com/inmueble/103946541/","description":"FINCARTE S. L. pone a la venta estupendo chalet de 207 metros construidos, en dos plantas dentro de una parcela de de 1.522 m2 ubicado en la Urbanización Las suertes del Escorial (NO MONTE ENCINAR) Distribución: en planta calle tenemos hall de entrada, salón comedor con grandes ventanales y chimenea de casette, cocina con gran espacio de almacenaje, dormitorio con cuarto de baño completo (con ducha y bañera) y acceso a garaje con capacidad para dos vehículos. Desde el salón-comedor podemos salir a un porche techado y directamente a la parcela. En la planta alta, disponemos de la zona de descanso. Cuenta con tres dormitorios y dos cuartos de baño completos. El dormitorio principal es en suite, con el cuarto de baño incorporado y con acceso a una terraza muy íntima y agradable. El otro cuarto de baño da servicio a los dos dormitorios restantes. Desde esta planta también tendremos acceso a la zona posterior de la parcela que está mas alta. Construida con buenos materiales, cuenta con paneles solares para el agua caliente sanitaria y suelo radiante con circuito de agua calentado por caldera de gasoil. Urbanización con alcantarillado, calles asfaltadas e iluminadas. Muy bien ubicada, aunque pertenece a El Escorial, está en los lindes de Galapagar y Collado Villalba, lo cual nos permite tener fácil acceso a todo tipo de servicios y comercios. En sus alrededores tenemos el Centro Comercial de los Arroyos ( que cuenta con supermercado, farmacia, estanco, zona de restauración y hostelería. ), Centro de Salud, centro veterinario, Parroquia, etc A 5 minutos caminando de la Estación de Cercanías de Las Zorreras y a otros 5 minutos del Autobús a Moncloa. Fácil comunicación con las principales carreteras. No dude en llamar para ampliar información y visitarlo!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2348.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Zorreras - Monte Encinar, El Escorial","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103977518","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/40/89/1206111772.webp","externalReference":"202","numPhotos":46,"floor":"2","price":525000.0,"priceInfo":{"price":{"amount":525000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"plaza de Burdeos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Guindalera","latitude":40.4402519,"longitude":-3.664174,"showAddress":false,"url":"https://www.idealista.com/inmueble/103977518/","description":"Cuota comunidad: 45€/mes IBI anual: 450€/año ¡No pierdas la oportunidad de vivir en el piso de tus sueños! Este inmueble se encuentra en una excelente ubicación, justo frente de la Avenida de Bruselas, rodeado de amplias zonas verdes y con todos los servicios y comercios de proximidad a tu alcance. Además, cuenta con excelentes comunicaciones y fácil acceso a la autovía de circunvalación M-30.  El piso es totalmente exterior por lo que está dotado de una gran luminosidad y cuenta con doble orientación este/oeste, lo que le proporciona ventilación cruzada en todas sus estancias. Además, podrás disfrutar de vistas a las zonas ajardinadas desde todas las habitaciones. La vivienda ha sido reformada a estrenar y cuenta con una excelente distribución.  El salón comedor tiene salida a una terraza con vistas despejadas, perfecta para disfrutar del aire libre. La cocina está totalmente amueblada y cuenta con una terraza tendedero incorporada. El pasillo distribuidor te llevará a los 3 dormitorios, el dormitorio principal con baño en suite. Los dos baños son completos y están en perfecto estado.  La vivienda cuenta con calefacción individual de gas natural y aire acondicionado. También tiene armarios empotrados en dos de los dormitorios.  El edificio del año 1964 está en excelente estado, con la fachada renovada y un portal adaptado con rampa para personas con movilidad reducida. A destacar la tranquilidad de la comunidad de vecinos.  Su situación junto a las dotaciones del entorno, le confieren un atractivo muy especial.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6402.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Guindalera, Madrid","title":"Piso en plaza de Burdeos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103979559","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0d/fd/b4/1213993606.webp","externalReference":"CLK00/3814","numPhotos":26,"floor":"5","price":435000.0,"priceInfo":{"price":{"amount":435000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":66.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle de la Constancia","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Prosperidad","latitude":40.4430532,"longitude":-3.6731054,"showAddress":false,"url":"https://www.idealista.com/inmueble/103979559/","description":"¡Atención! ¡Gastos de notaría GRATIS hasta 3.000€ solo hasta el 7 de agosto! Si te interesa esta vivienda y estabas esperando un empujoncito para decidirte, este es el momento. * ¡SOMOS PROPIETARIOS! Disfruta de todas las ventajas de comprar directamente a la propiedad. Exclusivo piso ubicado en el barrio de Prosperidad, en Madrid. La vivienda está ubicada en la planta 5 interior con ascensor. Dispone de una superficie total de 66 m², distribuidos en salón y comedor, cocina abierta equipada, 2 dormitorios y 2 baños. Además, cuenta con ascensor, terraza, cocina amueblada, armarios empotrados y aire acondicionado. Situado en el barrio Prosperidad, en la Calle Constancia, cuenta con una ubicación que te permitirá estar cerca de todo lo que necesitas como el Auditorio Nacional de Música y del Intercambiador de Avenida de América. A su vez, está próximo a supermercados, restaurantes, colegios, gimnasios, paradas de autobús y a la estación de metro Avenida de América (L4, L6, L7 y L9). Agenda tu visita y te acompañamos en todo el proceso. Llámanos de lunes a viernes de 9.00h a 20.00h Las imágenes son ilustrativas, no vinculantes puesto que la vivienda está siendo completamente reformada y se representa por imágenes hiperrealistas sujetas a posibles modificaciones al estar el proyecto en fase de ejecución y obra, al igual que el plano de la vivienda. *Condiciones de la promoción: 1. Clikalia abonará los gastos de notaria hasta 3.000€. 2. Clikalia elegirá la Notaría donde tendrá lugar la escrituración. 3. Para ser aplicable la promoción se deben dar, además, todas las condiciones siguientes: - Realizar la oferta antes del 07/08/2024 (inclusive). - Firmar el contrato de arras dentro de las 72 horas siguientes a la aceptación de CLIKALIA de la oferta. - Escriturar dentro del plazo pactado en el contrato. ¿Te interesa? Aprovecha esta promoción solo hasta el 07/08.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6591.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Prosperidad, Madrid","title":"Piso en calle de la Constancia"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103979697","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/5f/a7/1206170964.webp","externalReference":"GPF-19056","numPhotos":34,"price":349000.0,"priceInfo":{"price":{"amount":349000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":192.0,"rooms":3,"bathrooms":3,"address":"Los Villares","province":"Madrid","municipality":"Arganda","district":"Los Villares","country":"es","latitude":40.3129162,"longitude":-3.4442784,"showAddress":false,"url":"https://www.idealista.com/inmueble/103979697/","description":"GPF-19056 Bonito chalet adosado en Arganda del Rey, muy luminoso, con orientación Noroeste, en una zona tranquila pero cerca de todo lo que necesitamos para hacer agradable nuestro día a día. La vivienda se distribuye en 3 plantas con posibilidad de hacer buhardilla. En la primera planta se encuentra un patio que da acceso a la entrada de la vivienda y al garaje, cocina amueblada, aseo, salón independiente y salida a un espacioso y discreto jardín. En la segunda planta encontramos 3 dormitorios y 2 baños completos, el principal tipo suite con baño y aire acondicionado. Está dotada de espaciosos armarios empotrados en dormitorios y recibidor. Preinstalación de a/a en toda la vivienda. Calefacción de gas, puertas de roble y suelos de terrazo y parquet. Garaje con capacidad para dos vehículos y un gran espacio diáfano más un cuarto trastero en el que está instalada la caldera de la vivienda. Sobre nosotros: GEPPCO es una inmobiliaria que ofrece tanto al propietario como al comprador todos los servicios para que pueda convertir su sueño en una realidad y para ello en todo el proceso contarás con asesoramiento y gestión de alto nivel con una amplia experiencia de más de 25 años y todo un equipo multidisciplinar en el sector: financiero, inmobiliario y jurídico. GPF-19056.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1818.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Los Villares, Arganda","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103979947","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/f0/2e/1162768402.webp","externalReference":"9968/VI-1  -1  -C","numPhotos":4,"floor":"1","price":336400.0,"priceInfo":{"price":{"amount":336400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":118.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Polígono Díez, 190","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"ARPO","country":"es","latitude":40.4260499,"longitude":-3.8305,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103979947/","description":"Últimas viviendas adaptadas para personas con movilidad reducida Conoce iKasaClass Panoramic IV y comienza a escribir tu nueva aventura. Este proyecto cuenta con 76 viviendas VPPL de 2, 3 y 4 dormitorios en régimen de cooperativa, y ha sido diseñado para que tú y los tuyos viváis con la mayor comodidad y calidad de vida. Cada vivienda cuenta con dos plazas de garaje y trastero, brindándote la practicidad que necesitas en tu vida diaria. Para el diseño de las viviendas, se han cuidado especialmente las distribuciones interiores, creando hogares donde la luz natural llena cada estancia. Las amplias y acogedoras terrazas combinan perfectamente con nuestra intención de crear para ti un hogar que sea tan confortable como tu deseas. Innovación y sostenibilidad, son los pilares de este proyecto residencial, donde el estudio de arquitectura de Daar ha pensado en todos los detalles para que tu hogar se adapte a ti y a los que más te importan. iKasaClass Panoramic IV te ofrece amplias zonas comunes, rodeadas de espacios naturales para poder disfrutar en compañía de los que más quieres. Este proyecto cuenta con piscina de adultos e infantil, parque infantil, sala de comunidad, amplias zonas ajardinadas y conserjería. Su ubicación en ARPO, en Pozuelo de Alarcón, uno de los municipios con la renta per cápita más alta de España, está situado a tan sólo 10 minutos de la capital, convierte a este proyecto en un lugar excepcional para vivir rodeado de exclusivas urbanizaciones como La Finca, Montealina y Somosaguas. Aquí podrás disfrutar de todas las comodidades que buscas y necesitas. ARPO cuenta con una amplia red de comunicaciones e infraestructuras que la hacen especialmente accesible. El proyecto dispone de viviendas adaptadas para Personas de Movilidad Reducida (P.M.R.) cumpliendo con la Normativa de la Consejería de Vivienda de la Comunidad de Madrid. Tu Bienestar es nuestra principal inspiración. ¡Bienvenido a un hogar donde todo está pensado para tu comodidad! Para acceder a una vivienda en iKasaClass Panoramic IV, es necesario cumplir estos dos requisitos: 1-Cumplir los requisitos vigentes de acceso a viviendas VPPL en el momento de la firma del contrato de adjudicación que establece la Comunidad de Madrid. 2-Disponer de la cantidad necesaria para hacer frente al pago del suelo. ¿Quieres conocer más detalles? Ponte en contacto con nosotros y te informaremos encantados. Para acudir a la oficina comercial será necesario concertar una cita previa a través del teléfono de contacto o el formulario que encontrará en nuestra web.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2851.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"ARPO, Pozuelo de Alarcón","title":"Piso en Polígono Díez, 190"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103979950","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2f/e6/dd/1162768433.webp","externalReference":"9968/VI-1  -1  -E","numPhotos":4,"floor":"1","price":341300.0,"priceInfo":{"price":{"amount":341300.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":121.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Polígono Díez, 190","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"ARPO","country":"es","latitude":40.4260499,"longitude":-3.8305,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103979950/","description":"Últimas viviendas adaptadas para personas con movilidad reducida Conoce iKasaClass Panoramic IV y comienza a escribir tu nueva aventura. Este proyecto cuenta con 76 viviendas VPPL de 2, 3 y 4 dormitorios en régimen de cooperativa, y ha sido diseñado para que tú y los tuyos viváis con la mayor comodidad y calidad de vida. Cada vivienda cuenta con dos plazas de garaje y trastero, brindándote la practicidad que necesitas en tu vida diaria. Para el diseño de las viviendas, se han cuidado especialmente las distribuciones interiores, creando hogares donde la luz natural llena cada estancia. Las amplias y acogedoras terrazas combinan perfectamente con nuestra intención de crear para ti un hogar que sea tan confortable como tu deseas. Innovación y sostenibilidad, son los pilares de este proyecto residencial, donde el estudio de arquitectura de Daar ha pensado en todos los detalles para que tu hogar se adapte a ti y a los que más te importan. iKasaClass Panoramic IV te ofrece amplias zonas comunes, rodeadas de espacios naturales para poder disfrutar en compañía de los que más quieres. Este proyecto cuenta con piscina de adultos e infantil, parque infantil, sala de comunidad, amplias zonas ajardinadas y conserjería. Su ubicación en ARPO, en Pozuelo de Alarcón, uno de los municipios con la renta per cápita más alta de España, está situado a tan sólo 10 minutos de la capital, convierte a este proyecto en un lugar excepcional para vivir rodeado de exclusivas urbanizaciones como La Finca, Montealina y Somosaguas. Aquí podrás disfrutar de todas las comodidades que buscas y necesitas. ARPO cuenta con una amplia red de comunicaciones e infraestructuras que la hacen especialmente accesible. El proyecto dispone de viviendas adaptadas para Personas de Movilidad Reducida (P.M.R.) cumpliendo con la Normativa de la Consejería de Vivienda de la Comunidad de Madrid. Tu Bienestar es nuestra principal inspiración. ¡Bienvenido a un hogar donde todo está pensado para tu comodidad! Para acceder a una vivienda en iKasaClass Panoramic IV, es necesario cumplir estos dos requisitos: 1-Cumplir los requisitos vigentes de acceso a viviendas VPPL en el momento de la firma del contrato de adjudicación que establece la Comunidad de Madrid. 2-Disponer de la cantidad necesaria para hacer frente al pago del suelo. ¿Quieres conocer más detalles? Ponte en contacto con nosotros y te informaremos encantados. Para acudir a la oficina comercial será necesario concertar una cita previa a través del teléfono de contacto o el formulario que encontrará en nuestra web.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2821.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"ARPO, Pozuelo de Alarcón","title":"Piso en Polígono Díez, 190"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103979965","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/6b/dd/1162768416.webp","externalReference":"9968/VI-3  -1  -E","numPhotos":4,"floor":"1","price":348300.0,"priceInfo":{"price":{"amount":348300.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":121.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Polígono Díez, 190","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"ARPO","country":"es","latitude":40.4260499,"longitude":-3.8305,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103979965/","description":"Últimas viviendas adaptadas para personas con movilidad reducida Conoce iKasaClass Panoramic IV y comienza a escribir tu nueva aventura. Este proyecto cuenta con 76 viviendas VPPL de 2, 3 y 4 dormitorios en régimen de cooperativa, y ha sido diseñado para que tú y los tuyos viváis con la mayor comodidad y calidad de vida. Cada vivienda cuenta con dos plazas de garaje y trastero, brindándote la practicidad que necesitas en tu vida diaria. Para el diseño de las viviendas, se han cuidado especialmente las distribuciones interiores, creando hogares donde la luz natural llena cada estancia. Las amplias y acogedoras terrazas combinan perfectamente con nuestra intención de crear para ti un hogar que sea tan confortable como tu deseas. Innovación y sostenibilidad, son los pilares de este proyecto residencial, donde el estudio de arquitectura de Daar ha pensado en todos los detalles para que tu hogar se adapte a ti y a los que más te importan. iKasaClass Panoramic IV te ofrece amplias zonas comunes, rodeadas de espacios naturales para poder disfrutar en compañía de los que más quieres. Este proyecto cuenta con piscina de adultos e infantil, parque infantil, sala de comunidad, amplias zonas ajardinadas y conserjería. Su ubicación en ARPO, en Pozuelo de Alarcón, uno de los municipios con la renta per cápita más alta de España, está situado a tan sólo 10 minutos de la capital, convierte a este proyecto en un lugar excepcional para vivir rodeado de exclusivas urbanizaciones como La Finca, Montealina y Somosaguas. Aquí podrás disfrutar de todas las comodidades que buscas y necesitas. ARPO cuenta con una amplia red de comunicaciones e infraestructuras que la hacen especialmente accesible. El proyecto dispone de viviendas adaptadas para Personas de Movilidad Reducida (P.M.R.) cumpliendo con la Normativa de la Consejería de Vivienda de la Comunidad de Madrid. Tu Bienestar es nuestra principal inspiración. ¡Bienvenido a un hogar donde todo está pensado para tu comodidad! Para acceder a una vivienda en iKasaClass Panoramic IV, es necesario cumplir estos dos requisitos: 1-Cumplir los requisitos vigentes de acceso a viviendas VPPL en el momento de la firma del contrato de adjudicación que establece la Comunidad de Madrid. 2-Disponer de la cantidad necesaria para hacer frente al pago del suelo. ¿Quieres conocer más detalles? Ponte en contacto con nosotros y te informaremos encantados. Para acudir a la oficina comercial será necesario concertar una cita previa a través del teléfono de contacto o el formulario que encontrará en nuestra web.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2879.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"ARPO, Pozuelo de Alarcón","title":"Piso en Polígono Díez, 190"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103980494","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/e2/9e/1206193068.webp","externalReference":"5085","numPhotos":7,"floor":"2","price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Villalba Estación","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6311232,"longitude":-4.005667,"showAddress":false,"url":"https://www.idealista.com/inmueble/103980494/","description":"Pro Realty gestiona la venta, de este piso de 56 m² construidos distribuido en un salón con salida a la terraza, cocina integrada en el salón, amueblada y equipada, dormitorio con armario empotrado y salida también a la terraza, un baño completo con bañera. La vivienda es una segunda planta en una finca con ascensor y conserje. Calefacción por radiadores con caldera de gas natural también para el agua caliente, suelos de tarima flotante, carpintería exterior de aluminio con climalit, puerta blindada, video portero.  Incluido en el precio una plaza de garaje y un trastero. Excelente ubicación, cerca de la estación, parada de autobús, colegios y toda la zona comercial, colegios, guarderías, farmacias. Fácil acceso a la A6 y M40.   25 años de experiencia, gran conocimiento del mercado inmobiliario y resultados. Experiencia, eficacia y seriedad.  La información facilitada de este inmueble tiene carácter meramente informativo y no es vinculante ni tiene carácter contractual.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3214.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103980507","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/06/fa/1206193131.webp","externalReference":"5149","numPhotos":63,"price":465000.0,"priceInfo":{"price":{"amount":465000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":314.0,"rooms":6,"bathrooms":4,"address":"calle de la Peñuela","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.2095242,"longitude":-3.8365974,"showAddress":false,"url":"https://www.idealista.com/inmueble/103980507/","description":"La explosión de sensaciones únicas que te provocará entrar en esta única vivienda te atraerá como un imán y no te dejará salir de ella.  Un espacio único que te inspirará para que escribas dentro de ella bonitas historias. Te enamorará cada rincón de él.  El Equipo de CMS Inmobiliaria les presenta este único chalet independiente de venta en  Griñón, en la exclusiva zona del Carraperal. Una vivienda impregnada de una energía que inunda todas las estancias con su luz y claridad. Presentado en una parcela de 530 m2 y excepcionales calidades.  Este chalet de venta en Griñón, está distribuido en 2 plantas, la fachada tirolesa en blanco combinado con color burdeos, la hace única. Cuenta con un patio solado y decorado con vegetación en la entrada principal donde encontramos un pasillo exterior para 4 vehículos y el acceso a la vivienda.  La entrada te recibe con un hall exterior cerrado con aluminio y cristal climalit. En planta baja encontramos un amplio y luminoso salón dotado de dos ventanales, con lo cual tendrás sol todos los días del año. Con grandes posibilidades de crear  ambientes espaciosos, además de disfrutar del hogar de la chimenea.  Con una amplia cocina amueblada, reformada y moderna, con un ventanal que te hará olvidar el mundanal ruido. en colores neutros, blancos y grises con muebles de última generación, en alto brillo. Además de un office que encontrarás atravesando un arco de medio punto, con su despensa y salidas al patio trasero.  Seguimos y encontramos  el dormitorio en planta baja en suite, amplio y funcional con armario empotrado de 4 cuerpos, además  con su baño completo.  Gran amplitud de espacios y con armarios, vestidos y forrados que harán que dejes de agobiarte por el espacio para toda vuestra ropa. Además tendrás un despacho ideal si necesitas teletrabajar, ya que con los tiempos que corren.sería lo más normal, sino siempre puede ser un cuarto de ocio, costura o para lo que más te guste.  Vamos a la planta de arriba. Aquí encontraremos 4 dormitorios, un baño completo con ducha, amplio y decorado con mucho gusto. Además de una terracita que hará de tus tardes un placer.  Además de varios espacios de almacenaje que te serán de gran ayuda para guardar tus enseres más preciados.   Cuentas en esta planta además con otra cocina, en este caso, americana,  totalmente equipada y amueblada con grandes espacios de estar, para poder comer o disfrutar de esos momentos en familia.  Esta casa tiene uno de los mejores detalles de la zona, ya que podrás disfrutar de dos casas en una si lo deseas, ya que la planta de arriba tiene además acceso totalmente independiente de la planta de abajo, con una puerta blindada que desemboca en el patio trasero.  Ya que hemos bajado al patio, nos quedamos en él.  Cuentas con: - una piscina de 7 x 3 m, con sistema clorado.  - espacio de relax en el que disfrutarás de un jacuzzi, con su baño completo y zona de vestuario.  - 2 trasteros exteriores para poder guardar los enseres del jardín y de la piscina.  - barbacoa, lavadero y mesa de obra para disfrutar todos esos momentos con la familia y amigos.  - sala de máquinas, donde encontrarás la caldera y el depósito de 1.000 l de gasoil.  Altas calidades:  Con rejas en toda la casa.  Calefacción individual de gasoil con un depósito de 1.000 l A/A con bomba de calor. Carpintería interior de roble.  Carpintería exterior aluminio/Climalit con rotura de puente térmico y con ventanas oscilobatientes.  Riego automático. Suelos rústicos.  Grandes calidades en este chalet en venta en Griñón, que podrás disfrutar con la familia y amigos. Cada rincón de esta casa está diseñado y hecho con cariño y amor, así se transmite la energía positiva que tiene al entrar. En Griñón,  una zona para descansar y escapar del mundanal ruido, alejado del estré.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1481.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Griñón","title":"Casa independiente en calle de la Peñuela"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103980613","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/53/f0/1206195723.webp","externalReference":"1016","numPhotos":16,"floor":"bj","price":325000.0,"priceInfo":{"price":{"amount":325000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle del Sol","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Fuente del Berro","latitude":40.4240175,"longitude":-3.6612267,"showAddress":false,"url":"https://www.idealista.com/inmueble/103980613/","description":"-FUENTE DEL BERRO - IDEAL INVERSORES Vivienda de 75 m², exterior y lista para entrar a vivir. La vivienda consta de hall, salón, dos dormitorios, teniendo uno de ellos un armario empotrado con vestidor y un baño completo. Cocina americana equipada con lavavajillas, lavadora-secadora, frigorífico, vitrocerámica, horno y campana extractora. Suelos de tarima, pintura lisa y ventanas con doble acristalamiento. Calefacción con bomba de calor, agua caliente con termo eléctrico y aire acondicionado por conductos. Rodeado de todo tipo de servicios, comercios y zonas de ocio. El inmueble se encuentra al lado de la línea de Metro Manuel Becerra y O´Donnell. SIN COMISION DE AGENCIA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4333.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuente del Berro, Madrid","title":"Piso en calle del Sol"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103980686","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/3e/6a/1206197891.webp","externalReference":"villalba","numPhotos":1,"price":315000.0,"priceInfo":{"price":{"amount":315000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":200.0,"rooms":2,"bathrooms":1,"address":"calle anacleto lopez","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Pueblo","country":"es","latitude":40.6461009,"longitude":-3.9913231,"showAddress":false,"url":"https://www.idealista.com/inmueble/103980686/","description":"INFOCASA saca a la venta casa magnifica en el centro del pueblo de Collado Villalba junto Ayuntamiento de OBRA NUEVA con dos dormitorios, cuarto de baño, salón, cocina amueblada con electrodomésticos, buhardilla, y jardin. Es una casa muy agradable con el jardín amplio con orientación Sur, que se puede disfrutar  todo el año.  El municipio está situado en un amplio valle en torno al río Guadarrama, y rodeado excepto por el sur por montañas entre 1000 y 2000 m sobre el nivel del mar, que de oeste a este son: sierra de Malagón, sierra de Guadarrama y sierra de Hoyo de Manzanares. El clima de la comarca es mediterráneo-continental templado y húmedo. El relieve de Collado Villalba está formado por llanuras, lomas y cerros, con la media y alta montaña presente en sus cercanías.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1575.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Villalba Pueblo, Collado Villalba","title":"Chalet adosado en calle anacleto lopez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103981271","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/93/53/1206215991.webp","numPhotos":24,"floor":"5","price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"plaza Lavapiés","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4097415,"longitude":-3.702825,"showAddress":false,"url":"https://www.idealista.com/inmueble/103981271/","description":"¡Bienvenidos a nuestro increíble apartamento en la Plaza de Lavapiés, en el corazón de Madrid! Este espacioso y recién reformado. Nuestro apartamento ha sido diseñado con un estilo moderno y elegante, combinando elementos contemporáneos con detalles tradicionales. Cada rincón ha sido cuidadosamente decorado para crear un ambiente acogedor y confortable. La joya de este apartamento es su amplia habitación principal, donde encontrará una cómoda cama y un ambiente tranquilo para descansar después de un día explorando Madrid. El salón cuenta con un sofá cama adicional, perfecto para acomodar a dos personas adicionales. La cocina totalmente equipada le brinda la oportunidad de preparar deliciosas comidas caseras utilizando los productos frescos que encontrará en los mercados cercanos. También puede disfrutar de sus comidas en la encantadora zona de comedor, o incluso tomar una copa en el balcón con vistas a la Plaza de Lavapiés. Además de su diseño excepcional, nuestra ubicación es simplemente inmejorable. Estamos situados en el corazón de Madrid, rodeados de una amplia gama de restaurantes, bares y tiendas. Los principales puntos de interés, como el Museo del Prado, la Puerta del Sol y la Plaza Mayor, están a poca distancia a pie.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5484.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en plaza Lavapiés"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103981433","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/d9/7e/1206220417.webp","externalReference":"01156","numPhotos":24,"floor":"3","price":249999.0,"priceInfo":{"price":{"amount":249999.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":96.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Fuente del Tiro","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Águilas","latitude":40.3852246,"longitude":-3.7806483,"showAddress":false,"url":"https://www.idealista.com/inmueble/103981433/","description":"Se vende magnifico piso situado en Calle Fuente del Tiro, Madrid. El piso dispone de una superficie de 115m2 distribuidos en tres dormitorios, un salón, un cuarto de baño, una cocina y una terraza.  El piso se encuentra amueblado y con cocina equipada, posee una distribución y orientación muy buena, disponiendo por ello de muchas horas de luz natural.  En sus inmediaciones cuenta con diferentes tipos de transportes: Metro (Aviación Española), Renfe (Las Aguilas) y diferentes lineas de autobús. Así también, el inmueble cuenta en sus inmediaciones con zonas verdes, parques cercanos, polideportivos y colegios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2604.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Águilas, Madrid","title":"Piso en calle Fuente del Tiro"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103981920","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/d7/2e/890214855.webp","externalReference":"1016","numPhotos":16,"floor":"bj","price":325000.0,"priceInfo":{"price":{"amount":325000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Sol","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Fuente del Berro","latitude":40.4249949,"longitude":-3.6633331,"showAddress":false,"url":"https://www.idealista.com/inmueble/103981920/","description":"-FUENTE DEL BERRO - IDEAL INVERSORES Vivienda de 75 m², exterior y lista para entrar a vivir. La vivienda consta de hall, salón, dos dormitorios, teniendo uno de ellos un armario empotrado con vestidor y un baño completo. Cocina americana equipada con lavavajillas, lavadora-secadora, frigorífico, vitrocerámica, horno y campana extractora. Suelos de tarima, pintura lisa y ventanas con doble acristalamiento. Calefacción con bomba de calor, agua caliente con termo eléctrico y aire acondicionado por conductos. Rodeado de todo tipo de servicios, comercios y zonas de ocio. El inmueble se encuentra al lado de la línea de Metro Manuel Becerra y O´Donnell. SIN COMISION DE AGENCIA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4333.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuente del Berro, Madrid","title":"Piso en calle Sol"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103983706","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/31/b3/5e/1206281786.webp","externalReference":"PARLA","numPhotos":17,"floor":"3","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Fuentebella-San Felix-El Leguario","province":"Madrid","municipality":"Parla","district":"Fuentebella-San Felix-El Leguario","country":"es","latitude":40.2247588,"longitude":-3.774347,"showAddress":false,"url":"https://www.idealista.com/inmueble/103983706/","description":"¡Bienvenidos a STARenCASA Soluciones Inmobiliarias y Financieras! Hoy te presentamos una magnífica vivienda en Parla, en una zona inmejorable rodeada de servicios como comercios, farmacias, colegios e institutos. Además, cuenta con paradas de autobús y tranvía cercanas, lo que facilita la movilidad en la zona. Esta vivienda se encuentra en la tercera planta de una finca seminueva y consta de un amplio salón, cocina con tendedero, 2 dormitorios y 1 cuarto de baño con ventana y plato de ducha. Los suelos son de tarima flotante, la pintura lisa y las ventanas son de aluminio climalit. La calefacción es de gas natural, lo que garantiza el máximo confort en invierno. La vivienda cuenta con una piscina comunitaria, perfecta para disfrutar del buen tiempo y relajarse en verano. Además, dispone de una plaza de garaje espaciosa y un gran trastero incluido en el precio, lo que proporciona un espacio extra para almacenaje. Si buscas financiación, te ofrecemos la posibilidad de conseguir el 100% de la misma, previo estudio financiero. ¡No dudes en contactarnos para reservar una visita y conocer esta increíble oportunidad!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2864.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuentebella-San Felix-El Leguario, Parla","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103126191","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/11/7f/1206319218.webp","externalReference":"PUE0034","numPhotos":27,"price":160000.0,"priceInfo":{"price":{"amount":160000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":136.0,"rooms":3,"bathrooms":1,"address":"calle del Almendro, 4","province":"Madrid","municipality":"Pezuela de las Torres","country":"es","latitude":40.4167508,"longitude":-3.1772325,"showAddress":true,"url":"https://www.idealista.com/inmueble/103126191/","description":"Inmobiliaria Tagonia pone a la venta esta encantadora casa de dos plantas con 136 metros cuadrados de espacio versátil.  En la primera planta, descubrimos un acogedor salón, un baño con bañera y dos dormitorios.  En la segunda, encontramos la cocina con chimenea y muebles altos y bajos nuevos, el tercer dormitorio y un patio con un cuarto adicional y aseo. Actualmente, la casa está acomodada con diferentes espacios de trabajo y salas de estar por lo que en las imagenes, sólo se ve un dormitorio como tal. Aun así, cuenta con varias opciones.   Su mayor atractivo reside en la instalación de placas solares, garantizando ahorro energético, y la chimenea que crea un ambiente cálido y acogedor. Explora las múltiples posibilidades que ofrece esta vivienda única. ¡Hogar con mínimo coste y máximo potencial! Contáctanos para descubrir más detalles y planificar tu visita. Pezuela de las Torres es un municipio español de la Comunidad de Madrid, limítrofe con la provincia de Guadalajara, se encuentra situada en el extremo oriental de la provincia de Madrid, sobre un extenso páramo, formando parte de la comarca de la Alcarria de Alcalá. Está a 50 km de la capital y a 30 km de la ciudad de Guadalajara.  Cuenta con todos los servicios básicos al alcance como consultorio médico, escuela infantil, colegio público, farmacia, supermercado.. . además tiene dos líneas de autobús, aunque ninguna de ellas comunica con Madrid capital. Ambas líneas están operadas por la empresa Monbus y son: LíneaRecorrido 271Alcalá de Henares - Pezuela - Pioz 272Alcalá de Henares - Villalbilla [IW].","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1176.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Pezuela de las Torres","title":"Casa de pueblo en calle del Almendro, 4"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103985257","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/39/de/1206331219.webp","externalReference":"RP792024123543","numPhotos":15,"floor":"bj","price":319000.0,"priceInfo":{"price":{"amount":319000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":66.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Rafaela Bonilla","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Guindalera","latitude":40.4329856,"longitude":-3.6655288,"showAddress":false,"url":"https://www.idealista.com/inmueble/103985257/","description":"REDPISO GUINDALERA-CARTAGENA le ofrece exclusiva vivienda en Barrio de La Guindalera-Distrito Salamanca. Planta baja exterior con una superficie construida de 66m² distribuidos en salón, cocina, dos dormitorios y un baño. Vivienda dotada de calefacción central individualizada.  Magnífica vivienda con excelentes posibilidades de reforma. La finca dispone de portero físico y ascensor. Cuenta con acceso para personas con movilidad reducida.  Inmejorable ubicación, en una zona residencial con acceso por calle Rafaela Bonilla y calle Francisco Santos, de las más solicitadas por su entorno con jardines y por ser calles tranquilas y muy agradables para vivir. Zona rodeada de todos los servicios a su alcance: tiendas, restaurantes, centros médicos, colegios... Y a escasos metros está perfectamente comunicada por transporte público (Metro Diego de León con L 4,5 y 6 y Las Ventas con L5 y 2) y diversas líneas de autobuses. Se encuentra a pocos metros de la calle Cartagena y de la calle Francisco Silvela. Muy cerca del parque Eva Duarte Perón, junto a la Plaza de Manuel Becerra y de la Plaza de Toros de Las Ventas. Muy buenas comunicaciones por carretera. Extraordinaria ocasión para entrar a vivir en uno de los barrios más emblemáticos de Madrid. No dude en contactar con nosotros y concertar una visita para conocer la vivienda o ampliar la información. Disponemos de financiera propia. Aproveche su ASESORAMIENTO GRATUITO sin compromiso.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":4833.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Guindalera, Madrid","title":"Piso en calle de Rafaela Bonilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103985696","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6a/c9/4f/1206343789.webp","externalReference":"RP1672024123556","numPhotos":21,"floor":"3","price":137000.0,"priceInfo":{"price":{"amount":137000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Carlos Ruiz","province":"Madrid","municipality":"Collado Villalba","district":"Carlos Ruiz","country":"es","latitude":40.6306791,"longitude":-4.0141799,"showAddress":false,"url":"https://www.idealista.com/inmueble/103985696/","description":"¡No pierdas la oportunidad de adquirir este maravilloso piso reformado! Con una ubicación excepcional, este inmueble cuenta con tres dormitorios, un amplio salón y una cocina completamente equipada. Además, dispone de un baño de tres piezas y una terraza perfecta para disfrutar de las vistas y el sol.  El recibidor de este piso te dará la bienvenida con suelos de gres y paredes lisas, mientras que los dormitorios cuentan con suelos de tarima, todas las puertas son de roble. Las ventanas batientes climalit te permitirán disfrutar de la luz natural y la orientación sureste te asegura una luminosidad constante. Está ubicado a cinco minutos de la estación de tren (Renfe) de Villalba, muy cercana a la Calle Real y acceso a múltiples servicios como transporte local y con destino a Moncloa-Madrid (a 5 minutos de la estación de Autobuses Villalba y a 8 minutos del Zoco), farmacias, supermercados, panaderías, centro de salud, colegios, parques, bares y restaurantes. Piso ideal para inversión. En Redpiso contamos con el departamento financiero DCREDIT con asesoramientos gratuitos y financiación de hasta el 100%, según el perfil del interesado.  ¡No dejes pasar esta oportunidad y contáctanos para visitarlo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1957.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Carlos Ruiz, Collado Villalba","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103986118","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/7e/8f/1253708547.webp","numPhotos":15,"floor":"bj","price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":46.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"avenida del Conde de Barcelona","province":"Madrid","municipality":"Leganés","district":"Valdepelayo - Montepinos - Arroyo Culebro","country":"es","neighborhood":"Valdepelayo-Montepinos-Arroyo Culebro","latitude":40.3249179,"longitude":-3.7862921,"showAddress":false,"url":"https://www.idealista.com/inmueble/103986118/","description":"Piso en venta, ideal para inversores, ubicado en una de las mejores zonas de Leganés.  Este apartamento a estrenar cuenta con 1 dormitorio, salón-comedor con cocina americana y zona de vestidor en el dormitorio. Además, dispone de un baño completo con plato de ducha.  Con una superficie de 43m2, este inmueble ha sido reformado en noviembre de 2023 y cuenta con suelos de tarima, puertas lacadas en blanco de 100cm de ancho y puerta de acceso acorazada.  Las ventanas de aluminio con rejas ofrecen seguridad y tranquilidad. La calefacción se realiza a través de aire acondicionado con bomba calor/frío.  La ubicación es inmejorable, cerca de comercios, servicios, supermercados, colegios, institutos y paradas de autobús. Además, se encuentra a solo 10 minutos a pie de la Estación de tren Leganés Central.  Especialistas en financiación, ofrecemos hipoteca hasta el 100%. ¡No dudes en visitarlo sin compromiso! Este piso se encuentra en la planta baja y tiene opción de piscina.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3152.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdepelayo-Montepinos-Arroyo Culebro, Leganés","title":"Piso en avenida del Conde de Barcelona"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103986329","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/bc/6a/1206360640.webp","numPhotos":35,"price":547500.0,"priceInfo":{"price":{"amount":547500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":290.0,"rooms":4,"bathrooms":3,"address":"barrio Valdepelayo-Montepinos-Arroyo Culebro","province":"Madrid","municipality":"Leganés","district":"Valdepelayo - Montepinos - Arroyo Culebro","country":"es","neighborhood":"Valdepelayo-Montepinos-Arroyo Culebro","latitude":40.3260682,"longitude":-3.779839,"showAddress":false,"url":"https://www.idealista.com/inmueble/103986329/","description":"Inmoreno presenta en VENTA este encantador chalet adosado ubicado en la zona de Valdepelayos.  Con zonas comunes y rodeado de áreas verdes, este inmueble se encuentra cerca del Parque de Polvoranca y a tan solo 10 minutos a pie de Leganés central.  Con una construcción de 288m2 y una parcela de 170m2, este chalet se distribuye en 4 plantas, incluyendo una planta semisótano con garaje, planta principal, primera planta y buhardilla.  En su interior, encontrarás un amplio salón, cocina, 4 dormitorios (algunos con balcón), 2 baños completos y 1 aseo. Los suelos de gres y parquet, las ventanas de aluminio, las puertas de roble y la calefacción de gas natural son solo algunas de las características que hacen de este chalet una opción ideal.  Además, cuenta con armarios empotrados en las habitaciones, una parcela de 177m2 con patio delantero y trasero totalmente solado, y acceso directo a la planta semisótano.  No te preocupes por la financiación, somos especialistas y ofrecemos hipotecas hasta el 100%. Llámanos sin compromiso y ven a verlo, ¡te encantará!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1888.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdepelayo-Montepinos-Arroyo Culebro, Leganés","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103986811","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9f/5f/38/1206374179.webp","numPhotos":12,"floor":"1","price":369825.0,"priceInfo":{"price":{"amount":369825.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":95.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Nicolás Morales","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"San Isidro","latitude":40.388876,"longitude":-3.7316548,"showAddress":false,"url":"https://www.idealista.com/inmueble/103986811/","description":"Piso en venta en el Barrio San Isidro, ubicado en la calle Nicolás Morales. Se trata de un dúplex con una superficie de 90m2 distribuidos en dos plantas. Cuenta con dos dormitorios y dos baños, además de un amplio salón y una cocina con comedor. El inmueble también dispone de un jardín en dos plantas con una superficie de 60m2, ideal para disfrutar al aire libre, así como una barbacoa y un trastero para mayor comodidad. Además, incluye una plaza de garaje. Se encuentra en la planta 4 y no cuenta con ascensor. ¡No pierdas la oportunidad de adquirir este encantador piso en una ubicación privilegiada!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3893.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Isidro, Madrid","title":"Dúplex en calle Nicolás Morales"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103986931","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/25/9d/917953393.webp","externalReference":"ZA0141","numPhotos":36,"floor":"1","price":349000.0,"priceInfo":{"price":{"amount":349000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"Monasterio de Silos, 26","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Montecarmelo","latitude":40.5031683,"longitude":-3.7030389,"showAddress":true,"url":"https://www.idealista.com/inmueble/103986931/","description":"IDEAL INVERSORES, PISO CON INQUILINO. ZAFIR REAL ESTATE Les presenta en EXCLUSIVA este bonito apartamento de 80 m² que se encuentra en una urbanización cerrada con seguridad 24h, piscina, pista de pádel y parque infantil. Además, está situado en frente de varios restaurantes, supermercados, farmacia y comercios, y próximo a estación de Renfe y metro Paco de Lucía. El piso es muy luminoso con luz directa de mañana y orientación Este, y cuenta con una distribución de hall de entrada, salón comedor, cocina independiente, aseo, y dormitorio principal con baño en suite. Incluye plaza de garaje y trastero en el precio, y tiene preinstalación de aire acondicionado en toda la casa. Se puede visitar. La zona de Montecarmelo es residencial y cuenta con múltiples servicios y dotaciones, acceso al Monte del Pardo, colegios, centros comerciales, hípica, gimnasios y una vida social activa gracias a sus variados restaurantes. ¡Ideal para parejas jóvenes con hijos y mayores que buscan vivir cómodamente cerca de Madrid! ¡No pierdas la oportunidad de visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4363.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Montecarmelo, Madrid","title":"Piso en Monasterio de Silos, 26"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103988224","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/da/da/1251336147.webp","externalReference":"583263","numPhotos":25,"floor":"1","price":530000.0,"priceInfo":{"price":{"amount":530000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":116.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"avenida Pablo iglesias","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.4487177,"longitude":-3.7096048,"showAddress":false,"url":"https://www.idealista.com/inmueble/103988224/","description":"Espectacular piso en venta en Ciudad Universitaria en un edificio singular por su arquitectura y fachada protegida. Este inmueble cuenta con 120m² construidos, 4 dormitorios, 2 baños, armarios empotrados.  Posibilidad de sacar mas habitaciones. El edificio está ubicado en zona principal con comercios y colegios próximos, muy asequible para alquiler de estudiantes.  La vivienda cuenta con fachada orientadas al este. lo que proporciona mucha luz y sol. Es totalmente exterior, lo que te permitirá disfrutar de vistas a calle principal desde cualquier rincón del piso. El salón es amplio y muy cuadrado en dimensiones.  La ubicación es inmejorable, en Ciudad Universitaria, cerca de Reina Victoria y Juan XXIII. Además, cuenta con servicios cercanos como transporte (metros Vicente Aleixandre y Guzmán el Bueno, líneas de bus), educación, salud, ocio, etc. La vivienda es de segunda mano/a reformar y fue construida en el año 40. Portero en finca y portal con acceso para persona con movilidad reducida. Reserve su visita!.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4569.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Piso en avenida Pablo iglesias"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103988387","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f5/f2/0f/1206420049.webp","externalReference":"e66e837a-5ac9-4edd-a5fe-6db86a59457a","numPhotos":30,"floor":"1","price":169995.0,"priceInfo":{"price":{"amount":169995.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":282.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"plaza de la Constitución de Fuentidueña de Tajo","province":"Madrid","municipality":"Fuentidueña de Tajo","country":"es","latitude":40.1183967,"longitude":-3.1605691,"showAddress":false,"url":"https://www.idealista.com/inmueble/103988387/","description":"Impresionante triplex en Fuentidueña del Tajo.  En la primera planta encontramos 3 habitaciones y dos baños con una gran cocina completamente equipada que da paso a un cómodo salón.  En la ultima planta encontramos una buhardilla reformada con 2 habitaciones, salon y baño completo  Con un estupendo patio, amplio donde podría hacerse una piscina. La vivienda está para entrar a vivir con una ubicación incomparable en el centro del pueblo patio en la misma plaza de la constitucion.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":603.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuentidueña de Tajo","title":"Piso en plaza de la Constitución de Fuentidueña de Tajo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103988556","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f5/fe/5e/1206426618.webp","externalReference":"Alfa/349.","numPhotos":32,"floor":"1","price":349000.0,"priceInfo":{"price":{"amount":349000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Casco Antiguo","province":"Madrid","municipality":"Alcorcón","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3470065,"longitude":-3.8296495,"showAddress":false,"url":"https://www.idealista.com/inmueble/103988556/","description":"***REFOR SERVICIOS INMOBILIARIOS*** Vende estupendo Piso en el Casco Antiguo de Alcorcón - Madrid. Estás buscando una vivienda en una zona tranquila, Centrica, segura, de 3 Habitaciones, 2 Cuartos de baño, Muy luminosa y con muy buena comunicacion de transporte público? No dudes en llamar y venir a visitarla.  La vivienda está situada en el Casco Antiguo de Alcorcón muy próximo a C/ Mayor de Alcorcón, colegios como el Jesús Varela, parques infantiles, Centros de Salud Dr. Trueta (Seguridad Social), farmacia, restaurantes, transporte público como: Autobuses 513, 02, 520, 516 etc. Estación de Metro y Cercanías Alcorcón Central a (400 Metros), Centro comercial Tres Aguas, Estancos, Ferreterías, Panaderías, Comercios Varios, Portal Cerca a Calle Mayor, Iglesia de Alcorcón a pocos metros. La vivienda cuenta con: - 3 Habitaciones. - 2 Baños- - Terraza. - Patio de 100-M2. - Armario empotrado en todas las habitaciones. - Orientación: Sur - Oeste. - Calefacción: Sistema de Aerotermia en toda la vivienda. - Muebles de baño hechos a medida de Alta calidad. - Mamparas de diseño hechos a medida de Alta calidad. - Cocina Office que cuenta con Isleta, Pared de piedra natural y Electrodomésticos   Empotrados de Alta calidad. - Suelos de Calidad Tanto en la Superficie Interior de la vivienda como en la Exterior (Patio). - Cerramientos de Climalit con Rotura de Puente Térmico de Alta calidad. - La vivienda cuenta con un sistema de luces Domotizado, con focos de halogenos led, y   tira led de diseño en partes de la vivienda. - Puertas de diseño lacadas en Blanco de alta calidad. - La vivienda cuenta con una Zona de Confort cerrada y acristalada con Jacuzzi, el jacuzzi   cuenta con Agua Climatizada.  Pensado para pasar buenos momentos en Familia.  Excelente oportunidad para adquirir una propiedad con 110 M2 Construidos, Muy Luminosa.  No pierdas la oportunidad de visitarla! Es la oportunidad perfecta para vivir en Alcorcón.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3173.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Alcorcón","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103988185","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/8d/92/1252552054.webp","externalReference":"103988185","numPhotos":22,"price":149000.0,"priceInfo":{"price":{"amount":149000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":66.0,"rooms":1,"bathrooms":1,"address":"calle Mayor","province":"Madrid","municipality":"Bustarviejo","country":"es","latitude":40.8591357,"longitude":-3.7091783,"showAddress":false,"url":"https://www.idealista.com/inmueble/103988185/","description":"BREM GLOBAL INMOBILIARIA PRESENTA AMPLIO Y LUMINOSO CHALET puerta calle en Bustarviejo con 66 m2 sin elementos comunes. La vivienda consta en la planta baja salón comedor muy luminoso, con estufa de pellet. La cocina con muebles altos y bajos, equipada con placa vitrocerámica, campana extractora, horno de asar, lavadora, frigorífico, y con office. Independizada del salón con puerta de dos hojas de cristal hasta el techo. La puerta con salida a un patio de 8 m2 y el bajo rasante abierta como cuarto trastero y almacén, lavavajillas y estanterías.  En planta alta una habitación doble con armario empotrado vestido al igual que otro que hay en el pasillo, un baño con bañera muy luminoso. La habitación tiene una terraza con vistas al Pendón y al Mondalindo. En el apartado de calidades encontramos: Toda la casa, salvo el baño y la cocina, tiene la instalación hecha de suelo radiante. La estufa de pellet es de alta gama, con mando a distancia y recientemente instalada, en mayo de 2022. Tiene preinstalación para llevar el calor a la planta alta, solo hay que poner el tubo de subida y hacer el agujero en el techo del salón. La carpintería exterior de aluminio lacado en blanco climalit con doble acristalamiento. Persianas a juego de aluminio herméticas y rejas. Carpintería interior puerta de madera lacada en blanco y puerta acorazada a calle.  Calefacción de radiadores de bajo consumo, gracias a la alta calidad de sus aislamientos. En una zona tranquila del pueblo y a su vez muy cercana al centro, se trata de un conjunto urbanístico terminado a finales del 2006. El municipio de donde se encuentra reúne todos los servicios básicos etc. Todo ello a 60 km de Madrid con conexión directa en autobús. Si deseas aprovechar la oportunidad y vivir o disfrutar de los fines de semana, no lo dudes, ¡ LLAMANOS!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2258.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Bustarviejo","title":"Casa independiente en calle Mayor"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103989448","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/31/21/00/1233836954.webp","externalReference":"A","numPhotos":49,"price":445000.0,"priceInfo":{"price":{"amount":445000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":460000.0,"priceDropValue":15000,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":229.0,"rooms":4,"bathrooms":4,"address":"de la Libertad, 1","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7846618,"longitude":-3.6928515,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103989448/","description":"Venta de una gran vivienda, versátil y amplia, con excelente ubicación en pleno centro del municipio. Casa adosada con garaje y patio trasero. Terminada. Tres alturas, sin sótano. En planta baja se dispone el garaje y dos estancias más un baño. Versatilidad para su uso, como consulta, despacho profesional, clínica o actividad similar. También posibilidad de utilizarlo como pequeño apartamento de un dormitorio más salón cocina, con su baño para familiares mayores, para que no suban escaleras, y vivan con la familia, pero con espacios propios suficientes e independientes. Además de un patio. Si se integra con el resto de la vivienda, posibilidad de utilizarlo como estudio, despacho, gimnasio, cuarto de juego u otro dormitorio, más una segunda cocina (tiene las tomas de fontanería preparadas) o zona de almacenaje, gimnasio, sala recreativa o cuarto de plancha. En planta primera, gran salón-comedor y cocina, con zona de despensa, y con un baño. En planta segunda, tres dormitorios con dos baños, el principal en suite. Cuenta con el sistema más sostenible y eficiente energéticamente: Aerotermia con suelo radiante para el invierno y refrigerante para el verano. Además dispone de seis Placas solares en tejado. Tiene sistema de ventilación en habitaciones, salón, cocina y baños, con recuperador de calor, que permite renovar el aire interior sin enfriar en invierno y sin calentar en verano. Este sistema, gracias a sus by-pass automático permite disfrutar, tanto en verano como en invierno, de cualquier situación de temperatura favorable dentro de la casa sin pasar por el intercambiador. Un ejemplo, sería el aire fresco de las mañanas en verano que se introduciría sin calentarlo con el calor extraído de las estancias. Fachada con aislamiento térmico exterior superior a 10 cm, que evita los puentes térmicos y las molestas corrientes de aire interiores.  Gracias al diseño de la vivienda con fachada a tres orientaciones puede disponerse, si se desea, de ventilación natural cruzada, para el verano. Ventanas de PVC, oscilobatiente con triple cristal. Ventanas motorizadas en los ventales y en la planta baja con persianas autoblocantes, para mayor seguridad.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1943.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Chalet adosado en de la Libertad, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103989478","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/e5/ef/1209869912.webp","externalReference":"B","numPhotos":49,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":465000.0,"priceDropValue":15000,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":224.0,"rooms":4,"bathrooms":4,"address":"de la Libertad, 1","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7846618,"longitude":-3.6928515,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103989478/","description":"Venta de magnífica vivienda, amplia, versátil y con excelente ubicación, en pleno centro del municipio. Casa adosada con garaje y patio trasero. Terminada. Tres alturas, sin sótano. En planta baja se dispone el garaje y dos estancias más un baño. Versatilidad para su uso, como consulta, despacho profesional, clínica o actividad similar. También posibilidad de utilizarlo como pequeño apartamento de un dormitorio más salón cocina, con su baño para familiares mayores, para que no suban escaleras, y vivan con la familia, pero con espacios propios suficientes e independientes. Incluido un patio soleado. Si se integra con el resto de la vivienda, posibilidad de utilizarlo como estudio, despacho, gimnasio, cuarto de juego u otro dormitorio, más una segunda cocina (tiene las tomas de fontanería preparadas) o zona de almacenaje, gimnasio, sala recreativa o cuarto de plancha. En planta primera, gran salón-comedor y cocina, y con un baño. En planta segunda, tres dormitorios con dos baños, el principal en suite. Cuenta con el sistema más sostenible y eficiente energéticamente: Aerotermia con suelo radiante para el invierno y refrigerante para el verano. Además dispone de seis Placas solares en tejado. Tiene sistema de ventilación en habitaciones, salón, cocina y baños, con recuperador de calor, que permite renovar el aire interior sin enfriar en invierno y sin calentar en verano. Este sistema, gracias a sus by-pass automático permite disfrutar, tanto en verano como en invierno, de cualquier situación de temperatura favorable dentro de la casa sin pasar por el intercambiador. Un ejemplo, sería el aire fresco de las mañanas en verano que se introduciría sin calentarlo con el calor extraído de las estancias. Fachada con aislamiento térmico exterior superior a 10 cm, que evita los puentes térmicos y las molestas corrientes de aire interiores.  Gracias al diseño de la viviendas con fachadas a dos orientaciones cuenta con ventilación natural cruzada. Ventanas de PVC, oscilobatiente con triple cristal.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2009.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Chalet adosado en de la Libertad, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103989430","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/b2/b2/1206461954.webp","numPhotos":16,"floor":"bj","price":139900.0,"priceInfo":{"price":{"amount":139900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"DIVINO VALLES","province":"Madrid","municipality":"El Escorial","district":"Centro","country":"es","latitude":40.5859669,"longitude":-4.1272983,"showAddress":false,"url":"https://www.idealista.com/inmueble/103989430/","description":"¡Increíble oportunidad en el corazón de El Escorial! Ponemos a la venta una encantadora vivienda situada en el centro de El Escorial, a pocos pasos de la plaza del ayuntamiento, paradas de autobús y la estación de RENFE. Además, disfruta de la comodidad de tener todos los comercios a tu alcance. Esta acogedora residencia se encuentra en la planta baja, ofreciendo un fácil acceso y comodidad. Cuenta con un dormitorio amplio, perfecto para tu descanso, y un baño completo con moderno plato de ducha. La cocina independiente brinda un espacio funcional y práctico, conectando con un luminoso salón donde podrás relajarte y disfrutar de agradables momentos. La vivienda destaca por su patio orientación sur este, accesible a través de la cocina, perfecto para disfrutar de la luz del sol y momentos al aire libre. Además, se ha realizado una renovación reciente que incluye ventanas y persianas en muy buen estado, así como un suelo impecable. La vivienda también ha sido recién pintada, ofreciendo un ambiente fresco y moderno. No pierdas la oportunidad de adquirir este hogar que combina ubicación privilegiada, comodidades modernas y detalles renovados. ¡Contáctanos para más información y agenda tu visita! *Este anuncio no es vinculante, puede contener errores. Se muestra a titulo informativo y no contractual. *.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2498.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, El Escorial","title":"Piso en Divino Valles"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103797651","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/70/36/1200424582.webp","numPhotos":34,"price":393000.0,"priceInfo":{"price":{"amount":393000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":145.0,"rooms":4,"bathrooms":2,"address":"Valdetorres de Jarama","province":"Madrid","municipality":"Valdetorres de Jarama","country":"es","latitude":40.6827864,"longitude":-3.5430277,"showAddress":false,"url":"https://www.idealista.com/inmueble/103797651/","description":"Bonito chalet en una sola planta con 4 dormitorios, 2 baños completos, en muy buen estado, piscina cubierta y parcela de 2500m2. La edificación dispone de una terraza acristalada de entrada de 20 m2 con orientación Oeste perfecto para utilizarla en invierno, a parte del amplísimo hall de entrada tiene un salón independiente de 40 m2, 4 dormitorios y dos baños completos así como cocina amueblada amplia, todo exterior. En la parcela existe una amplia zona hormigonada, piscina de obra en perfecto estado con cubierta móvil, barbacoa, garaje abierto para 3 coches y edificación usada como almacén y sala de caldera pudiéndolo dar cualquier otro uso. La reforma es reciente con respecto a la construcción inicial, dispone de ventanas de aluminio abatibles, gres en toda la casa, radiadores de aluminio, caldera y depósito de gas-oil en la zona de garaje, pérgola con toldos nuevos, la terraza acristalada en aluminio es corredera para poder abrir completamente en verano, en general la vivienda se encuentra muy cuidada. Tiene muy buena calidad constructiva con sistema de drenaje debajo de la vivienda, buena estructura y cimentación.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2710.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdetorres de Jarama","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103990483","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/d1/d7/1206493219.webp","externalReference":"TECNOCASA ARROYOMOLINOS","numPhotos":105,"price":399900.0,"priceInfo":{"price":{"amount":399900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":203.0,"rooms":4,"bathrooms":3,"address":"calle Somosierra, 74","province":"Madrid","municipality":"Arroyomolinos","district":"La Cárcaba - El Encinar - Montemolinos","country":"es","latitude":40.2598346,"longitude":-3.9200447,"showAddress":true,"url":"https://www.idealista.com/inmueble/103990483/","description":"Agencia inmobiliaria en Arroyomolinos INMOBILIARIA TECNOCASA NUEVO ARROYOMOLINOS VENDE ESPECTACULAR CHALET ADOSADO DE RENTA LIBRE EN UNA DE LAS MEJORES ZONAS DE ARROYOMOLINOS. El chalet se distribuye en 3 plantas con una de las mejores distribuciones posibles: En la planta baja encontrara un lujoso recibidor que da paso al luminoso y amplio salón-comedor con inmejorables vistas al exterior de su jardín, también podrá encontrar una estupenda cocina amplia luminosa y totalmente equipada, la vivienda cuenta con un baño de cortesía y un porche en altura desde el cual podrá acceder desde el salón. En la planta primera podrá encontrar una distribución inmejorable ya que cuenta con 3 habitaciones. Una de ellas esta destinada de la habitación de matrimonio, una habitación amplia y luminosa que cuenta con baño en suite muy amplio y una zona vestidor. También podrá encontrar otras dos habitaciones muy amplias todas cuentan con grandes y luminosas ventanas y con armarios amplios, y que comparten un amplio baño muy practico.   En la planta -1 podrá encontrar un estupendo espacio, totalmente independiente y con la posibilidad de poder albergar todo lo que una persona puede necesitar para vivir, El uso dado actualmente es de bodega teniendo una zona de salón y otra de comedor para poder pasar grandes momentos en familia, esta planta cuenta con un garaje para 2 vehículos. posibilidad de hacer Buhardilla. El chalet cuenta con comunidad en la cual podrá encontrar: -PISCINA. -JARDIN. -ZONAS VERDES Una vivienda perfecta para vivir o como inversión. Una vivienda perfecta para una familia que no quiera perderse lo bueno de vivir en Madrid, pero a la vez quiera disfrutar de zonas verdes, parques y tranquilidad contando con una de las mejores conexiones para poder desplazarse y sin necesitar moverse para acceder a ningún servicio ya que todo lo necesario lo tiene al alcance de su mano. No dude en venir a verla puede ser lo que este buscando.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1970.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Cárcaba - El Encinar - Montemolinos, Arroyomolinos","title":"Chalet adosado en calle Somosierra, 74"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103991458","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/07/f0/c1/1206523963.webp","externalReference":"8219","numPhotos":36,"price":244700.0,"priceInfo":{"price":{"amount":244700.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":256700.0,"priceDropValue":12000,"priceDropPercentage":5}}},"propertyType":"chalet","operation":"sale","size":168.0,"rooms":4,"bathrooms":2,"address":"calle Iguazú","province":"Madrid","municipality":"Aranjuez","district":"La Montaña-El Cortijo","country":"es","latitude":40.0539588,"longitude":-3.5975825,"showAddress":false,"url":"https://www.idealista.com/inmueble/103991458/","description":"¿Te imaginas disfrutando de tu hogar en propiedad en una excelente ubicación en Aranjuez? ¡Testa lo hace realidad!    En relación a los suministros de luz y agua, será necesario que el nuevo comprador realice el cambio de titularidad a su nombre. 168 m² distribuidos en un luminoso y amplio salón con amplia terraza para disfrutar de los días soleados; además dispone de 4 amplios dormitorios y 2 baños —uno en suite en el dormitorio principal—, con bañera, espejo y muebles incluidos. Su amplia cocina, amueblada y equipada con electrodomésticos de gran calidad: horno, vitrocerámica, microondas, campana extractora.  La vivienda dispone de garaje incluido en el precio.  El inmueble se encuentra en una zona tranquila de Aranjuez, a pocos metros del Hospital del Tajo o del Skatepark de La Montaña, además a sus alrededores dispone de distintas opciones de restauración, colegios, clubs deportivos, etc.  En cuanto a la movilidad por transporte público o privado, no tendrás de que preocuparte ya la zona cuenta con variadas opciones:  - Autobuses: 4, 429 y N402  - Estación de cercanías de Aranjuez  - R-4  Además, te ponemos en contacto con un asesor financiero que te informará de las mejores condiciones disponibles. También, si lo necesitas, te asesoramos y hacemos realidad la reforma de tu casa para que la disfrutes cómo si fuera nueva.  No dejes pasar esta oportunidad, ¡llámanos y ven a conocer tu nuevo hogar!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1457.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Montaña-El Cortijo, Aranjuez","title":"Casa independiente en calle Iguazú"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103991825","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/3b/88/1211117176.webp","externalReference":"FHOG-2291","numPhotos":2,"floor":"3","price":84000.0,"priceInfo":{"price":{"amount":84000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":64.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"puerta del Campo","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3014616,"longitude":-3.4376914,"showAddress":false,"url":"https://www.idealista.com/inmueble/103991825/","description":"***INMUEBLE OKUPADO*** ***SOLO PARA INVERSORES*** ***SIN COMISIONES DE AGENCIA INMOBILIARIA*** Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Este piso se encuentra en Calle Puerta del Campo, 28500, Arganda del Rey, Madrid, en la planta 3. Es un piso, construido en el año 1970, que tiene 64 m2 de los cuales 51 m2 son útiles y dispone de 3 habitaciones y 1 baño. Localizado en el centro de Arganda del Rey. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, varias paradas de autobús y la estación de metro Arganda del Rey. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a R-3. Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1313.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en puerta del Campo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103991920","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/31/40/1206536909.webp","externalReference":"SanJosé","numPhotos":17,"floor":"4","price":168900.0,"priceInfo":{"price":{"amount":168900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle San Jose","province":"Madrid","municipality":"Alcorcón","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3507067,"longitude":-3.8264556,"showAddress":false,"url":"https://www.idealista.com/inmueble/103991920/","description":"R HOUSE ASESORES INMOBILIARIOS ENSANCHE SUR gestiona en exclusiva la venta de esta cuarta planta sin ascensor (aprobada su instalación en Junta de Propietarios). Vivienda compuesta de salón de paso con salida a tendedero cerrado, tres habitaciones (desde una de ellas tiene paso a terraza abierta), cocina totalmente reformada y cuarto de baño con plato de ducha y ventana. Calefacción individual de gas natural. Aire acondicionado en salón y ventiladores de techo en el resto de estancias. La vivienda está ubicada en pleno centro de Alcorcón y está próxima a todos los servicios. A escasos 250 metros del Ayuntamiento y de la calle Mayor. A una distancia de 15 minutos a pie podemos llegar al Hospital de Alcorcón y a tan solo 5 minutos más, encontramos la Universidad Rey Juan Carlos. Genial ubicación con los centros comerciales Tres Aguas o el Corte Inglés - Hipercor de San José de Valderas. TRANSPORTES: En un radio de tan solo 300 metros encontramos las paradas de autobús de las líneas 2, 450, 510, 512, 513 y 520. A unos 500 metros se sitúan las paradas de las líneas N501, N502 y 560. Además se ubica entre las paradas de Alcorcón Central (Metro L12 y Renfe C5) y Parque Lisboa (Metro L12). Cuenta con un rápido acceso a las principales carreteras A5, M40 yM50.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2413.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Alcorcón","title":"Piso en calle San Jose"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103992129","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/9a/66/1211117279.webp","externalReference":"FHOG-2293","numPhotos":2,"floor":"bj","price":71000.0,"priceInfo":{"price":{"amount":71000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de la Luna","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo sur","country":"es","latitude":40.1579622,"longitude":-3.6225267,"showAddress":false,"url":"https://www.idealista.com/inmueble/103992129/","description":"***INMUEBLE OKUPADO*** ***SOLO PARA INVERSORES*** ***SIN COMISIONES DE AGENCIA INMOBILIARIA*** Oportunidad de inversión: inmueble ocupado Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Este piso se encuentra en Calle de la Luna, 28350, Ciempozuelos, Madrid, en la planta bajo. Es un piso, construido en el año 2007, que tiene 58 m2 de los cuales 46 m2 son útiles y dispone de 1 habitaciones y 1 baño. Está situado en el centro de Ciempozuelos. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y varias paradas de autobús. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a M-404. Soluciones a su medida.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1224.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo sur, Ciempozuelos","title":"Piso en calle de la Luna"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103992790","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/dd/3f/1206565580.webp","externalReference":"VMF9 - de los Rosales","numPhotos":68,"floor":"12","price":269900.0,"priceInfo":{"price":{"amount":269900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"avenida de los Rosales","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Butarque","latitude":40.3538098,"longitude":-3.6788273,"showAddress":false,"url":"https://www.idealista.com/inmueble/103992790/","description":"VIVIENDA MADRID oficina Ciudad de los Ángeles, agente inmobiliario inscrito en RAIN con número 597/20, vende inmueble en la Avenida de los rosales, distrito de Villaverde Madrid. La vivienda se encuentra en una de las zonas más tranquilas y demandadas del barrio de ciudad de los ángeles, justo enfrente del parque lineal del manzanares. El inmueble se encuentra ubicado en una 12ª planta con orientación OESTE y SUR, con 2 ascensores y conserje en la finca. Plaza de garaje opcional por 15.000€. Dispone de 110 m2 construidos de vivienda distribuidos en amplio salón independiente de 20 m2 con acceso a una terraza cerrada, amplio recibidor con puerta acorazada, 2 pasillos, 2 baños completos con plato de ducha y media bañera, cocina grande de casi 10 m2 con acceso a tendedero acristalado. Cuenta con 4 dormitorios con armarios empotrados, cuyas medidas son: 7.56, 7 2 M2 Tenemos calefacción individual de gas natural y además contamos con AIRE ACONDICIONADO POR CONDUCTOS en toda la casa. El suelo es de parqué y las ventanas de aluminio. Se ha reformado recientemente toda la fontanería de la finca y las azoteas para un mejor aislamiento térmico. La plaza de garaje es amplia y los pasillos para circular por él también. La ubicación del piso es inmejorable, ubicado en una de las zonas más tranquilas y residenciales del barrio, a 7 minutos (250m) de la estación de RENFE de VILLAVERDE BAJO, mediante la cual nos conectamos con el centro de Madrid en apenas 15 minutos. A su vez, dispone de diversas líneas de autobús en las inmediaciones como las número 15 y N12 y comunicación vial por carretera, teniendo muy cerca los accesos a M30, M40, M45 A4 y A42. Respecto a comercios y servicios de la zona, contamos con los supermercados como Carrefour, Día, Mercadona,  así como otros pequeños comercios, bancos, colegios, Hermanos Pérez, institutos y guarderías, y parques infantiles. Si estás buscando vivienda con ASCENSOR, amplia, en buen estado y bien ubicada, no lo dudes y solicítanos una visita sin compromiso en nuestros teléfonos / o acercándote a nuestra oficina de la calle la del manojo de rosas,  79. SI ESTAS PENSANDO EN VENDER TU VIVIENDA, SOLICITA CON NOSOTROS UNA VALORACIÓN TOTALMENTE GRATUÍTA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":15000.0},"priceByArea":2454.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Butarque, Madrid","title":"Piso en avenida de los Rosales"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103992948","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/13/27/92/1206571172.webp","numPhotos":11,"floor":"en","price":235000.0,"priceInfo":{"price":{"amount":235000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Duque de Medinaceli","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5914402,"longitude":-4.1486281,"showAddress":false,"url":"https://www.idealista.com/inmueble/103992948/","description":"PISO EN UNA PLANTA QUE REQUIERE UNA REFORMA INTEGRAL UBICADO EN UN REPRESENTATIVO EDIFICIO EN PLENO CENTRO SAN LORENZO. Un inmueble que cuenta con 120 metros y que necesita una reforma completa, incluida una nueva distribución. Posibilidad de hacer 3 ó 4 dormitorios, según su tamaño, y dos baños. La propiedad está ubicada en la calle Duque de Medinaceli a escasos 250 metros del Monasterio de El Escorial y la plaza del Ayuntamiento. Oportunidad de inversión en pleno centro de San Lorenzo de El Escorial al poder destinarse para uso turístico. San Lorenzo de El Escorial es una de las localidades de la Comunidad de Madrid que más turistas recibe a lo largo del año.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1958.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Piso en Duque de Medinaceli"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103993222","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/68/e4/1206674452.webp","externalReference":"05532","numPhotos":11,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":428.0,"rooms":3,"bathrooms":1,"address":"Cercedilla","province":"Madrid","municipality":"Cercedilla","country":"es","latitude":40.7390247,"longitude":-4.0575452,"showAddress":false,"url":"https://www.idealista.com/inmueble/103993222/","description":"ESTA PROPIEDAD ES ESPECIAL PORQUE: Son tres casas construidas en el centro de Cercedilla con gran potencial para reformar y construir pisos. La propiedad da a dos calles. Los metros de la parcela según los datos aportado por Catastro son 544 m2. Y los metros cuadrados de la parcela según los datos aportados por Registro de la propiedad son de 511m2. DISTRIBUCIÓN: La propiedad actualmente tiene tres casas construidas, con un total de 428 m2 construidos en una parcela de 544 m2.  En las fotos se adjuntan planos de la distribución actual de las viviendas.   ES IMPORTANTE SABER QUE: Tiene un gran potencial para construir varios pisos en el centro de Cercedilla con acceso a todos los servicios que ofrece el pueblo. COMUNICACIONES: Cercedilla es un pueblo que tiene una red de autobuses que comunican con los pueblos cercanos y tiene tren de Cercanías.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1051.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cercedilla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":69,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":3400,"upperRangePosition":3450,"paginable":true}