{"elementList":[{"propertyCode":"100531895","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/c2/30/1115951488.webp","externalReference":"VC20941","numPhotos":57,"price":1375000.0,"priceInfo":{"price":{"amount":1375000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":320.0,"rooms":5,"bathrooms":4,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6231769,"longitude":-3.5960651,"showAddress":false,"url":"https://www.idealista.com/inmueble/100531895/","description":"Estupendo chalet en una sola planta con fantásticas vistas y mucha privacidad por su situación, ya que esta al final de una calle sin salida, cercano a la entrada de la urbanización  y del club social. Son 320m2 construidos y 3.800m2 de parcela plana privada y linda  con el golf. Posee piscina, vestuarios y pozo en toda la urbanización. La casa esta distribuida alrededor de un patio ingles por lo que la hace muy familiar y confortable. El arquitecto  Oscar Inza fue  muy vanguardista para su tiempo, por los grandes ventanales y  fachada con mucho movimiento. Distribución: En el ala derecha de la casa tenemos un amplio salón comedor con chimenea y salida a uno de los porches y jardín, en esta misma zona tenemos El dormitorio principal en suite con  salida al jardín, vestidor y un  dormitorio para invitados en suite. Frente al Hall se encuentra la cocina con comedor de diario, zona de lavado y office con acceso al comedor principal, dos dormitorios de servicio con entrada independiente  que comparten un baño y un pequeño porche. En el ala izquierda zona de chicos, sala de estar y dos dormitorios en suite y dos comparten un baño completo. En la primera planta un despacho con una pequeña terraza con vistas. Planta baja. garaje para un coche y construcción exterior de 60m2 para varios coches.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4297.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100533880","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/be/a4/1191026677.webp","externalReference":"W-02RDIC","numPhotos":30,"price":1640000.0,"priceInfo":{"price":{"amount":1640000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":320.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Cuzco-Castillejos","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4570455,"longitude":-3.6909992,"showAddress":false,"url":"https://www.idealista.com/inmueble/100533880/","description":"Estupendo Piso en Paseo de la Castellana Engel & Völkers, inmobiliaria de lujo, comercializa este espléndido piso totalmente exterior de 320m2 construidos con orientación Este, ubicado en la novena planta de una finca de prestigio con dos ascensores, con un acceso para personas con discapacidad y una entrada aparte de servicio. La planta cuadrada de esta vivienda tiene una distribución particular que invita a disfrutar de sus amplios espacios a plenitud. Al entrar se encuentra el formidable salón de más de 60m2 que enlaza con el comedor principal y comunica con la cocina dotada con área de office, comedor de servicio y lavadero. El amplio salón da acceso a una amplia terraza de unos 20m2 que le otorga gran luminosidad.  Un área de la casa es un apartamento de 25m2 con una entrada individual; que en su día era la estancia para el servicio, y que hoy en día sería perfecto para albergar invitados. Tiene tres dormitorios con uno de los baños en suite. Cuenta con calefacción central de gas natural con contador individual. La propiedad da a una plaza tranquila, justo al lado de Cuzco y esta cercana a todo tipo de comercios y servicios. La ubicación es inmejorable y está al lado de la estación de metro de Cuzco y diversas paradas de autobuses. La propiedad se ubica en el popular barrio de Castillejos, dentro del Distrito de Tetuán, al noroeste de la capital. En la misma Castellana, ofrece una amplia gama de servicios desde grandes almacenes, comercios, farmacias, colegios, iglesias, gimnasios, hoteles, hasta zonas deportivas y una selección muy amplia de bares y restaurantes.  En cuanto a las comunicaciones, Castillejos tiene una excelente cobertura de transporte. Esto se debe a la cercanía de este a la estación de Nuevos Ministerios y del intercambiador de Plaza de Castilla. El acceso al centro de la ciudad y a las principales salidas (M-30, A-1) es rápido, ya sea por el Paseo de La Castellana o Plaza Castilla.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5125.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100536807","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3b/4c/35/1217915125.webp","externalReference":"1257","numPhotos":51,"price":1300000.0,"priceInfo":{"price":{"amount":1300000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":259.0,"rooms":7,"bathrooms":4,"address":"calle Huerta del Infante, 6","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Centro","country":"es","latitude":40.3590965,"longitude":-3.8990162,"showAddress":true,"url":"https://www.idealista.com/inmueble/100536807/","description":"Inmobiliaria Astudillo se complace en presentar esta magnífica propiedad en venta, ubicada en el exclusivo barrio de Villas de Casco Antiguo, en Villaviciosa de Odón. Esta propiedad ofrece una oportunidad única para construir una VIVIENDA BIFAMILIAR de ensueño. Con una generosa superficie de 2.799 m², esta parcela es perfecta para materializar tus sueños arquitectónicos. De acuerdo con la Ordenanza del Ayuntamiento de Villaviciosa de Odón, te brindamos la posibilidad de construir una vivienda BIFAMILIAR, manteniendo la parcela indivisible. En total, podrás edificar hasta 1.399, 50 m² sobre rasante, distribuidos en planta baja, primera planta y bajo cubierta. Además, contarás con 699,75 m² disponibles en la planta sótano. Además de la vivienda principal, también podrás construir una edificación auxiliar de 280 m² en la planta baja y otros 280 m² en la planta sótano. Se admite uso vividero en la edificación auxiliar con la limitación de una vivienda de hasta 100 m² útiles por parcela. No dejes pasar esta oportunidad de adquirir una parcela excepcional en una ubicación privilegiada. ¡Contacta con Inmobiliaria Astudillo hoy mismo para obtener más información y asegurar tu futuro en Villas de Casco Antiguo, Villaviciosa de Odón!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":5019.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, Villaviciosa de Odón","title":"Casa independiente en calle Huerta del Infante, 6"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100540570","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/7d/63/1091107676.webp","numPhotos":56,"floor":"4","price":695000.0,"priceInfo":{"price":{"amount":695000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":110.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"camino de Santiago","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Las Tablas","latitude":40.5101181,"longitude":-3.6728448,"showAddress":false,"url":"https://www.idealista.com/inmueble/100540570/","description":"Gran Ático en Las Tablas junto al metro línea 10 y metro ligero, en urbanización de reciente construcción con amplia piscina, gimnasio, plaza de garaje incluida, trastero, aparcamiento de bicis y amplias zonas comunes. Seguridad 24hs de lunes a domingo, videovigilancia. Exterior con amplia terraza, vistas a la sierra. Zona muy bien equipada de servicios y excelentes comunicaciones. Dos dormitorios, amplio salón, armarios empotrados, aire acondicionado Daikin, calefacción individual gas natural. Suelos de tarima, pintura en liso, ventanas de pvc climalit, buena distribución. Baño completo don bañera de mármol. Cocina completa equipada con electrodomésticos Miele y secadora, con mucho espacio para almacenaje. Acceso a terraza desde salón y dormitorio principal. Séptima planta con ascensor, zona verdes y jardines, zona infantil.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6318.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Las Tablas, Madrid","title":"Ático en camino de Santiago"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100517078","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/8c/78/1090304259.webp","externalReference":"DUP0001","numPhotos":62,"floor":"bj","price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":180.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Pacífico","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Pacífico","latitude":40.405454,"longitude":-3.6737631,"showAddress":false,"url":"https://www.idealista.com/inmueble/100517078/","description":"\"GALIANT VENDE EN EXCLUSIVA FÁNTASTICO DUPLEX EN UNA DE LAS MEJORES ZONAS DE MADRID Estupendo dúplex de 180m2, distribuidos en:  - 1ª planta: amplio salón muy luminoso con grandes ventanales, sala comedor muy espaciosa y cocina equipada por completo, cuenta también con un cuarto de baño. Escalera directa en base mármol que da paso a la segunda planta. -2ª planta: 4 habitaciones, dormitorio principal con baño en suite, amplio dormitorio con gran vestidor, dormitorio doble y despacho muy luminoso. Tres cuartos de baño, contando con el baño en suite del dormitorio principal. La vivienda cuenta con calefacción centralizada, armarios empotrados, dispone de plaza de garaje incluida en el precio. se encuentra en una finca señorial, accesible para personas con movilidad reducida. Se encuentra en una planta baja, con portero físico, la finca cuenta con piscina y parque infantil.  La zona cuenta con todos los servicios necesarios para vivir cómodamente (colegios, supermercados, centros de salud, farmacia, metro con parada en Pacífico (L-1 y L-6) y con parada en Conde Casal (L-6) y diferentes líneas de autobuses (10, 14, 32, 63). Fácil acceso a la M-30.  Ven a ver tu futura vivienda, ¡LLAMANOS SIN COMPROMISO\".","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5500.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Pacífico, Madrid","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100548957","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/c6/78/1164043266.webp","numPhotos":43,"price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":545.0,"rooms":5,"bathrooms":6,"address":"calle de Zacarías Homs s/n","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Canillas","latitude":40.4620393,"longitude":-3.6573234,"showAddress":true,"url":"https://www.idealista.com/inmueble/100548957/","description":"DIRECTAMENTE PROPIEDAD ¡No pierdas la oportunidad de adquirir esta increíble Casa / Chalet pareado en el codiciado barrio de Hortaleza! Con una próxima entrega, esta vivienda cuenta con un diseño moderno y funcional que te sorprenderá. Disfruta de tu propia piscina individual y relájate en la terraza o el balcón mientras disfrutas del sol del sur. Con una superficie construida de 500 m² y 400 m² útiles, esta espaciosa casa ofrece amplios espacios para toda la familia. Con 5 dormitorios y 6 baños, cada miembro de la familia tendrá su propio espacio privado. Además, cuenta con armarios empotrados y trastero para almacenamiento adicional. La casa ha sido construida con materiales de alta calidad y cuenta con características modernas como placas solares, domótica y suelo radiante/refrescante. Además, la aerotermia garantiza un consumo energético eficiente. El acceso adaptado a personas con movilidad reducida y la vivienda apta para su uso por personas con movilidad reducida hacen de esta casa una opción accesible para todos. Además, cuenta con ascensor para mayor comodidad. No te preocupes por el aparcamiento, ya que esta casa cuenta con 4 plazas de garaje. La parcela de 250 m² ofrece espacio exterior para disfrutar al aire libre. ¡No pierdas la oportunidad de visitar esta maravillosa casa! Llama ahora para concertar una visita y descubre todo lo que esta vivienda tiene para ofrecer.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4587.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Canillas, Madrid","title":"Chalet pareado en calle de Zacarías Homs s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"85744811","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/48/e9/ee/674987344.webp","externalReference":"EM-40","numPhotos":50,"floor":"bj","price":810000.0,"priceInfo":{"price":{"amount":810000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":160.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Francisco de Goya","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Prado de Somosaguas - La Finca","country":"es","neighborhood":"Prado de Somosaguas","latitude":40.3994586,"longitude":-3.7875657,"showAddress":false,"url":"https://www.idealista.com/inmueble/85744811/","description":"Bajo con jardín de 380m2 de esquina en la Urbanización Privada \"Estrella de Somosaguas\" en Pozuelo de Alarcón, con zonas verdes, piscina comunitaria y área de juegos infantiles. Vivienda de esquina con una superficie de 160 m2 construidos y totalmente exterior, distribuida en hall, amplio salón de dos alturas con acceso a un espacioso y maravilloso jardín, tres dormitorios, dos baños completos con bañera, uno de ellos en suite, y cocina amueblada con tendedero y con acceso al jardín. La vivienda es muy luminosa y tiene orientación noreste. Incluye dos plazas de garaje y trastero. Memoria de calidades: Armarios empotrados en todas las habitaciones. Aire acondicionado por conductos. Calefacción individual por gas natural. Caja fuerte. Vídeo-portero automático. Vigilancia 24 horas. Ascensor. Bien comunicado por transporte público con metro ligero ML2, a una parada del metro y autobuses 5 64 y 658, y por carreteras a través de la A-5, A-6, M-40, M-501, M-502 y M-503. Cercano al Hospital Quirón, al Parque Empresarial La Finca, al centro deportivo Reebok Sport, Kinépolis, prestigiosos colegios como el British Council y centros comerciales.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5063.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Prado de Somosaguas, Pozuelo de Alarcón","title":"Piso en Francisco de Goya"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100550449","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/1d/e2/1091435781.webp","numPhotos":97,"price":3000000.0,"priceInfo":{"price":{"amount":3000000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":700.0,"rooms":6,"bathrooms":4,"address":"El Guijo - Colonia España - Colonia San Antonio","province":"Madrid","municipality":"Galapagar","district":"El Guijo - Colonia España - Colonia San Antonio","country":"es","latitude":40.6040701,"longitude":-4.001252,"showAddress":false,"url":"https://www.idealista.com/inmueble/100550449/","description":"^**^ESPECTACULAR FINCA RUSTICA A LOS PIES DE LA SIERRA DE GUADARRAMA CON ESPECTACULAR CASA^**^ Hoy vengo a presentaros esta espectacular y exclusiva finca a los pies de la sierra de Guadarrama y a tan solo 25 minutos de MADRID centro, pero en plena naturaleza en un entorno natural único y en perfecto estado de conservación. Se encuentra equidistante entre Galapagar y Villalba, rodeada de todos los servicios imaginables y cuenta con 78.000 metros cuadrados de parcela. La increíble finca consta de tres edificaciones:  ⁃ La casa principal con fachada de piedra en una planta con excelentes calidades, y diseño distribuida en 6 habitaciones y 4 baños, y cuyo interior se encuentra en perfecto estado. ⁃ Una espectacular villa de recreo, junto a la gran piscina la cual ha sido reformada en su totalidad hace unos meses con barbacoa, baños, duchas, billar, cocina, barra de bar y bodega.  ⁃ También cuenta con una casa de guardeses, completamente equipada y acondicionada para su uso y disfrute. Existe también un amplio recinto cerrado para los perros, con sus bebederos y casetas correspondientes. También cuenta con tres pozos lo cual es muy interesante ya que dan servicio y cubren las necesidades de la finca. El resto de la finca es un encinar muy cuidado y organizado al detalle, destinado y preparado para disfrutar de los caballos. Cuenta con bebederos automáticos y 10 Boxes, nave pajar, picadero y varias estancias destinadas para almacén.  La exclusiva finca se encuentra vallada en su totalidad en piedra y con malla metálica y cuenta con un sistema de electrificación de vallas del recinto para que no se escapen los caballos. Es una oportunidad única en Madrid y no pasará desapercibido para nadie que venga a verla, todo el confort y el lujo imaginable a tan solo 30km de Madrid centro! VEN A CONOCERLA Y SEGURO TE ENAMORARÁS DE SUS INCREÍBLES VISTAS Y DE SU ACOGEDOR AMBIENTE, TE ESTÁ ESPERANDO! ^**^Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual^**^ ***NO COBRAMOS COMISIÓN AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4286.0,"detailedType":{"typology":"countryHouse","subTypology":"caseron"},"suggestedTexts":{"subtitle":"El Guijo - Colonia España - Colonia San Antonio, Galapagar","title":"Caserón"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100550729","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fd/5d/e0/1246116965.webp","externalReference":"3373-6881","numPhotos":97,"floor":"bj","price":3000000.0,"priceInfo":{"price":{"amount":3000000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":700.0,"rooms":6,"bathrooms":4,"address":"calle de la Monja","province":"Madrid","municipality":"Galapagar","district":"La Navata","country":"es","latitude":40.5978283,"longitude":-3.9827205,"showAddress":false,"url":"https://www.idealista.com/inmueble/100550729/","description":"^**^ESPECTACULAR FINCA RUSTICA A LOS PIES DE LA SIERRA DE GUADARRAMA CON ESPECTACULAR CASA^**^ Hoy vengo a presentaros esta espectacular y exclusiva finca a los pies de la sierra de Guadarrama y a tan solo 25 minutos de MADRID centro, pero en plena naturaleza en un entorno natural único y en perfecto estado de conservación. Se encuentra equidistante entre Galapagar y Villalba, rodeada de todos los servicios imaginables y cuenta con 78.000 metros cuadrados de parcela. La increible finca consta de tres edificaciones:  ⁃ La casa principal con fachada de piedra en una planta con excelentes calidades, y diseño distribuida en 6 habitaciones y 4 baños, y cuyo interior se encuentra en perfecto estado. ⁃ Una espectacular villa de recreo, junto a la gran piscina la cual ha sido reformada en su totalidad hace unos meses con barbacoa, baños, duchas, billar, cocina, barra de bar y bodega.  ⁃ También cuenta con una casa de guardeses, completamente equipada y acondicionada para su uso y disfrute. Existe también un amplio recinto cerrado para los perros, con sus bebederos y casetas correspondientes. También cuenta con tres pozos lo cual es muy interesante ya que dan servicio y cubren las necesidades de la finca. El resto de la finca es un encinar muy cuidado y organizado al detalle, destinado y preparado para disfrutar de los caballos. Cuenta con bebederos automáticos y 10 Boxes, nave pajar, picadero y varias estancias destinadas para almacén.  La exclusiva finca se encuentra vallada en su totalidad en piedra y con malla metálica y cuenta con un sistema de electrificación de vallas del recinto para que no se escapen los caballos. Es una oportunidad única en Madrid y no pasará desapercibido para nadie que venga a verla, todo el confort y el lujo imaginable a tan solo 30km de Madrid centro! VEN A CONOCERLA Y SEGURO TE ENAMORARÁS DE SUS INCREÍBLES VISTAS Y DE SU ACOGEDOR AMBIENTE, TE ESTÁ ESPERANDO! ^**^Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual^**^ ***NO COBRAMOS COMISIÓN AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":4286.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"La Navata, Galapagar","title":"Finca rústica en calle de la Monja"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100507409","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3e/8f/0c/1089979256.webp","externalReference":"21586","numPhotos":63,"price":2900000.0,"priceInfo":{"price":{"amount":2900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1122.0,"rooms":7,"bathrooms":8,"address":"calle de Amorebieta, 27","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4690331,"longitude":-3.8111196,"showAddress":true,"url":"https://www.idealista.com/inmueble/100507409/","description":"Estupenda vivienda unifamiliar en la Florida, con fácil acceso desde la A-6. Está situada en una parcela plana y regular con un gran aprovechamiento del espacio, con una superficie de 3.222 m², se encuentra ajardinada con una magnífica vegetación. La fachada se sitúa en la calle Amorebieta y la trasera a la calle de Lequeitio. La superficie catastral de la vivienda es de 1.122 m², distribuidos en planta baja de 457 m², primera de 453 m² y segunda abuhardillada de 212 m². La planta baja está distribuida en una oficina con baños, una habitación con baño, un gran salón con grandes puertas de cristal con acceso directo al jardín, garajes, trasteros, salas de máquinas y despensas. En la planta primera se sitúan el recibidor, aseo, salones y comedor, con acceso directo a una gran terraza con vistas al jardín, 5 dormitorios dobles cada uno con su baño, la cocina y la habitación de servicio con su baño. La planta superior está distribuida en tres grandes dependencias, un baño y dos terrazas.  Un total de 7 habitaciones y 8 baños. La vivienda está en un excelente estado de conservación ya que fue renovada integralmente en 2011, las calidades de la construcción son magníficas, suelos de mármol en vestíbulo, pasillos y comedor, parquet en los dormitorios y toda la carpintería interior de madera maciza. Es totalmente accesible, puesto que dispone de Ascensor. Calefacción centralizada de gas-oil, dispone de pista de tenis y piscina con vestuarios y sauna.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2585.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente en calle de Amorebieta, 27"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100562230","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/bc/49/1091833762.webp","externalReference":"MOW733","numPhotos":6,"price":1350000.0,"priceInfo":{"price":{"amount":1350000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":4,"bathrooms":4,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.508991,"longitude":-3.6094006,"showAddress":false,"url":"https://www.idealista.com/inmueble/100562230/","description":"MO Inmobiliaria presenta este fantástico Chalet adosado de reciente construcción, situado dentro de una urbanización cerrada con seguridad 24 horas, piscina de adulto e infantil con sistema de cloración salina, zonas de jardín, gimnasio totalmente equipado con aseos, vestuarios y taquillas, además de una sala de reuniones y ocio. Planta principal encontramos el hall de entrada, aseo de invitados, amplio salón muy luminoso dividido en dos ambientes, zona de estar con chimenea de pellets de alto poder calorífico y acceso directo a un bonito porche y jardín. Comedor y cocina equipada con electrodomésticos de alta gama. Segunda planta, principal zona de descanso con tres dormitorios y dos baños. El dormitorio principal en suite con amplia terraza y equipado con gran vestidor y baño. La Planta semisótano disfruta de un patio inglés con ventilación y con mucha luz, sala amplia y polivalente utilizada actualmente como biblioteca y zona de juegos. Zona de servicio con un dormitorio y baño completo. Bodega, zona de lavandería  y cuarto de máquinas. La buhardilla dispone una gran terraza con zona de solarium y zona de barbacoa. Toda la casa tiene domótica, persianas eléctricas, por lo que se controla a través del teléfono móvil. Sistema de alarma. Garaje privado para dos coches. La Moraleja es la mejor zona de Madrid para vivir. Calidad de vida, bienestar y comodidad, son algunos de los aspectos que la hacen destacar como el sitio perfecto. Rodeada por amplias zonas verdes, cuenta con la mayor oferta de colegios privados e internacionales del país, junto con una magnífica oferta gastronómica y de ocio, entre los que destacan clubes de tenis y campos de golf. Además de centros médicos y comerciales. La seguridad en la zona es su prioridad, por ello cuenta con sistemas de vigilancia 24h, con una amplia instalación de cámaras, garantizando así un alto nivel de seguridad. Muchas de nuestras propiedades no aparecen en Idealista por expreso deseo de los propietarios por lo que puede consultar nuestra página web para ver todas las viviendas disponibles.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5870.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105044779","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/ef/21/1168518743.webp","externalReference":"B2 1ºb","numPhotos":30,"floor":"1","price":818000.0,"priceInfo":{"price":{"amount":818000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":161.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"avenida de Rafael Nadal, 17","province":"Madrid","municipality":"La Moraleja","district":"Arroyo de la Vega","country":"es","latitude":40.5389766,"longitude":-3.6158159,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105044779/","description":"Fase IV – Llave en mano – Última vivienda. Fase V – Entrega 2024 - 93% vendido.  Viviendas de 2, 3 y 4 dormitorios.  Le atendemos de forma personalizada previa cita en nuestra Oficina de Atención comercial ubicada en Av. Rafael Nadal, 19 - Alcobendas. Si lo prefiere también puede reservar cita para realizar una videoconferencia. LEVITT - RESIDENCIAL JARDINES DEL JUNCAL Jardines del Juncal es uno de los mejores desarrollos urbanísticos de la Comunidad de Madrid. Situado en uno de los entornos más privilegiados del norte de la capital, a escasos 10 minutos de Plaza de Castilla, en la prolongación natural del Arroyo de la Vega de Alcobendas y frente al exclusivo centro comercial Plaza Norte 2. Le presentamos la última fase en comercialización de Jardines del Juncal, un proyecto de arquitectura elegante y funcional que conjuga la elección de materiales de primera calidad con el lujo en su interior, creando espacios versátiles diseñados al detalle para ofrecer la máxima amplitud, luminosidad y confort. El residencial cuenta además con CALIFICACIÓN ENERGÉTICA A, el estándar más alto de eficiencia energética, garantizando la sostenibilidad con el medioambiente y el ahorro en la economía del hogar. Un exclusivo proyecto de viviendas de 2, 3 y 4 dormitorios, todas con doble orientación, agradables terrazas, un espacio privado y seguro con más de 4.000m2 de zonas comunes y ajardinadas donde encontrar todo lo necesario para tu tiempo libre, en un único lugar.  Piscina de adultos con iluminación nocturna y sistema de cloración salina, piscina infantil de chapoteo, ambas con una zona de césped natural, pista de pádel, zona infantil, gimnasio y una zona gastrobar donde compartir grandes momentos en familia. La totalidad del perímetro se encuentra protegido con un sistema de cámaras de seguridad con control mediante monitores en caseta de vigilancia. Jardines del Juncal se sitúa junto a centros comerciales (Plaza Norte 2, Parque Comercial Megapark, Moraleja Green, etc), centros educativos de renombre como Brains International, King’s College, Internacional College Spain, Liceo Europeo y Greenwich School, amplias zonas verdes (nuevo parque del Arroyo de la Vega) y muy cerca de instalaciones deportivas y culturales y de hospitales de referencia tanto públicos como privados.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5081.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Arroyo de la Vega, La Moraleja","title":"Piso en avenida de Rafael Nadal, 17"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105044752","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/19/1e/1168518708.webp","externalReference":"B5 Atico B","numPhotos":30,"price":1295000.0,"priceInfo":{"price":{"amount":1295000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":292.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"avenida de Rafael Nadal, 17","province":"Madrid","municipality":"La Moraleja","district":"Arroyo de la Vega","country":"es","latitude":40.5389766,"longitude":-3.6158159,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105044752/","description":"Fase IV – Llave en mano – Última vivienda. Fase V – Entrega 2024 - 93% vendido.  Viviendas de 2, 3 y 4 dormitorios.  Le atendemos de forma personalizada previa cita en nuestra Oficina de Atención comercial ubicada en Av. Rafael Nadal, 19 - Alcobendas. Si lo prefiere también puede reservar cita para realizar una videoconferencia. LEVITT - RESIDENCIAL JARDINES DEL JUNCAL Jardines del Juncal es uno de los mejores desarrollos urbanísticos de la Comunidad de Madrid. Situado en uno de los entornos más privilegiados del norte de la capital, a escasos 10 minutos de Plaza de Castilla, en la prolongación natural del Arroyo de la Vega de Alcobendas y frente al exclusivo centro comercial Plaza Norte 2. Le presentamos la última fase en comercialización de Jardines del Juncal, un proyecto de arquitectura elegante y funcional que conjuga la elección de materiales de primera calidad con el lujo en su interior, creando espacios versátiles diseñados al detalle para ofrecer la máxima amplitud, luminosidad y confort. El residencial cuenta además con CALIFICACIÓN ENERGÉTICA A, el estándar más alto de eficiencia energética, garantizando la sostenibilidad con el medioambiente y el ahorro en la economía del hogar. Un exclusivo proyecto de viviendas de 2, 3 y 4 dormitorios, todas con doble orientación, agradables terrazas, un espacio privado y seguro con más de 4.000m2 de zonas comunes y ajardinadas donde encontrar todo lo necesario para tu tiempo libre, en un único lugar.  Piscina de adultos con iluminación nocturna y sistema de cloración salina, piscina infantil de chapoteo, ambas con una zona de césped natural, pista de pádel, zona infantil, gimnasio y una zona gastrobar donde compartir grandes momentos en familia. La totalidad del perímetro se encuentra protegido con un sistema de cámaras de seguridad con control mediante monitores en caseta de vigilancia. Jardines del Juncal se sitúa junto a centros comerciales (Plaza Norte 2, Parque Comercial Megapark, Moraleja Green, etc), centros educativos de renombre como Brains International, King’s College, Internacional College Spain, Liceo Europeo y Greenwich School, amplias zonas verdes (nuevo parque del Arroyo de la Vega) y muy cerca de instalaciones deportivas y culturales y de hospitales de referencia tanto públicos como privados.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4435.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Arroyo de la Vega, La Moraleja","title":"Ático en avenida de Rafael Nadal, 17"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100580132","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/57/24/1092436106.webp","externalReference":"13842","numPhotos":65,"floor":"1","price":1975000.0,"priceInfo":{"price":{"amount":1975000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":235.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"DALIA","province":"Madrid","municipality":"La Moraleja","district":"El Soto de la Moraleja","country":"es","latitude":40.5222248,"longitude":-3.6358673,"showAddress":false,"url":"https://www.idealista.com/inmueble/100580132/","description":"Suma Moraleja ofrece espectacular vivienda que ha sido totalmente reformado por un estudio vanguardista de arquitectura y decoración, que han dado prioridad a la luz natural y el confort de sus residentes, siendo el objetivo primordial de este proyecto. Se han incorporado materiales de gran calidad como sus magníficos suelos de madera de roble natural holandesa, muebles Gunni & trentino, cerramientos con gran capacidad de aislamiento térmico y acústico, y muchos detalles más.  Hall muy luminoso integrado en un elegante salón y un precioso comedor con chimenea desde el que se accede a una muy agradable terraza con barbacoa de 70 m2, con orientación sur por lo que es muy luminoso Separado por una puerta de cristal tenemos un bonito despacho lleno de luz y, con otro cierre acristalado, llegamos a una cocina magnífica que cuenta con una gran isla central, y equipada con electrodomésticos de las primeras marcas. Antes de adentrarnos en la zona más privada de la vivienda nos encontramos con un coqueto aseo de cortesía desde el que partimos hacia los dormitorios. El principal cuenta con un amplísimo vestidor y un precioso cuarto de baño en suite, cuyas vistas desde el mismo son preciosas. Los otros dos grandes dormitorios también tienen baños independientes. La situación del piso con respecto a la urbanización es magnífica porque todo él da a los grandes jardines con los que cuenta. urbanización espectacular, quizás la más reconocida y premiada de todo El Soto de la Moraleja: a espectacular que dota a la vivienda de un tinte aún más especial: vivir a 10 minutos de Madrid casi en mitad de un bosque. Disponemos de una amplia cartera de inmuebles “off market” no publicados en Idealista. Para solicitar información visite nuestra web pinchando en el enlace de abajo o contacte con nuestras oficinas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8404.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Soto de la Moraleja, La Moraleja","title":"Piso en Dalia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100583629","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a8/e9/bc/1238812142.webp","externalReference":"W-02ISUT","numPhotos":43,"floor":"3","price":2995000.0,"priceInfo":{"price":{"amount":2995000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":254.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4209477,"longitude":-3.6793385,"showAddress":false,"url":"https://www.idealista.com/inmueble/100583629/","description":"Piso de Lujo en Antonio Acuña Junto al Parque del Retiro se encuentra este excepcional y luminoso piso en un moderno edificio de magnífico diseño con servicios exclusivos como piscina interior climatizada de agua salada, gimnasio, spa con sauna finlandesa y baño turco. Posee la más avanzada tecnología domótica con parking robotizado y acceso directo desde la propia finca, vigilancia 24 horas y cámaras de seguridad. Se trata de una lujosa vivienda distribuida en una planta a la que se accede a través de un amplio recibidor. A la derecha se encuentra la cocina y zona de lavado y un aseo de cortesía. A la izquierda se accede a un amplio salón distribuido en dos ambientes. También a través del distribuidor y en el ala opuesta a la zona social se encuentra la zona de descanso que consta de tres dormitorios, dos de ellos con baño en suite. La vivienda posee mucho espacio de almacenaje, armarios, vestidores y un trastero. Cabe destacar los sofisticados avances tecnológicos del piso, la completa instalación de audio y video Bang & Olufsen, un sistema de domótica que permite programar iluminación, persianas, calefacción y cualquier elemento de la casa hasta el último detalle. Sin duda se trata de una vivienda de lujo exclusiva. En definitiva, en esta vivienda encontramos ubicación, amplitud y todas las posibilidades de reforma tanto para convertirla en un confortable hogar como en una excelente inversión. Este luminoso piso se sitúa en una tranquila calle del barrio de Salamanca, en la zona de Castellana, distrito eminentemente residencial y comercial. Destaca también por sus señoriales fachadas, que convierten a Madrid en una de las capitales más europeas en cuanto a arquitectura clásica y vanguardista. El barrio de Salamanca es sin duda, una de las zonas residenciales más elegantes y prestigiosas de Madrid y de Europa. El lugar ocupa un enclave estratégico: a un paso de la calle Serrano y de la Castellana, tenemos una excelente comunicación con el resto de la ciudad gracias a la arteria principal de Madrid, la Castellana, ya sea a pie, en coche, en autobús o en metro. Muy cerca de la Embajada de EEUU y del Instituto de Empresa. En esta zona, en la misma calle y a lo largo de la calle Serrano, a unos pasos podemos encontrar una extensa variedad de restaurantes estupendos, la mayoría con terraza, donde relajarse y comer fuera, simplemente pasear o tomar un café. Ofrece además de todo el comercio de lujo, todos los servicios típicos del barrio a pocos metros, farmacias, centros de salud, supermercados, tintorerías, etc, pudiendo realizarse a pie todas las compras necesarias para el día a día dando un paseo. Esta zona es ideal para amantes de Madrid a los que les gusta ir caminando a todas partes, sin necesidad de coger el coche. El placer de vivir en una zona tranquila y confortable, en la mejor zona de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11791.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100583993","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/05/65/6c/1092579575.webp","externalReference":"W-02O7YD\t","numPhotos":22,"floor":"7","price":980000.0,"priceInfo":{"price":{"amount":980000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":117.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle caleruega","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Costillares","latitude":40.4820487,"longitude":-3.6691257,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/100583993/","description":"Engel and Völkers ofrece este proyecto urbano de obra nueva que con todas las comodidades actuales, aportando carácter distintivo, elegante y sofisticado, con alto nivel de acabado prestación y diseño maximizado que aprovecha la energía eficientemente. Con un diseño moderno y exclusivo de amplias estancias y distribución ideal. Con celosías horizontales de tubos de aluminio y grandes ventanales, proporcionan protección contra la radiación excesiva. La promoción está configurada para disfrutar de la máxima seguridad con accesos cerrados y dentro de la misma con amplias zonas ajardinadas, zona gimnasio y piscina. El edificio cuenta con siete plantas de altura, planta baja y dos plantas sótano con plazas de aparcamiento. Se encuentra en la zona de Pinar de Chamartín, zona tranquila de Madrid con todos los servicios asentados y con ubicación excelente, siendo actualmente de las mejores de la ciudad. Enlaza con las principales autovías de circulación M-30, M-40, A-1 y transporte público con estaciones de Metro, cercanías y Renfe y paradas de autobús.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":8376.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Costillares, Madrid","title":"Ático en calle caleruega"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100583852","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/c2/eb/1092579550.webp","externalReference":"W-02O7XS\t","numPhotos":22,"floor":"7","price":920000.0,"priceInfo":{"price":{"amount":920000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":123.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle caleruega","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Costillares","latitude":40.4841887,"longitude":-3.6697741,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/100583852/","description":"Engel and Völkers ofrece este proyecto urbano de obra nueva que con todas las comodidades actuales, aportando carácter distintivo, elegante y sofisticado, con alto nivel de acabado prestación y diseño maximizado que aprovecha la energía eficientemente. Con un diseño moderno y exclusivo de amplias estancias y distribución ideal. Con celosías horizontales de tubos de aluminio y grandes ventanales, proporcionan protección contra la radiación excesiva. La promoción está configurada para disfrutar de la máxima seguridad con accesos cerrados y dentro de la misma con amplias zonas ajardinadas, zona gimnasio y piscina. El edificio cuenta con siete plantas de altura, planta baja y dos plantas sótano con plazas de aparcamiento. Se encuentra en la zona de Pinar de Chamartín, zona tranquila de Madrid con todos los servicios asentados y con ubicación excelente, siendo actualmente de las mejores de la ciudad. Enlaza con las principales autovías de circulación M-30, M-40, A-1 y transporte público con estaciones de Metro, cercanías y Renfe y paradas de autobús.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":7480.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Costillares, Madrid","title":"Ático en calle caleruega"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100552834","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/be/00/1092902649.webp","numPhotos":22,"floor":"1","price":2550000.0,"priceInfo":{"price":{"amount":2550000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":539.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4636105,"longitude":-3.6810576,"showAddress":false,"url":"https://www.idealista.com/inmueble/100552834/","description":"Una joya de la arquitectura en lo mejor de Chamartín, en un enclave tranquilo del Barrio de Nueva España, y perfectamente comunicado con los principales puntos neurálgicos de la capital.  Este dúplex pertenece a un espectacular proyecto de viviendas exclusivas de alto standing, ubicado en una de las zonas más exclusivas de Madrid, llevado a cabo por el estudio de arquitectos Federico & Tatiana Echevarría. Un edificio singular cuyo diseño lo convierte en un verdadero icono arquitectónico.  Magnífica vivienda dúplex de cuatro dormitorios, dos de ellos en suite, dispone de una espectacular terraza con jardín en planta baja de más de 180m2 y soportal de 74 m2 como salón para disfrutar en verano. La ubicación de la cocina y el aseo de cortesía en planta baja, permite el disfrute de los espacios exteriores durante todo el año, con absoluta intimidad gracias a la estudiada volumetría del edificio, respecto a la vivienda contigua como a las plantas superiores. Los baños se encuentran situados, dos en dormitorios suite, más otro baño, todos en planta primera, y aseo de cortesía en planta baja. Puertas de paso macizas, con montante hasta techo y herrajes en acero inoxidable.  Armarios revestidos en tablero de madera. Todo en madera de Merbau barnizada. Puerta de entrada acorazada con estructura interior y cerco de acero, combinando la madera de Merbau, la chapa de acero inoxidable y un fijo de vidrio blindado, con cerradura de seguridad. Mobiliario de cocina de alta gama en laminado directo Duropal. Encimera de laminado tipo Compact con acabado ultraliso de gran dureza. La vivienda cuenta con trastero y dos plazas de garaje. Carpintería exterior de aluminio termolacado con rotura de puente térmico. Las partes acristaladas realizadas por pletinas de acero calibrado y acristalamiento doble con cámara de aire deshidratada.  Pavimento interior de tarima flotante de madera de Merbau en tabla maciza en salones, dormitorios y distribuidores. En baños principales, pavimento y aplacado de pizarra gris musgo, en despiece especial de gran formato. Pavimento y revestimiento de gres en cocina y baños secundarios.  Calefacción y refrigeración por suelo radiante de agua caliente y fría con control electrónico. Climatización mediante fan-coils independientes en falso techo. Caldera de gas y sistema de captación de energía solar con acumuladores de agua. Televisión y teléfono en todas las estancias de la vivienda. Bañeras de hidromasaje y toallero calefactor. Completo sistema de domótica con detectores de humo, gas e inundación. Control y gestión de sistema de calefacción y climatización por estancias. Acceso único a la finca mediante teclado de seguridad y videoportero. Sistema de vigilancia por circuito cerrado. ZONAS COMUNES Fachada de ladrillo macizo con aplacado de piedra cuarcita Trevinca, instalado con sistema de fachada ventilada. El edificio cuenta con un ascensor comunitario y 2 privados. Pavimentos, paredes y peldaños de escalera principal, en piedra de granito. Garaje para seis plazas y trastero. Spa climatizado con jacuzzi, sauna, bañera de hidromasaje, vestuarios, aseo y aljibe en sótano. Un espacio único que ofrece a los vecinos la oportunidad de tener un spa privado.   Área Recoletos es una Agencia Inmobiliaria con profesionales que tienen una dilatada experiencia de años en la gestión integral de inmuebles en la Comunidad de Madrid, especializada en las zonas de Barrio de Salamanca, Recoletos, Chamberí, Almagro y Chamartín. Dispone de Estudio de Interiorismo para Proyectos y Reformas Integrales  Contacto visitas: Juan Carlos Director Comercial 677 79 24 55.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4731.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100597380","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/f6/67/1174144569.webp","externalReference":"1","numPhotos":62,"price":824000.0,"priceInfo":{"price":{"amount":824000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":365.0,"rooms":5,"bathrooms":3,"address":"calle Jorge Juan s/n","province":"Madrid","municipality":"Boadilla del Monte","district":"Cortijo Sur","country":"es","latitude":40.4219644,"longitude":-3.9212,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100597380/","description":"¡NO PIERDA LA OPORTUNIDAD! Disfrute de maravillosos atardeceres en su casa Geosolar, la casa que usted mismo de la mano de nuestros técnicos podrá distribuir y elegir calidades según sus necesidades y gustos. Incluye: - 5 dormitorios. - Cocina amueblada y electrodomésticos. - Sótano acabado. - Suelo porcelánico. - Geotermia. - Placas solares. - Suelo radiante. - Proceso de personalización con técnicos e interioristas, No tarde en llamar si quiere reservar ya una CASA GEOSOLAR.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2258.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Cortijo Sur, Boadilla del Monte","title":"Chalet pareado en calle Jorge Juan s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100597490","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/d6/87/1174144957.webp","externalReference":"5","numPhotos":62,"price":819000.0,"priceInfo":{"price":{"amount":819000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":391.0,"rooms":5,"bathrooms":3,"address":"calle Jorge Juan s/n","province":"Madrid","municipality":"Boadilla del Monte","district":"Cortijo Sur","country":"es","latitude":40.4219644,"longitude":-3.9212,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100597490/","description":"¡NO PIERDA LA OPORTUNIDAD! Disfrute de maravillosos atardeceres en su casa Geosolar, la casa que usted mismo de la mano de nuestros técnicos podrá distribuir y elegir calidades según sus necesidades y gustos. Incluye: - Garaje cubierto. - 5 dormitorios. - Cocina amueblada y electrodomésticos. - Sótano acabado. - Suelo porcelánico. - Geotermia. - Placas solares. - Suelo radiante. - Proceso de personalización con técnicos e interioristas. No tarde en llamar si quiere reservar ya una CASA GEOSOLAR.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2095.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Cortijo Sur, Boadilla del Monte","title":"Chalet pareado en calle Jorge Juan s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100600523","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f4/5d/e0/1093133622.webp","numPhotos":22,"floor":"3","price":2660000.0,"priceInfo":{"price":{"amount":2660000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":486.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.462815,"longitude":-3.682309,"showAddress":false,"url":"https://www.idealista.com/inmueble/100600523/","description":"Este tríplex pertenece a un espectacular proyecto de viviendas exclusivas de alto standing, ubicado en una de las zonas más exclusivas de Madrid, llevado a cabo por el estudio de arquitectos Federico & Tatiana Echevarría. Un edificio singular cuyo diseño lo convierte en un verdadero icono arquitectónico.  Ubicado en lo mejor de Chamartín, en un enclave tranquilo del Barrio de Nueva España, y perfectamente comunicado con los principales puntos neurálgicos de la capital. Este tríplex cuenta con una superficie de 486,00 m2 repartidos en tres plantas: tercera, ático y casetón. Su luminosidad, sus amplios espacios y las inmejorables vistas hacia las cuatro Torres de la Castellana y hacia la sierra de Madrid, son el principal atractivo de esta vivienda.  El edificio cuenta con tres ascensores de gama alta. Los cuatro dormitorios, dos de ellos en suite, se  encuentran situados en la planta inferior, entre los que cabe destacar el dormitorio principal por su espectacular ventanal curvo de suelo a techo, en el esquinazo del edificio. La cocina y el salón comedor se encuentran en la planta ático, con una fabulosa terraza de unos 55 m2 que bordea sus dos frentes y a la que también se accede desde la cocina.  El espacio exterior se completa con una terraza de más de 47 m2 situada en la planta superior. La vivienda cuenta con trastero y dos plazas de garaje. CALIDADES Y ACABADOS: Carpintería exterior de aluminio termolacado con rotura de puente térmico. Las partes acristaladas realizadas por pletinas de acero calibrado y acristalamiento doble con cámara de aire deshidratada.  Pavimento interior de tarima flotante de madera de Merbau en tabla maciza en salones, dormitorios y distribuidores. En baños principales, pavimento y aplacado de pizarra gris musgo, en despiece especial de gran formato. Pavimento y revestimiento de gres en cocina y baños secundarios.  Calefacción y refrigeración por suelo radiante de agua caliente y fría con control electrónico. Climatización mediante fan-coils independientes en falso techo. Caldera de gas y sistema de captación de energía solar con acumuladores de agua. Televisión y teléfono en todas las estancias de la vivienda. Bañeras de hidromasaje y toallero calefactor. Completo sistema de domótica con detectores de humo, gas e inundación. Control y gestión de sistema de calefacción y climatización por estancias. Acceso único a la finca mediante teclado de seguridad y videoportero. Sistema de vigilancia por circuito cerrado. ZONAS COMUNES Fachada de ladrillo macizo con aplacado de piedra cuarcita Trevinca, instalado con sistema de fachada ventilada. El edificio cuenta con un ascensor comunitario y 2 privados. Pavimentos, paredes y peldaños de escalera principal, en piedra de granito. Garaje para seis plazas y trastero. Spa climatizado con jacuzzi, sauna, bañera de hidromasaje, vestuarios, aseo y aljibe en sótano. Un espacio único que ofrece a los vecinos la oportunidad de tener un spa privado. Área Recoletos es una Agencia Inmobiliaria con profesionales que tienen una dilatada experiencia de años en la gestión integral de inmuebles en la Comunidad de Madrid, especializada en las zonas de Barrio de Salamanca, Recoletos, Chamberí, Almagro y Chamartín. Dispone de Estudio de Interiorismo para Proyectos y Reformas Integrales  Contacto visitas: Juan Carlos Director Comercial 677 79 24 55.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5473.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100601362","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/9e/54/1204950368.webp","externalReference":"10007712","numPhotos":45,"floor":"3","price":899000.0,"priceInfo":{"price":{"amount":899000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":144.0,"exterior":false,"rooms":5,"bathrooms":1,"address":"calle de Esparteros","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4172394,"longitude":-3.7073005,"showAddress":false,"url":"https://www.idealista.com/inmueble/100601362/","description":"Vivienda2 le ofrece este inmueble 122 metros de vivienda con 5 dormitorios en pleno centro de Madrid. Esta maravillosa casa se encuentra en la tercera planta de un edificio señorial, que data del año 1890, típico de la zona, con un magnífico portal y mejor finca. El edificio se encuentra con su ITE en regla, y dada la zona está exento de pagar el IBI. Edificio con ASCENSOR en una finca restaurada, por lo que es ideal para rentabilizarlo. Según entramos nos encontramos un distribuidor con acceso al corredor, da paso a una cocina y a las amplias habitaciones, ideales para alquiler turístico. Al lado de calle Mayor de Madrid es una vía histórica que une la Puerta del Sol con la cuesta de la Vega, tras atravesar la calle de Bailén. En su recorrido de este a oeste, casi recto y casi llano, se encuentra la plaza de la Villa y en su desembocadura se levantan la fachada posterior de la catedral de la Almudena y varios lienzos de la muralla musulmana de la ciudad. Aunque apenas llega al kilómetro de longitud, a lo largo de sus más de seis siglos de historia ha tenido diferentes nombres para denominar sus diferentes tramos La Calle Mayor cruza calle de los Señores de Luzón, calle del 7 de julio, Puerta del Sol, calle de Ciudad Rodrigo, Cava de San Miguel, plaza del Comandante las Morenas, calle de Felipe III, calle de San Cristóbal, calle de Esparteros, calle de San Nicolás, plaza de la Villa, calle del Factor, plaza de San Miguel, calle de Calderón de la Barca, calle de Bailén, calle de los Bordadores, calle del Sacramento y calle de los Milaneses Actualmente, una gran parte del barrio se ha incluido dentro del Área de Prioridad Residencial, que se traducirá en un entorno peatonal y el tráfico estará limitado a transporte público y residentes. También contará con la implantación del gran complejo de Canalejas, levantado sobre siete históricos edificios del Barrio y que albergará el primer Hotel Four Seasons de España, una galería comercial y 22 viviendas de lujo, lo que dotará al barrio de un carácter más exclusivo.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":6243.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Esparteros"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100491764","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/a0/cb/1115950653.webp","externalReference":"VC20940","numPhotos":44,"price":3200000.0,"priceInfo":{"price":{"amount":3200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":420.0,"rooms":7,"bathrooms":4,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4450357,"longitude":-3.6794474,"showAddress":false,"url":"https://www.idealista.com/inmueble/100491764/","description":"Con una ubicación excepcional en la colonia de Cruz del Rayo. En zona muy tranquila encontramos este pareado con jardín y piscina propia.  La vivienda se desarrolla en 4 plantas, todas ellas con referencias catastrales propias, pudiendo dividir la vivienda en dos  Accedemos a través de un jardín delantero, hall de entrada desde donde sale la escalera que comunica todas las plantas.  En la planta baja salón con comedor independiente, cocina. En esta misma planta hay un dormitorio en suite y un dormitorio con otro baño exterior.  Subimos una planta, agradable biblioteca, cocina, zona de lavado y plancha. Dos dormitorios con dos baños. Terraza muy agradable.  En la planta siguiente otros dos dormitorios que comparten un baño y una sala con posibilidades de diferentes usos con terraza.  En el sótano se encuentra el garaje para 3 coches, además de baño y vestuario que dan servicio a la piscina.  En el exterior agradable piscina con zona solada y comedor de verano.  .","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7619.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99307546","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/05/6e/1039965073.webp","externalReference":"PIS2144","numPhotos":7,"floor":"3","price":3500000.0,"priceInfo":{"price":{"amount":3500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":290.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4207388,"longitude":-3.6872427,"showAddress":false,"url":"https://www.idealista.com/inmueble/99307546/","description":"Fortuny Real Estate vende magnifica propiedad de 290m2 de superficie, en el Barrio de Salamanca, en Recoletos. Se trata de una vivienda actualmente en proyecto de reforma, las imágenes corresponden a infografías de características similares al proyecto. Se encuentra distribuida por una gran zona social, de espacios abiertos, salón de estar con acceso a un acogedor balcón, salón recibidor, cocina abierta totalmente amueblada y equipada. Aseo de cortesía y entrada de servicio. La zona de descanso cuenta con 4 dormitorios todos con cuartos de baño en suite y múltiples armarios empotrados de suelo a techo que permiten optimizar los espacios de almacenamiento.  La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":12069.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100565633","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/38/15/1230248365.webp","externalReference":"RG182310","numPhotos":64,"price":799000.0,"priceInfo":{"price":{"amount":799000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":594.0,"rooms":6,"bathrooms":5,"address":"Hoyo de Manzanares","province":"Madrid","municipality":"Hoyo de Manzanares","country":"es","latitude":40.6093302,"longitude":-3.9447535,"showAddress":false,"url":"https://www.idealista.com/inmueble/100565633/","description":"Venta de precioso chalet independiente en la Berzosa, Hoyo de Manzanares. Gilmar Villalba vende un gran Chalet familiar en la urbanización La Berzosa con guarda de seguridad y fácil acceso desde la autopista A6. Se trata de una gran vivienda de 594 m2 construidos en parcela de 1.770 m2 distribuidos en 3 plantas  Magnifica casa, con muchísimas posibilidades, pudiendo ser una perfecta casa familiar o residencia. Su estado de conservación es impecable destacando sus calidades y el precioso jardín consolidado con gran arbolado y plantas autóctonas de fácil mantenimiento. Se ubica en urbanización con seguridad muy cómodo acceso desde la autopista. Lindando con los municipios de Torrelodones y Hoyo de Manzanares en una zona tranquila rodeado de campo. ¡Un paraíso para vivir! Esta vivienda tiene una excelente DISTRIBUCIÓN: Entreplanta: Según entre en la vivienda encontrará un hall, con doble entrada al salón principal de 60m2 con pequeño balcón desde el cual se puede observar su hermoso jardín. En esta planta también se encontrará una zona de armarios en la entrada, una preciosa cocina de 12m2 con espectaculares vistas, un aseo y la joya de esta vivienda, el dormitorio principal en suite con un gran vestidor y terraza. Esta vivienda, está perfectamente adaptada a personas con movilidad reducida, pudiendo acceder a todas las estancias de esta planta sin ningún problema, y con un baño adaptado para que pueda entrar una silla de ruedas en la ducha. Planta alta abuhardillada: En esta planta nos encontraremos un gran salón o zona de juegos de 20m2, increíblemente iluminado y con preciosas vistas. En su ala izquierda, encontrará dos dormitorios con un baño en suite y en su ala derecha, encontrará dos dormitorios que pueden unirse y convertirse en un gran dormitorio más otro baño completo. Plana Baja: Aunque es la planta más baja de la vivienda, todos los dormitorios, baños y segunda cocina cuentan con ventanas, ya que se encuentra a ras de suelo. Aquí encontrará un dormitorio en suite, y dos dormitorios individuales, un baño completo, una cocina de verano con su propia salida al jardín y un garaje para 4 vehículos, trastero, despensa y bodega.  Por último, esta vivienda está rodeada de un precioso jardín con plantas, flores y árboles autóctonos. Con cenador, piscina, ducha en la piscina y un aparcamiento cubierto con espacio para 4 vehículos más. En GILMAR trabajamos para ofrecer a nuestros clientes los mejores inmuebles, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles. En más de 40 años de andadura, Gilmar ha logrado alcanzar un espacio de privilegio dentro del Sector Inmobiliario de alto standing. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir... Nuestros clientes cuentan con el asesoramiento necesario desde el inicio, para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Estupenda oportunidad, para conseguir su vivienda a la medida de sus sueños.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1345.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Hoyo de Manzanares","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100620915","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/d1/a8/1093744519.webp","externalReference":"20269","numPhotos":30,"floor":"4","price":2000000.0,"priceInfo":{"price":{"amount":2000000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":152.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle de Lagasca","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4265808,"longitude":-3.6837628,"showAddress":false,"url":"https://www.idealista.com/inmueble/100620915/","description":"Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, les ofrece en venta es coqueto piso en cuarta planta exterior en una finca clásica en el corazón de Recoletos, a pocos metros de la Plaza de Colón de la calle Serrano. Cuenta con un salón comedor con bonita chimenea y tres grandes balcones orientados a la calle, sala de estar, vestíbulo con aseo de cortesía, cocina americana amueblada con todos los electrodomésticos, dos habitaciones en suite, la principal con vestidor, baño con ducha de hidromasaje y baño turco. También cuenta con trastero interior. La vivienda está reformada y se entrega totalmente amueblada. Cuenta con aerotermia de calor y frío por el suelo, sistema de depuración de aire y ducha con hidromasaje y baño turco. La vivienda se entrega con mobiliario de cocina de alta gama: lavavajillas, horno microondas, nevera, cava de vinos, campana extractora de techo, lavadora, secadora y proyector con sistema de home cinema y subwoofer Bosé, tv smart, Sistema Sonos y wifi integrado en toda la casa, cuenta con aire acondicionado y calefacción. El barrio de Salamanca es una de las zonas residenciales y comerciales más apreciadas de Madrid, y con mayor nivel de vida de toda Europa. El barrio toma su nombre de José de Salamanca y Mayol, el Marqués de Salamanca, que promovió y dirigió su construcción a mediados del siglo XIX, llevada a cabo durante el reinado de Isabel II. Se forjó para las clases aristocráticas y burguesas, con grandes avenidas en distribución regular en forma de damero con calles perpendiculares, en torno a las que se articulan tiendas y comercios de lujo, y grandiosos palacetes, en uno de los cuales vivió el escritor sevillano Gustavo Adolfo Bécquer. En la actualidad, hablamos de una zona dinámica y segura, de grandes aceras, con una interesante vida, gracias a que es el epicentro de las tiendas lujo de la capital, conocida también por la “Milla de Oro”, donde tienen su sede las firmas más prestigiosas del mundo. También concentra un elevado número de Embajadas en edificios decimonónicos con gran valor arquitectónico. Y encontramos los establecimientos de hostelería más cosmopolitas de la capital, como el famoso “Platea Madrid” que es el centro de ocio gastronómico más grande de Europa. La cercanía al Parque del Retiro, le proporciona la etiqueta, de ser unos de los mejores barrios para vivir de Madrid. Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":13158.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Lagasca"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100624430","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/51/14/1093848745.webp","externalReference":"2570","numPhotos":37,"floor":"3","price":850000.0,"priceInfo":{"price":{"amount":850000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle del General Pardiñas","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4388601,"longitude":-3.678033,"showAddress":false,"url":"https://www.idealista.com/inmueble/100624430/","description":"Altor Asesores pone a su disposición esta vivienda exterior, recién reformada y amueblada con materiales de primera calidad en el Barrio de Salamanca.  El inmueble cuenta con ciento cinco metros cuadrados distribuidos en tres habitaciones, dos cuartos de baño, cocina independiente y salón. El salón está amueblado con sofá cama, chimenea eléctrica y mesa de té.  Dispone de tres habitaciones, dos de ellas muy amplias con cama doble, armarios empotrados y ventanas con vistas a la calle General Pardiñas.  La última habitación es individual está completamente amueblada y vestida. La cocina se encuentra amueblada y equipada con electrodomésticos de las primeras marcas, vitrocerámica, lavadora, refrigerador, lavavajillas, microondas y horno.  Además, dispone de desayunador con capacidad para 4 personas.  Dos cuartos de baño completos con plato de ducha.  Calefacción por bomba de frío y calor.  La fachada de la finca acaba de ser rehabilitada y en la actualidad están restaurando el interior del edificio mejorando la accesibilidad en el portal eliminando el peldaño exterior, instalando una plataforma elevadora, sustituyendo la puerta de acceso de la planta baja por una corredera de apertura automática, cambio de la iluminación, empotramiento de los buzones e incorporación de espejos.  A tan sólo unos pasos del Intercambiador de Avenida de América (L4, L6, L7, L9) y el metro de Diego de León (L4, L5, L6).  Se encuentra rodeado de diversos supermercados, bancos, farmacias, restauración, moda y mucho más.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8095.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso en calle del General Pardiñas"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100632188","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c0/c1/9e/1245639937.webp","externalReference":"BHHS-005602","numPhotos":20,"floor":"3","price":839000.0,"priceInfo":{"price":{"amount":839000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4242635,"longitude":-3.705625,"showAddress":false,"url":"https://www.idealista.com/inmueble/100632188/","description":"¡Descubre tu nuevo hogar en el corazón de Madrid! Este espectacular piso de 106 metros cuadrados catastrales, totalmente reformado a estrenar, se encuentra en una de las calles más representativas y emblemáticas del barrio Universidad. Situado en la tercera planta de una finca clásica en perfecto estado de conservación, con ascensor, este inmueble te ofrece una ubicación privilegiada a pocos pasos del metro de Noviciado. La distribución del piso es práctica y moderna, con una entrada que da paso a una amplia zona de estar. La cocina abierta estilo americano con isla es perfecta para los amantes de la gastronomía y se complementa con un comedor independiente. El piso cuenta con tres dormitorios, dos de ellos en suite, y tres baños completos, todos amueblados y equipados con electrodomésticos de gama alta y muebles a medida. El confort está garantizado con aire acondicionado por splits y calefacción individual. Además, los armarios empotrados ofrecen un espacio de almacenamiento adicional. Este piso es una joya para aquellos que buscan un hogar elegante y funcional en una zona exclusiva de Madrid. No pierdas la oportunidad de vivir en un lugar donde cada detalle ha sido cuidadosamente pensado para ofrecerte el máximo confort y estilo. Con una calificación energética C, tanto en consumo de energía como en emisiones de CO2, este piso no solo es hermoso, sino también eficiente. ¡Ven a visitarlo y enamórate de tu próximo hogar!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7915.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100641109","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/14/41/1253277605.webp","externalReference":"PV8444I","numPhotos":49,"price":2950000.0,"priceInfo":{"price":{"amount":2950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":700.0,"rooms":6,"bathrooms":5,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4762017,"longitude":-3.8242585,"showAddress":false,"url":"https://www.idealista.com/inmueble/100641109/","description":"Singular vivienda con encanto diseñada por el arquitecto Eugenio Aguinaga, en excelente ubicación junto al Pardo, en la Florida.  Distribución: Está distribuida en dos cómodas plantas con un agradable porche que ilumina la planta baja. PLANTA PRINCIPAL: · Hall y aseo de cortesía. · Salón con dos ambientes con chimenea y acceso al porche y al jardín con un amplio ventanal. · Comedor amplio con mucha luz, también con chimenea. · Cocina con puerta de servicio, habitación de servicio y cuarto de plancha.  · Amplio dormitorio principal en suite con vestidor y baño.  PLANTA ALTA: · Sala de estar que distribuye a cuatro amplias habitaciones y dos cuartos de baño completos, con fabulosas vistas al Pardo. Suelos de madera, calefacción por gasoil y con una magnifica orientación sur. La vivienda se encuentra en una parcela totalmente plana con piscina y un agradable choco con baño, parking interior para tres coches y un parking exterior para seis coches más. Urbanización con vigilancia las 24 horas. CONTACTANOS PARA CONOCER CASAS QUE NO TENEMOS PUBLICADAS Prestigiosa y veterana urbanización en la salida 12 de la A-6. Su origen se remonta a principios del siglo XX, cuando era una zona de chalets de veraneo. Sin embargo, ha ido evolucionando como espacio residencial al ir quedando cada vez más cerca de la capital. Es famosa por sus grandes y sorprendentes chalets, que poco a poco se han ido rehabilitando y actualizando con los diferentes cambios generacionales.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4214.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100641810","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/e0/bc/1200825552.webp","externalReference":"W-02QTHY","numPhotos":23,"price":3000000.0,"priceInfo":{"price":{"amount":3000000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":5,"bathrooms":7,"address":"barrio Fuentelarreina","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Fuentelarreina","latitude":40.4807042,"longitude":-3.739071,"showAddress":false,"url":"https://www.idealista.com/inmueble/100641810/","description":"Casa señorial en ubicación única Engel & Volkers Mirasierra/Puerta de Hierro ( ) les presenta soberbia casa señorial de corte clásico de 900m2 construidos con una inmejorable distribución y 1.400m2 de parcela en una ubicación única, en primera línea del monte del Pardo y campo de golf. Nos da la bienvenida una bonita zona de recepción con un gran hall de techos altos abierto al salón y desde el que se divisa al fondo el bonito jardín y la piscina. El hall se encuentra comunicado con una bonita biblioteca y esta a su vez con otra zona del amplísimo salón con grandes ventanales, ideal tanto para grandes recepciones como para una reunión más íntima con amigos. La planta de arriba acoge un agradable cuarto de estar con chimenea que distribuye a los cuatro impresionantes dormitorios con baños en suite. El dormitorio principal destaca por sus espectaculares dimensiones y porque disfruta de dos baños completos e incorporados al dormitorio. La planta sótano alberga un gran garaje con una cómoda rampa de acceso así como un salón con luz natural y otras estancias de lavandería, etc. La vivienda necesita cierta actualización, sobre todo baños y cocina, pero cuenta con una distribución muy actual y una personalidad única difícil de transmitir en las fotos. Puerta de Hierro - Fuentelarreina está situada en el noroeste de Madrid, a tan sólo 10 minutos en autobús de Moncloa y Cuatro Caminos y en menos de media hora de la Puerta del Sol. Zona exclusiva de casas espectaculares rodeadas de vegetación y amplia seguridad. Puerta de Hierro está rodeada de numerosas zonas verdes como es el entorno natural del parque La Dehesa de la Villa, uno de los mayores de Madrid con una extensión de 700.000 m2 que alberga más de 6.000 árboles. En definitiva, un espacio natural transformado e incorporado a la ciudad, que constituye un lugar privilegiado del que directamente se benefician unos 124.600 madrileños. Por otro lado, la urbanización se encuentra próxima al Centro Comercial La Vaguada y al Club Social Puerta de Hierro, el Real Club de Golf Puerta de Hierro y otros equipamientos comerciales y educacionales.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3333.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuentelarreina, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100644787","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/ba/a3/1094453853.webp","externalReference":"V01 tipo A ","numPhotos":29,"price":1290000.0,"priceInfo":{"price":{"amount":1290000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":304.0,"rooms":4,"bathrooms":3,"address":"Margarita Xirgú y Elena Fortún s/n  s/n","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Valdebebas - Valdefuentes","latitude":40.4736078,"longitude":-3.6269817,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100644787/","description":"Nature Homes Madrid, tiene a la venta últimos chalets de 4 o 5 dormitorios con más de 260 metros cuadrados distribuidos en cuatro plantas: planta sótano con zona de parking para dos o más vehículos, patio inglés y cuarto de instalaciones. Planta baja con jardín privado tanto en la entrada principal como en parte trasera, salón - comedor con cocina integrada, cuarto de baño y dormitorio. Primera planta con tres dormitorios, destacando el principal, y dos cuartos de baños. Segunda planta con estudio y dos terrazas. La promoción consta de 8 viviendas con piscina comunitaria en ubicación privilegiada, c/ Elena Fortún. Inmejorables conexiones con el Aeropuerto de Madrid y con las autovías M-11 y A-2. A escasos minutos de la estación de cercanías Valdebebas, Líneas C-1 y C-10. Próximo al Parque Forestal de Valdebebas – Felipe VI y al Recinto Ferial – IFEMA Madrid. Con un diseño extraordinario, Nature Homes Madrid ofrece las mejores calidades en acabados y equipamientos, tanto en sus zonas comunes como en el interior de las propias viviendas cuidando al máximo los detalles y eficiencia energética. Destaca la fachada ventilada de hormigón polímero de Ulma, color gris acabado en piedra, que proporciona la máxima eficiencia energética, las terrazas y cubiertas vegetales, el gran formato de las carpinterías exteriores para disfrutar de los jardines privados y espacios vivideros y las altas prestaciones de los acabados y materiales empleados (con múltiples posibilidades de personalización) Viviendas sostenibles, con calificación Energética A. Para conseguir la máxima eficiencia, se dispone de los más modernos sistemas de instalaciones de climatización por Aerotermia, Geotermia y suelo radiante – refrescante. Distribuciones alternativas según Planos de Opciones Comerciales. Posibilidad de elección de salón a doble altura en planta baja y sótano terminado con: salón/bodega o dormitorio y baño. ¡Consultar múltiples opciones de personalización! Posibilidad de elección para cocinas de isla con placa vitrocerámica y campana extractora empotrada en techo, puertas de paso efecto suelo-techo y mucho más.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4243.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdebebas - Valdefuentes, Madrid","title":"Chalet adosado en Margarita Xirgú y Elena Fortún s/n  s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100645192","externalReference":"PIJ298","numPhotos":0,"floor":"2","price":890000.0,"priceInfo":{"price":{"amount":890000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":121.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4344192,"longitude":-3.6968006,"showAddress":false,"url":"https://www.idealista.com/inmueble/100645192/","description":"Fortuny Real Estate presenta en venta maravillosa vivienda de 121 m2 de superficie, situado en la segunda planta exterior de una finca representativa de la zona, en el prestigioso Barrio de Almagro. Se trata de una propiedad de techos altos, conformada por un acogedor salón comedor de vistas a la calle, cocina integrada al salón totalmente equipada con todas las comodidades modernas.  Conformado en su zona de noche por dos dormitorios el principal de ellos en suite. Armarios empotrados de suelo a techo. Con una ubicación privilegiada en uno de los barrios más prestigiosos y deseables de la ciudad, esta vivienda es una oportunidad única para vivir en un entorno seguro, tranquilo y rodeado de comodidades. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7355.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100643846","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/f7/51/1257314578.webp","externalReference":"100643846","numPhotos":100,"price":759000.0,"priceInfo":{"price":{"amount":759000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":486.0,"rooms":7,"bathrooms":5,"address":"calle Jaen","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.4519339,"longitude":-3.3789314,"showAddress":false,"url":"https://www.idealista.com/inmueble/100643846/","description":"\"ÉLITE ALCALÁ INMOBILIARIA vende espectacular chalet independiente de dos plantas en URBANIZACIÓN ZULEMA ( Villalbilla).  la vivienda cuenta con una superficie aproximada construida de 468 m2 en 1392m2 de parcela distribuida de la siguiente forma:  Planta baja: Amplio porche cerrado, hall de entrada, amplia cocina independiente amueblada con salida a otro porche cerrado y acondicionado, grán salón-comedor independiente con chimenea tipo casete y salida a terraza, un dormitorio individual, un baño completo con plato de ducha y garaje; La planta baja contiene aire acondicionado en salón-comedor que cuenta con dos equipos, cocina y porches cubiertos. planta primera: Dos dormitorios individuales, baño completo con bañera, gran dormitorio de matrimonio con baño completo en suite, vestidor y salida a amplia terraza; La primera planta cuenta con aire acondicionado en todas las habitaciones. La vivienda tiene una tercera planta como buhardilla que consta como almacén. la vivienda cuenta con excelentes calidades, suelos de gres y tarima, ventanas oscilobatientes y cerramientos de aluminio blanco con cristales climalit y rotura de puente térmico puertas interiores lacadas en blanco y exterior blindada.  calefacción de gasoil. La finca cuenta con una segunda vivienda de 80m2 útiles en una planta, prefabricada de fibra cemento completamente aislada, distribuida de la siguiente forma: Salón con aire acondicionado, cocina, dos dormitorios individuales, uno doble que contiene baño completo con plato de ducha en suite, baño común completo con bañera.  Se le ha cambiado toda la carpintería exterior por ventanas oscilobatientes con rotura de puente térmico La casa cuenta con 14 placas solares que alimenta a las 2 viviendas, lo que conlleva facturas eficientes por todo. Piscina completamente cubierta de cloración salina con circuito de spa y jacuzzi, instalación preparada para climatizar la piscina. Sauna de madera, barbacoa de obra y horno de leña. la vivienda se encuentra ubicada junto a diferentes tipos de servicios a su alrededor, supermercados, centros de salud, autobuses interurbanos y a 10 minutos de Alcalá de Henares. \" FINANCIACIÓN HASTA EL 100%, PREGUNTANOS!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1562.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Casa independiente en calle Jaen"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100645460","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/28/71/1094472843.webp","externalReference":"23537","numPhotos":42,"floor":"4","price":965000.0,"priceInfo":{"price":{"amount":965000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":145.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"plaza de Valparaíso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4541185,"longitude":-3.6795166,"showAddress":false,"url":"https://www.idealista.com/inmueble/100645460/","description":"Impresionante vivienda en planta alta con vistas despejadas al parque Valparaíso.  Cabe destacar que en origen eran DOS VIVIENDAS INDEPENDIENTES. Actualmente es una única vivienda (fácilmente segregable) de aproximadamente 145 m², distribuidos en hall recibidor, amplia cocina con práctico espacio para office, aseo de cortesía, cuenta con una segunda cocina que actualmente se utiliza como lavadero, gran salón - comedor de casi 37 m² en distribuido en varios ambientes, tres dormitorios (todos dobles, dos de ellos con baños completos en suite).  Con suelos de parqué, ventanas climalit, múltiples opciones de almacenaje con armarios empotrados en dos dormitorios y en el hall, aire acondicionado mediante splits inverter (frio/calor), agua caliente por caldera independiente (gas) y calefacción central.  La casa resulta enormemente luminosa gracias a su perfecta orientación sureste, sus vistas despejadas, así como por sus amplios ventanales en todas y cada una de sus estancias. Se presenta plano de segregación de la vivienda, obteniendo un apartamento y un piso de dos dormitorios, realizando las mínimas modificaciones necesarias. La vivienda se encuentra para actualizar. Además se ofrece con una plaza de garaje opcional amplia y de fácil maniobrabilidad (35.000 euros), comunicada directamente con la vivienda mediante ascensor, siendo un parking cómodo y espacioso. De comunidad se pagan 230 euros. El IBI es de 1.270 euros. El inmueble se ubica en un edificio seminuevo (año 2000) con portero físico, ascensor, un espacioso y moderno portal, sin ninguna barrera arquitectónica. Justo al lado de la parada de Metro Colombia, la plaza Valparaíso y el Mercado de Chamartín; en las proximidades dispone de toda clase de servicios, tanto asistenciales, como educacionales, culturales, comerciales y de deporte-ocio. NO COBRAMOS COMISIÓN DE AGENCIA A NUESTROS CLIENTES COMPRADORES.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":35000.0},"priceByArea":6655.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en plaza de Valparaíso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"100652284","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/87/28/1164581523.webp","externalReference":"425436","numPhotos":23,"floor":"en","price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":117.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4276415,"longitude":-3.6809851,"showAddress":false,"url":"https://www.idealista.com/inmueble/100652284/","description":"Recoletos, junto a la calle Velázquez, en finca de 1927 con balcones, rodeado por las tiendas de las más exclusivas y lujosas del mundo de la moda.  La vivienda tiene zona de recibo, salón comedor, cocina y tres dormitorios y dos baños. Entrada principal y de servicio.  Recoletos, el distrito más selecto y prestigioso de Madrid. Pasear por las calles del Barrio de Salamanca es una delicia al poder contemplar los elegantes y codiciados edificios con portales señoriales de la capital. En plena “Milla de Oro”: un área comercial donde tienen su sede marcas prestigiosas como Chanel, Dior, Tiffany, Prada. Las más prestigiosas tiendas y restaurantes, galerías de arte, espacios dedicados a la cultura. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":9402.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100658885","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/45/0d/ff/1094865401.webp","numPhotos":12,"floor":"3","price":2990000.0,"priceInfo":{"price":{"amount":2990000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":231.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4202705,"longitude":-3.6908228,"showAddress":false,"url":"https://www.idealista.com/inmueble/100658885/","description":"Belton Real Estate ofrece en venta este maravilloso piso que cuenta con 231 m2. El edificio cuenta con un portero, que vive en el mismo, ofreciendo una mayor seguridad y comodidad a los residentes. Cuenta con tres dormitorios, cada uno con su propio cuarto de baño en suite, lo que proporciona privacidad y comodidad a los residentes. Además, también cuenta con un aseo de invitados. La impresionante reforma del apartamento cuenta con materiales de alta calidad, lo que le da un toque de elegancia y sofisticación.  El hall de entrada está lleno de luz natural que entra por los ventanales del salón.  La cocina es amplia, y está completamente equipada. También cuenta con una zona de lavandería adaptada para mayor comodidad. El dormitorio principal es especialmente impresionante, con un amplio vestidor y un cuarto de baño en-suite. Además, cuenta con tres ventanales que ofrecen vistas impresionantes.  En resumen, este piso es una impresionante obra maestra de la arquitectura clásica, con una reforma elegante y sofisticada que lo convierte en una opción perfecta para aquellos que buscan vivir en una de las mejores ubicaciones de Madrid. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":12944.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100664889","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/77/13/de/1095054588.webp","externalReference":"VJT0046-1541","numPhotos":96,"price":2800000.0,"priceInfo":{"price":{"amount":2800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1238.0,"rooms":11,"bathrooms":11,"address":"barrio Mirasierra","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Mirasierra","latitude":40.490068,"longitude":-3.7127736,"showAddress":false,"url":"https://www.idealista.com/inmueble/100664889/","description":"Te gustará saber: · Chalet independiente de 1.248 m² construidos muy bien distribuidos que actualmente cuenta con tres viviendas adosadas de tres plantas con las mejores calidades de materiales. · Diseñado por un reconocido arquitecto que en origen construyó una única vivienda, con el paso del tiempo la separó en dos con un tabique, y posteriormente adosó una nueva. A día de hoy contamos con tres chalets independientes con posibilidad de anexionarlos. · En la casa principal accedemos por la primera planta, con zona de servicio, trasteros, sala de máquinas, gimnasio y aseos. En la planta principal hay un gran salón y zona de estar con acceso al porche y al jardín, un comedor espectacular independiente, una bonita cocina con isla y un aseo de cortesía. En la última planta, subiendo por una escalera fundida en acero, tenemos un despacho y 2 dormitorios, el principal con dos vestidores amplios, cuarto de baño y una terraza, y otro dormitorio de invitados con baño en suite. · La segunda vivienda está distribuida en un salón con acceso a un porche y al jardín, cocina, 4 dormitorios y 3 baños. · La tercera vivienda tiene una primera planta con un salón con comedor, cocina y acceso al porche con jardín; y en la planta superior hay 3 dormitorios con acceso a la terraza. · Juntando la vivienda que era el despacho profesional, la casa cuenta con 11 dormitorios y varios espacios de estar. · Piscina salina y climatizada con vegetación tupida. Los porches de la casa todos orientados a Sur. Tiene garaje para 8/10 vehículos. Es especial por: · La colonia Mirasierra es una de las zonas más exclusivas en la ciudad de Madrid. Mirasierra es un barrio residencial de referencia por su cercanía y buena comunicación al centro y además de su tranquilidad cuenta con seguridad privada 24/7. · Dispone de servicios comerciales, hospitales como Ruber Internacional y la Clínica CEMTRO, clubs deportivos, colegios privados y muy buena comunicación. · No dudes en contactar para solicitar más información sobre esta exclusiva propiedad y para agendar una visita.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2262.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mirasierra, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100638364","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/42/87/1197435811.webp","externalReference":"AR183392","numPhotos":34,"floor":"bj","price":675000.0,"priceInfo":{"price":{"amount":675000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":695000.0,"priceDropValue":20000,"priceDropPercentage":3}}},"propertyType":"duplex","operation":"sale","size":262.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Magdalena","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4140217,"longitude":-3.7030768,"showAddress":false,"url":"https://www.idealista.com/inmueble/100638364/","description":"¡Descubre una joya de vivienda en pleno corazón de Madrid con Gilmar Consulting Inmobiliario Arganzuela-Embajadores! Te presentamos esta espectacular vivienda tipo dúplex en venta, totalmente reformada con excelentes calidades, lista para estrenar. Esta maravillosa finca, completamente rehabilitada en 2004, cuenta con ascensor y cámaras de seguridad, brindándote la comodidad y la tranquilidad que buscas en tu hogar. El dúplex se distribuye actualmente en dos amplios dormitorios, dos baños, un gran salón y una cocina independiente, todas las estancias son muy espaciosas y luminosas. Además, dispone de un trastero en la misma finca, un espacio adicional para guardar tus pertenencias de forma cómoda y segura. La ubicación es simplemente inmejorable, a escasos metros de la Plaza de Tirso de Molina y del barrio de Huertas, dos puntos neurálgicos en la vida cultural y gastronómica de Madrid. Aquí, tendrás a tu alcance una amplia oferta de entretenimiento y opciones culinarias, en el corazón del Madrid más auténtico. En Gilmar Consulting Inmobiliario, acumulamos más de 38 años de experiencia en el sector inmobiliario y hemos demostrado nuestro compromiso con la profesionalidad y la atención excepcional. Con una red de más de 30 oficinas en todo el país, incluyendo Madrid, Marbella, Estepona, Puerto Banús, Sevilla, Cádiz, Jerez e Islas Canarias, somos líderes en el mercado. Nuestra sede central en la calle Goya, 47, es un símbolo de nuestro profesionalismo. La cartera de Gilmar cuenta con más de 4.000 viviendas en venta, que incluyen desde pisos de segunda mano hasta propiedades nuevas, chalets, villas y fincas rústicas. Te invitamos a visitar nuestra página web y descubrir las mejores oportunidades de inversión, de la mano de los mejores profesionales del sector inmobiliario. En Madrid capital, nuestras especialidades incluyen Arganzuela (Acacias, Delicias, Legazpi, Palos de Moguer, Chopera, Imperial) y el Centro (Lavapiés). Sea cual sea tu visión de la casa perfecta, estamos aquí para ayudarte a encontrarla. Ofrecemos las mejores opciones de inversión para hacer crecer tu patrimonio. No dejes pasar esta oportunidad de vivir en una vivienda única en el corazón de Madrid. ¡Contáctanos hoy mismo y descubre cómo este dúplex puede ser el inicio de una emocionante aventura en la ciudad con Gilmar Consulting Inmobiliario Arganzuela-Embajadores!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2576.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Dúplex en calle Magdalena"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100675667","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a7/83/51/1095380233.webp","externalReference":"EOR36616","numPhotos":62,"price":1950000.0,"priceInfo":{"price":{"amount":1950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":367.0,"rooms":7,"bathrooms":6,"address":"calle de el Algabeño","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4596526,"longitude":-3.6257467,"showAddress":false,"url":"https://www.idealista.com/inmueble/100675667/","description":"Estate One ofrece estupendo chalet pareado en el parque Conde Orgaz para reforma, dentro de un condominio con seguridad 24 horas. Muy luminoso y soleado ya que tiene todas las orientaciones. Planta baja: Hall que da paso a un amplio salón con acceso a una agradable terraza, salón independiente, aseo de invitados, cocina con despensa y cuarto de baño y salida al jardín. Primera Planta: Dormitorio principal con baño en suite, dos dormitorios con acceso a dos terrazas distintas que comparten un baño en el pasillo y un cuarto dormitorio con baño en suite. Planta Sótano: gran salón o zona de estar, dos dormitorios con un baño que los comunica ( toda esta zona recibe mucha luz natural), dormitorio y baño de servicio, trastero y garaje con capacidad para dos coches y moto. Piscina individual y bonito Jardín. Grandes espacios para almacenaje. Rodeado de todo tipo de servicios y muy bien comunicada mediante transporte público, además de cómodo y rápido acceso a la M-40.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5313.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Chalet pareado en calle de el Algabeño"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100675771","numPhotos":0,"price":3700000.0,"priceInfo":{"price":{"amount":3700000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":400.0,"rooms":6,"bathrooms":5,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4449711,"longitude":-3.6878797,"showAddress":false,"url":"https://www.idealista.com/inmueble/100675771/","description":"CASA INDEPENDIENTE PARA REFORMA INTEGRAL. Casa de 400m2 construidos sobre una parcela de 340m2 (amplio jardín), totalmente independiente, 4 orientaciones, inmejorable ubicación dentro de la colonia del Viso.  Tal y como se comenta anteriormente su estado actual es para reforma total con infinitas posibilidades. La vivienda consta de 4 plantas con ninguna limitación arquitectónica a la hora de redistribuir cada una de ellas. Garaje, mucha luz y entorno muy agradable. Por expreso deseo de la propiedad no publicamos fotografías del propio inmueble, para mas información o visitas estamos a su entera disposición.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9250.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98467775","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ee/e7/a4/1013255448.webp","externalReference":"C0026-01811","numPhotos":33,"price":900000.0,"priceInfo":{"price":{"amount":900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":876.0,"rooms":6,"bathrooms":4,"address":"Villalbilla","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.4309678,"longitude":-3.2997061,"showAddress":false,"url":"https://www.idealista.com/inmueble/98467775/","description":"Casona en el pueblo de Villalbilla, Madrid. De arquitectura tradicional y fiel a su espíritu original y ubicado en la plaza Mayor del pueblo.  La vivienda es independiente en todo su perímetro y dispone de una superficie de 720 m2 construidos y 876 m2 de terreno, que se distribuye en dos plantas. La planta baja dispone de 293 metros cuadrados, albergando diferentes estancias como vivienda, gran patio, almacén, leñero.. . La planta superior de 281 metros cuadrados dispone del resto de estancias.  Debido a su excelente situación y características sería ideal para vivienda señorial o instalación de hostelería y alojamiento. ¡Aprovecha esta oportunidad única, mejor visitarla!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1027.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100684739","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d1/82/d4/1095670931.webp","externalReference":"M20365V","numPhotos":24,"floor":"3","price":839000.0,"priceInfo":{"price":{"amount":839000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de San Bernardo","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4263852,"longitude":-3.7090174,"showAddress":false,"url":"https://www.idealista.com/inmueble/100684739/","description":"Walter Haus presenta esta propiedad excepcional, un piso exterior que ocupa una ubicación privilegiada en pleno centro de Madrid. Situado en una finca clásica, este inmueble destaca con una superficie catastral de 110 m² y redefine la elegancia y el confort en una de las zonas más prestigiosas de la ciudad, a pocos metros de la Gran Vía. Al cruzar la puerta, un acogedor hall te da la bienvenida y conduce al comedor, desde donde se accede al amplio y luminoso salón-cocina, adornado con dos balcones que permiten la entrada de luz natural. La fluidez entre el comedor y el salón crea un espacio armonioso y lleno de vida. La cocina, totalmente panelada, se integra de manera impecable con la cuidada decoración que define todo el ambiente. En la zona de descanso, la propiedad cuenta con tres cómodos dormitorios, dos de ellos con sus propios baños en suite, ofreciendo privacidad y un toque de lujo. Además, un cuarto baño completo brinda servicio a los invitados. La remodelación se distingue por su meticulosa atención a los detalles y la calidad en cada rincón, creando un ambiente que equilibra sofisticación y comodidad. Este inmueble único representa una oportunidad extraordinaria para aquellos que buscan vivir en el epicentro de Madrid, disfrutando de un hogar que refleja la esencia de la elegancia contemporánea. La combinación de ubicación excepcional, diseño exclusivo y acabados de alta calidad hacen de esta propiedad una elección destacada en el mercado inmobiliario. Walter Haus Real Estate es un grupo inmobiliario con sede en las principales capitales de España, en las principales ubicaciones de Madrid, Barcelona y Costa Brava. Contamos con una experiencia de más de 20 años, con un dinámico equipo de profesionales con experiencia en el asesoramiento personal en constante formación y con una especialización muy concreta en cada zona de actuación lo que nos permite encontrar soluciones a las necesidades de cada cliente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8390.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de San Bernardo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100687609","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/19/f6/1095762006.webp","externalReference":"PJ312","numPhotos":10,"floor":"3","price":1120000.0,"priceInfo":{"price":{"amount":1120000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4254748,"longitude":-3.677463,"showAddress":false,"url":"https://www.idealista.com/inmueble/100687609/","description":"Fortuny Real Estate presenta en venta acogedora propiedad de 112m2 de superficie, situada en una de las zonas más exclusivas y demandadas de Madrid, el barrio de Salamanca.  La zona cuenta con una amplia variedad de restaurantes, tiendas y servicios de alta calidad, lo que la convierte en un lugar muy cotizado por aquellos que buscan disfrutar de la vida en la ciudad sin renunciar a la comodidad y el lujo. Se trata de una vivienda a estrenar una finca de los años 30, con fachada clásica portal bien conservado. Acogedor salón comedor, mucha luz natural, y acceso a un bonito balcón con vistas a la calle, cocina estilo americano, completamente amueblada y equipada con electrodomésticos de primeras marcas. Cuenta en su zona de noche con 2 dormitorios dobles, y 2 cuartos de baño, el dormitorio principal en suite con una gran bañera. Múltiples armarios empotrados de suelo a techo La finca dispone de portero físico. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100688537","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/8b/26/1095789902.webp","externalReference":"Pj240","numPhotos":10,"floor":"6","price":2850000.0,"priceInfo":{"price":{"amount":2850000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":214.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4209014,"longitude":-3.6845115,"showAddress":false,"url":"https://www.idealista.com/inmueble/100688537/","description":"Fortuny Real Estate ofrece en venta maravilloso ático de 214m2 de superficie, situado en la 6ta planta exterior de una finca situada en una de las zonas más exclusivas y demandadas de Madrid, el barrio de Salamanca, en Recoletos Se trata de una propiedad con excelente ubicación, mucha luz natural, amplio salón comedor con acceso a terraza de gran tamaño y agradables vistas. Cocina estilo americano completamente amueblada y equipada con electrodomésticos de alta gama. Aseo de cortesía. La zona de descanso esta conformada por 3 dormitorios y 3 cuartos de baño. El dormitorio principal en suite con vestidor. La finca dispone de plaza de garaje grande en el mismo edifico Además cuenta con una plaza de garaje para coche grande de acceso directo y actualmente, se vende otra plaza de garaje en el propio edificio. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13318.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100691429","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/5e/12/1095884756.webp","externalReference":"Sorolla","numPhotos":34,"floor":"bj","price":924900.0,"priceInfo":{"price":{"amount":924900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":252.0,"exterior":false,"rooms":4,"bathrooms":3,"address":"calle de Sorolla, 15","province":"Madrid","municipality":"Majadahonda","district":"Golf - El Carralero","country":"es","latitude":40.4558517,"longitude":-3.8633018,"showAddress":true,"url":"https://www.idealista.com/inmueble/100691429/","description":"HOGARES VENDE en Exclusiva magnífico Bajo con jardín de unos 140 m2 en excelente estado de conservación, en urbanización de lujo recién entregada. La vivienda consta de hall recibidor, cocina en la que encontramos las mejores calidades y además zona de office con salida directa al jardín. Amplio salón comedor con las estancias bien distinguidas con acceso al jardín donde encontramos una zona techada y un amplio espacio donde disfrutar el buen tiempo.  En la zona de descanso, nos encontramos 3 habitaciones, siendo la principal en suite con zona de vestidor, cuarto de baño con plato de ducha y bañera. Todos los dormitorios exteriores, con armarios empotrados.  El inmueble cuenta con una planta baja donde encontramos varias opciones, desde un segundo salón, zona de ocio o incluso otro dormitorio con cuarto de baño con plato de ducha. Vivienda con muy buena eficiencia energética con aerotermia e instalaciones de suelo radiante y refrescante con termostato independiente en salón y dormitorios. Baños con piezas de porcelánicos de primera calidad, y carpinterías lacadas en blanco. En las zonas comunes encontramos una gran piscina exterior con amplias zonas verdes, además de dos parques infantiles, una cálida zona de ocio, piscina interior climatizada, también zona de spa con sauna, gimnasio totalmente equipado, pistas de pádel, y canchas de baloncesto y fútbol, además encontramos un club social totalmente equipado con detalles a destacar como una vinoteca, zona de estar con sofás. Vigilancia las 24 horas y servicio citybox. La vivienda incluye dos plazas de garaje y trastero. Muy bien ubicada, a menos de 5 minutos del Centro de Majadahonda, a 10 minutos del Hospital Puerta de Hierro de Majadahonda y a escasos metros de supermercados, farmacias, centros comerciales, colegios.  ¡No dudes en venir a visitarlo! ¡POSIBILIDAD DE HIPOTECA 100%!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3670.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Golf - El Carralero, Majadahonda","title":"Piso en calle de Sorolla, 15"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100657474","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/ef/24/1096051186.webp","externalReference":"21374","numPhotos":14,"floor":"1","price":3190000.0,"priceInfo":{"price":{"amount":3190000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":385.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4317989,"longitude":-3.6830704,"showAddress":false,"url":"https://www.idealista.com/inmueble/100657474/","description":"Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, les presenta este estupendo piso ubicado en una finca representativa, en pleno Barrio de Salamanca, muy próximo a la calle Serrano y a Don Ramón de la Cruz. La vivienda se caracteriza por sus fantásticas dimensiones y su gran luminosidad gracias a su doble orientación. La vivienda se encuentra totalmente para reformar. Nuestros arquitectos proponen la siguiente distribución: hall de entrada, salón de grandes dimensiones en tres ambientes y comedor completamente independiente.  La zona de servicio se compone de office, cocina, dormitorio y cuarto de baño de servicio, así como puerta independiente de servicio. La zona de descanso consta de 4 dormitorios y 4 baños. La vivienda además cuenta con una plaza de garaje, servicio de portería y calefacción central. El barrio de Salamanca es una de las zonas residenciales y comerciales más apreciadas de Madrid, y con mayor nivel de vida de toda Europa. El barrio toma su nombre de José de Salamanca y Mayol, el Marqués de Salamanca, que promovió y dirigió su construcción a mediados del siglo XIX, llevada a cabo durante el reinado de Isabel II. Se forjó para las clases aristocráticas y burguesas, con grandes avenidas en distribución regular en forma de damero con calles perpendiculares, en torno a las que se articulan tiendas y comercios de lujo, y grandiosos palacetes, en uno de los cuales vivió el escritor sevillano Gustavo Adolfo Bécquer. En la actualidad, hablamos de una zona dinámica y segura, de grandes aceras, con una interesante vida, gracias a que es el epicentro de las tiendas lujo de la capital, conocida también por la “Milla de Oro”, donde tienen su sede las firmas más prestigiosas del mundo. También concentra un elevado número de Embajadas en edificios decimonónicos con gran valor arquitectónico. Y encontramos los establecimientos de hostelería más cosmopolitas de la capital, como el famoso “Platea Madrid” que es el centro de ocio gastronómico más grande de Europa. La cercanía al Parque del Retiro, le proporciona la etiqueta, de ser unos de los mejores barrios para vivir de Madrid. Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8286.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91203931","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/2f/28/809054686.webp","numPhotos":11,"price":1380000.0,"priceInfo":{"price":{"amount":1380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":250.0,"rooms":4,"bathrooms":4,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5091711,"longitude":-3.610102,"showAddress":false,"url":"https://www.idealista.com/inmueble/91203931/","description":"CO Property os presenta este precioso chalet de construcción reciente, en urbanización cerrada con SEGURIDAD 24 horas, piscina adulto e infantil, gimnasio y club social. Distribución: Según accedemos a la vivienda nos encontramos un hall recibidor con un armario, aseo y al salón comedor con varios ambientes y salida al porche con jardín. En esta planta también se encuentra la cocina, equipada electrodomésticos de primera calidad. Subiendo a la primera planta nos encontramos con 3 dormitorios, el principal en suite y con un gran vestidor y los otros dos que comparten un cuarto de baño.  En la última planta nos encontramos con la salida a una preciosa terraza con bonitas vistas. La planta sótano cuenta con la zona de lavado, habitación de servicio, cuarto de juegos, trastero y aseo. 2 plazas de garaje. Cuenta con domótica en toda la casa, suelo radiante y refrescante, persianas eléctricas y luces regulables.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5520.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100703056","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/49/fb/1099102621.webp","numPhotos":40,"price":695000.0,"priceInfo":{"price":{"amount":695000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":642.0,"rooms":5,"bathrooms":3,"address":"carril DE VENUS","province":"Madrid","municipality":"Sevilla la Nueva","country":"es","latitude":40.3456941,"longitude":-4.0562266,"showAddress":false,"url":"https://www.idealista.com/inmueble/100703056/","description":"Agencia Inmobiliaria en Sevilla la Nueva. HOGARES VENDE EN EXCLUSIVA MAGNÍFICO CHALET INDEPENDIENTE. 100%FINANCIACIÓN Maravilloso chalet con 5 habitaciones, 3 baños completos, piscina privada y amplia parcela. La vivienda se distribuye de la siguiente manera: PLANTA PRINCIPAL. Podemos encontrar un salón de grandes dimensiones divido en 2 ambientes con salida directa a la terraza, amplia cocina con office, 4 habitaciones con armario empotrado, 2 baños completos y 2 aseos. Habitación principal con baño en suite y vestidor. PLANTA BAJA. Consta de dos salones, trastero y baño completo.   Dos garajes con capacidad para 3 coches.  La parcela de 3.000 metros cuenta con una piscina, zona de huerto, además podemos encontrar una gran zona ajardinada con entrada directa a la vivienda y garaje. Cabe destacar el impecable estado del inmueble, además de contar con suelo radiante, preinstalación de aire acondicionado, aspiración centralizada y posibilidad de instalar placas solares. La zona donde se encuentra la vivienda es uno de los lugares mas tranquilos del municipio. NO PIERDAS LA OPORTUNIDAD DE VENIR A VERLO.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1083.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Sevilla la Nueva","title":"Casa independiente en carril De Venus"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"25959700","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/9f/e5/36390884.webp","externalReference":"CDC1122","numPhotos":89,"price":1990000.0,"priceInfo":{"price":{"amount":1990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":530.0,"rooms":4,"bathrooms":5,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6240241,"longitude":-3.6189361,"showAddress":false,"url":"https://www.idealista.com/inmueble/25959700/","description":"HOUSE AND HOUSE VENDE ( ). Gran oportunidad en Ciudalcampo! con excepcionales buenas calidades, gran diseño y mucho carácter. Tiene una distribución fantástica y muy lógica. Cuenta con placas solares. PLANTA PRINCIPAL: Amplio hall a doble altura, aseo de invitados, gran salón comedor con diferentes ambientes y grandes ventanales orientados a las bonitas vistas, jardín y zona de piscina, cocina muy amplia con Isla central y zona de office también con salida directa a la zona de barbacoa con bonito porche y jardín. Dos dormitorios con vestidor, zona de estar y baño en suite.  PLANTA PRIMERA: Espectacular dormitorio principal, con salón privado, gran vestidor y baño en suite con jacuzzi y ducha. Preciosas vistas. PLANTA BAJA: lavandería, dormitorio de servicio con baño y garaje para 4 coches.  Suelo radiante por gas natural. Piscina infinity con porche y precioso jardín. MEJOR VER! La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3755.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100705920","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/71/67/1102565184.webp","externalReference":"W-02QG0I","numPhotos":46,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":240.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4721279,"longitude":-3.7862639,"showAddress":false,"url":"https://www.idealista.com/inmueble/100705920/","description":"Luminoso ático dúplex en Valdemarin Engel & Völkers presenta este fantástico ático dúplex en una de las urbanizaciones más demandadas de Valdemarín por su seguridad y por su inmejorable ubicación, junto al Monte del Pardo. Este ático dúplex de 240m2 construidos cuenta con 5 habitaciones, 4 baños, y terraza de 20 m2, con unas vistas muy agradables. En la planta principal encontramos: hall de entrada con armario gabanero, amplio salón comedor con vistas panorámicas al Monte del Pardo y a la Sierra. La Cocina ha sido reformada y al estar integrada con la zona de tendedero, goza de mayor sensación de amplitud. A lo largo del pasillo encontramos el aseo de cortesía, habitación principal con vestidor y baño con ducha, bañera y luz natural. Una segunda habitación individual con armarios empotrados y una tercera habitación con baño en suite con bañera. Hay que destacar los ventanales de las habitaciones, al ser de suelo a techo, proporcionan mucha luminosidad. Toda la carpintería de la casa ha sido actualizada, así como las ventanas de los tres dormitorios, consiguiendo así un mejor aislamiento. En la segunda planta o ático encontramos la magnífica terraza, la cual ha sido parcialmente cerrada para poder disfrutar de nuevos espacios: un luminoso salón de 28 m2, con techo de cristal, toldo motorizado. Dos amplios dormitorios y un baño muy grande con ducha. Sus Velux, proporcionan una luz natural que hará estas estancias muy luminosas y agradables. Completan este inmueble dos amplias plazas de garaje y un trastero Valdemarín, barrio de Madrid que comprende el margen norte del barrio El Plantío, situado en el distrito de Moncloa-Aravaca. Está formado en su mayoría por chalets unifamiliares y viviendas de reciente creación en los márgenes de la A-6 y rodeado de monte. Las urbanizaciones de lujo situadas entre la carretera de A Coruña y el Monte de El Pardo, cuentan en su mayoría con seguridad de 24h y disfrutan de una cercanía y acceso cómodo desde la A-6. Todo un lujo natural para disfrutar con privacidad y seguridad a tan sólo 11km de Madrid. La zona residencial de Valdemarín es de las más exclusivas de Madrid donde las familias gozan de un confort extraordinario, disfrutando de excelentes comunicaciones, proximidad a Madrid y disponen de un entorno tranquilo, gozando de la naturaleza y tranquilidad en todos sus alrededores.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5000.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Ático"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":15,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":750,"lowerRangePosition":700,"paginable":true}