{"elementList":[{"propertyCode":"100583910","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/bc/6d/1130429791.webp","numPhotos":25,"floor":"bj","price":149000.0,"priceInfo":{"price":{"amount":149000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":47.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle de San Fidel","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4270645,"longitude":-3.6442527,"showAddress":false,"url":"https://www.idealista.com/inmueble/100583910/","description":"SF5 Conksa Vende Excelente piso en la zona de Pueblo Nuevo  El inmueble esta totalmente reformado, fontanería, electricidad, suelos, paredes y techos, cuenta con un dormitorio independiente, cocina americana, abierta al salón, exterior lo que beneficia la ventilación y la entrada de luz natural. La vivienda está climatizada con calefacción individual de bomba frio/calor La ubicación es inmejorable, se ubica frente al Parque de Arriaga, una zona con amplias zonas verdes y parque para disfrutar al aire libre, con instalaciones deportivas y áreas de juegos infantiles. A dos minutos caminando de la calle Francisco Villaespesa y de la Av. de Daroca. En sus inmediaciones tendrá todo tipo de servicios y calles comerciales, así como multitud de líneas de autobuses como el 15, 28, 106, 109, N7, a 2 minutos de metro La Almudena, linea 2. En transporte privado tendrá el acceso a M30 a diez minutos por la Av. del Marqués de Corbera.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3170.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Estudio en calle de San Fidel"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100590888","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c3/1b/55/1092797057.webp","externalReference":"8030-VI-000-001-000-001","numPhotos":27,"price":379000.0,"priceInfo":{"price":{"amount":379000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":261.0,"rooms":4,"bathrooms":3,"address":"calle de Edipo","province":"Madrid","municipality":"Valdemoro","district":"Restón i - Restón Ii","country":"es","latitude":40.1736633,"longitude":-3.6895741,"showAddress":false,"url":"https://www.idealista.com/inmueble/100590888/","description":"PRODUCTO PARA INVERSORES Moderno chalet con inquilinos, del año 2008. Bien diseñado, con áreas polivalentes y grandes estancias. Escaleras cómodas, cerramientos de calidad, bonita fachada de ladrillo visto. ALTA RENTABILIDAD. INQUILINO CON SOLVENCIA DEMOSTRADA (con contrato vigente hasta 2026 Témpore Homes le ofrece una preciosa vivienda en régimen de rentabilidad de 3,77%. Fecha fin de contrato 12/09/2026. Renta de 1.130 €/mes. Se trata de un magnífico chalet adosado en esquina de 261 m2 construidos, edificado en 4 plantas; la planta sótano cuenta con garaje y almacén. Planta calle: entrada, salón-comedor, cocina, aseo y terraza. Planta primera: 3 dormitorios, 2 baños, Planta superior abuhardillada: gran espacio diáfano. Además dispone en parte posterior del edificio de jardín y zona barbacoa. Vivienda con amplios espacios, muy luminosa y buenas calidades. Ubicado en la zona del Restón, en la localidad de Valdemoro. Entorno muy natural, en el que las viviendas son predominantemente chalets adosados. En cuanto a servicios, cuenta con Escuela infantil, el IES Maestro Matías, la Parroquia del Pilar, áreas verdes y de recreo, supermercado de barrio, restaurantes y terrazas.. . Comunicado por carreteras N-IV, R4, Avenida del Mediterraneo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1452.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Restón i - Restón Ii, Valdemoro","title":"Chalet adosado en calle de Edipo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100592328","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/88/89/0e/1092846970.webp","externalReference":"403","numPhotos":18,"floor":"3","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"Paisajista Borrel","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5905106,"longitude":-4.1493406,"showAddress":false,"url":"https://www.idealista.com/inmueble/100592328/","description":"Inmobiliaria José Luis gestiona la venta de esta vivienda situada en pleno centro de San Lorenzo de El Escorial.  Se trata de un piso en planta tercera, todo exterior y muy luminoso distribuido en salón con balcón, cuarto de baño, cocina amueblada y cuatro dormitorios, dos de los cuales comparten balcón.  Edificio de cuatro alturas sin ascensor, situado en pleno centro de San Lorenzo de El Escorial, a pocos metros del Ayuntamiento, mercado público, centro de salud, comercios, etc.  ¡A qué esperas! Llámanos y te acompañaremos en una visita presencial.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2061.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Piso en Paisajista Borrel"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100598178","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/1c/ff/1093038020.webp","externalReference":"0760","numPhotos":61,"price":540000.0,"priceInfo":{"price":{"amount":540000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":4,"bathrooms":3,"address":"Cobeña","province":"Madrid","municipality":"Cobeña","country":"es","latitude":40.5687202,"longitude":-3.5098346,"showAddress":false,"url":"https://www.idealista.com/inmueble/100598178/","description":"Espectacular chalet adosado de esquina con 300m² construidos, 4 dormitorios dobles, 213m² de jardín que rodean la vivienda por sus tres lados, piscina privada, piscina comunitaria. La vivienda dispone de la siguiente distribución: En la planta baja encontramos hall recibidor con armario empotrado, amplia cocina totalmente amueblada y equipada con electrodomésticos básicos, gran salón comedor de 30m² dotado de chimenea y aire acondicionado. En la salida al jardín encontramos un confortable porche techado en madera. Jardín con césped artificial, iluminación perimetral y bonita piscina privada. Por el lateral de la vivienda contamos con acceso al sótano. Disponemos de un aseo en esta planta. En la primera planta se encuentran los 4 amplios dormitorios, todos ellos con armario empotrado. El principal es tipo suite con vestidor y baño completo con bañera. Contamos con otro baño completo también con bañera para uso compartido. Buhardilla totalmente acondicionada de 50m² muy luminosa gracias a sus ventanas en ambas paredes. En el sótano encontramos un acogedor pero amplio salón de 25m² con salida directa al jardín y acceso al garaje de 40m² el cual cuenta con puerta automática. Ubicado en una de las mejores zonas de Cobeña, dispone de zonas comunes con piscina, pista de pádel, tenis, futbol, baloncesto y parque infantil. Calidades: Calefacción por gas natural, pintura de gota, suelos de mármol, tarima y gres. Ventanas de aluminio en blanco con Climalit, puertas de roble. No deje pasar esta oportunidad y venga a ver esta increíble vivienda o llámenos para mas información. NO COBRAMOS HONORARIOS A LA PARTE COMPRADORA.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1800.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cobeña","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100598507","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/ae/d5/1093048737.webp","externalReference":"4/23V","numPhotos":36,"floor":"1","price":188000.0,"priceInfo":{"price":{"amount":188000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":114.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"travesía del Cigarral","province":"Madrid","municipality":"Algete","country":"es","latitude":40.592582,"longitude":-3.4968678,"showAddress":false,"url":"https://www.idealista.com/inmueble/100598507/","description":"Businesshome vende luminoso Dúplex de 114 m2 en Algete. IDEAL PARA INVERSORES ALQUILADO ACTUALMENTE EN 700€  Se distribuye de la siguiente manera: En la planta baja, nos encontramos con un salón-comedor amplio y luminoso, cocina con office y salida a una terraza, un dormitorio amplio con cama de 1,35 y un baño completo con ducha. En la planta superior, dos dormitorios abuhardillados amplio con ventanas velux y un baño completo con bañera para dar servicio a los dos dormitorios de arriba. Edificio construido en 1995, el suelo es de tarima, tiene aire acondicionado en varias estancias, ventanas climalit lacadas en blanco, armarios empotrados escalera de acceso a los dormitorios de arriba de madera, calefacción de gas natural. La zona es tranquila y el acceso a las viviendas es preferencia peatones. El municipio de Algete está dotado de todos los servicios educativo, sanitarios, comerciales, empresariales e industriales, deportivos y de ocio, lo que hace de este lugar un ideal para vivir cómodamente. La localidad se encuentra perfectamente comunicada con Madrid a través de una amplia red de autobuses interurbanos, unos que salen de Algete y otros que vienen de otros municipios. La principal vía de acceso es la A-1, aunque también cuenta con la vía de circunvalación M-50. Muy cerca Alcobendas-San Sebastián de los Reyes, Las Tablas, Ciudad de Telefónica y BBVA “La Vela\". NO DUDE EN VISITARLO! Además contamos con asesoramiento financiero 100% para su crédito hipotecario y asesores inmobiliarios de la zona para encontrarle la vivienda que busca! BusinessHome cuenta con servicios de asesoramiento financiero, inversión de su dinero para la mayor rentabilidad, reformas de todo tipo ( desde pintar hasta reformas integrales ) PRESUPUESTOS SIN COMPROMISO, eficiencias energéticas, tramitación de herencias, etc.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1649.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Algete","title":"Dúplex en travesía del Cigarral"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100606122","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/6a/5b/1217905018.webp","externalReference":"115","numPhotos":15,"floor":"4","price":305000.0,"priceInfo":{"price":{"amount":305000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":310000.0,"priceDropValue":5000,"priceDropPercentage":2}}},"propertyType":"penthouse","operation":"sale","size":120.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Casco Antiguo","province":"Madrid","municipality":"Boadilla del Monte","district":"Casco Antiguo","country":"es","latitude":40.4054119,"longitude":-3.8771637,"showAddress":false,"url":"https://www.idealista.com/inmueble/100606122/","description":"Inmofloor les ofrece este ático de 120 metros cuadrados en el centro de Boadilla del Monte, sin comisión de agencia. La vivienda consta de hall de entrada, cuatro habitaciones, dos baños completos, cocina, salón y terraza. En este momento se está realizando la instalación del ascensor, siendo finales de septiembre la fecha para estar totalmente operativo. Situada en una calle muy tranquililla pero al lado de todos los servicios necesarios en tu día a día, farmacia, colegio, autobús, etc Pide cita para verlo sin ningún tipo de compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2542.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Casco Antiguo, Boadilla del Monte","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100606171","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/09/6f/1212068238.webp","externalReference":"290407","numPhotos":22,"price":410000.0,"priceInfo":{"price":{"amount":410000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":141.0,"rooms":3,"bathrooms":3,"address":"calle Valle del Cabriel","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Suroeste","country":"es","latitude":40.4403307,"longitude":-3.4687536,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/100606171/","description":"ENTREGA INMEDIATA, VISITA PISO PILOTO. Promoción beneficiaria del seguro Neinor Coverliving, que asegura el pago de tu cuota hipotecaria frente a pérdida involuntaria de empleo, incapacidad temporal u hospitalización, para que disfrutes de tu hogar ¡sin preocupaciones!* Personaliza tu vivienda con el pack de autoconsumo fotovoltaico; infórmate de sus ventajas. Torrejón Park Homes es un conjunto residencial de 81 viviendas unifamiliares de 3 y 4 dormitorios ubicadas dentro de una urbanización privada rodeada de un entorno consolidado de gran valor natural. Comprar vivienda de obra nueva en Torrejón de Ardoz. Las viviendas de Torrejón Park Homes cuentan con una distribución optima, ofreciendo espacio multiusos para cualquier actividad: teletrabajo, reuniones con amigos, sala de estudio o de juegos pues cuenta con viviendas de 3 y 4 dormitorios además de un espacio exterior en planta baja, un gran espacio ajardinado exterior con porche, podrá disfrutar de las noches de verano compartiendo una cena en familia. También cuenta con 2 plazas de garaje. En esta promoción de obra nueva puede elegir multiplicar espacios con la unión entre cocina y salón, pudiendo disfrutar de su familia mientras elabora sus mejores recetas en compañía. Además cuenta de unas zonas comunes dotadas de piscinas, tanto de adultos como infantil y zona infantil propiamente dicha. Chalet de obra nueva en Torrejón de Ardoz, diseño, sostenibilidad y calidad. Una característica de Torrejón Park Homes es el cuidado diseño de cada espacio, estudiada distribución, que aporta gran luminosidad de sus estancias gracias a ventanales de gran formato, todo ello da como resultado un hogar cálido, lleno de confort y sostenible. Una amplia zona verde común le hará olvidar que estamos en la ciudad, proporcionándole frescor y contacto continuo con la naturaleza. A la vez podrá sentir la privacidad que le ofrecen las parcelas en cada vivienda. Con fachadas modernas y cálidas, Torrejón Homes combina materiales sostenibles que aportan ahorro energético y acabados de alta calidad que aportan bienestar y confort. Comprar chalet de obra nueva en Torrejón de Ardoz, todo lo que necesitas. Torrejón Park Homes se localiza junto al parque Europa, donde se ubican los barrios con los conjuntos residenciales más relevantes de la ciudad. Rodeada de un entorno lleno de vida con múltiples comercios, zonas de ocio y restauración. Proyecto residencial caracterizado por su excelente comunicación con las principales vías hacia el centro de la ciudad de Madrid. Ubicado en uno de los entornos con más valor natural de la ciudad con una alta proyección de consolidación residencial y comercial. Además, cuenta con centros educativos, deportivos y sanitarios. Torrejón Park Homes se encuentra se encuentra rodeada de áreas naturales entre las que destacan: El parque de los fresnos o el conocido Parque Europa ideales para practicar deporte, pasar un día en familia o disfrutar de la naturaleza y la relajación.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2908.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Suroeste, Torrejón de Ardoz","title":"Chalet en calle Valle del Cabriel"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100608163","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8e/f4/25/1093365370.webp","externalReference":"2810","numPhotos":41,"floor":"2","price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de Embajadores","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Delicias","latitude":40.3958763,"longitude":-3.6964134,"showAddress":false,"url":"https://www.idealista.com/inmueble/100608163/","description":"PASEO DE LAS DELICIAS Altor Asesores te da la oportunidad de invertir en esta magnífica vivienda en rentabilidad en una segunda planta con ascensor exterior en un enclave privilegiado, a un paso de la Calle Ferrocarril ( Estación de las Delicias) Glorieta de Santa María de la Cabeza, el Parque lineal de Madrid Río y el Matadero.  La vivienda consta de un amplio salón comedor a la misma calle, con una luminosidad única en orientación oeste. Cocina independiente completamente amueblada y equipada con todos los electrodomésticos. Cuatro dormitorios dobles, dos de ellos exteriores. Dos cuartos de baño completos. Calefacción individual de gas natural y aire acondicionado con bomba de calor.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4091.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Delicias, Madrid","title":"Piso en calle de Embajadores"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100586185","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/0f/12/1248638476.webp","externalReference":"0103","numPhotos":38,"floor":"bj","price":128000.0,"priceInfo":{"price":{"amount":128000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":72.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Carabaña","province":"Madrid","municipality":"Carabaña","country":"es","latitude":40.2566019,"longitude":-3.2376174,"showAddress":false,"url":"https://www.idealista.com/inmueble/100586185/","description":"DP2020 vende maravilloso dúplex en la localidad de Carabaña, a solamente 45 minutos de Madrid Capital, con todos los servicios básicos al alcance y con excelentes comunicaciones por transporte público (autobús) y carreteras. Este luminoso piso se distribuye en 2 plantas. En la planta baja tenemos salón comedor, muy amplio y soleado, cocina independiente, 2 dormitorios con armarios empotrados revestidos con barra de colgar y maleteros, 1 baño y despensa. Subiendo a la primera planta nos encontramos otro dormitorio amplio en bajo cubierta, con salida a una terraza con fantásticas vistas y 1 baño con plato de ducha. Orientación este. Además la vivienda cuenta con garaje y trastero. CONTAMOS CON FINANCIERA. SOLICITE MÁS INFORMACIÓN SIN COMPR0MISO! DP2020 La inmobiliaria de las familias exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1778.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Carabaña","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100614353","externalReference":"V14098.1","numPhotos":0,"price":259000.0,"priceInfo":{"price":{"amount":259000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":120.0,"rooms":3,"bathrooms":3,"address":"barrio Zona Estación","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Rozas Centro","country":"es","neighborhood":"Zona Estación","latitude":40.4942998,"longitude":-3.8735428,"showAddress":false,"url":"https://www.idealista.com/inmueble/100614353/","description":"LAS ROZAS DE MADRID, CENTRO. CASA BAJA en una sola planta con 120 m² construidos, para reformar que consta de 3 estancias independientes de 40 m2 aprox. cada una, con salón, cocina, 3 dormitorios y 3 baños.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":2158.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Zona Estación, Las Rozas de Madrid","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100615027","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/0b/b5/1241227085.webp","externalReference":"9963-2025","numPhotos":21,"floor":"1","price":217000.0,"priceInfo":{"price":{"amount":217000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Castalia de Vallecas","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Numancia","latitude":40.3953283,"longitude":-3.6595037,"showAddress":false,"url":"https://www.idealista.com/inmueble/100615027/","description":"¡ Oportunidad! Amplia vivienda de 90 m² a la venta en el distrito de Puente de Vallecas, Madrid. La vivienda está distribuida en salón-comedor con terraza cerrada acristalada, cocina independiente, tres dormitorios, dos cuartos de baño y vestíbulo. Cuenta con suelos de tarima y gres, ventanas de aluminio, persianas de pvc, rejas, armarios empotrados, instalación de aire acondicionado. Precisa reforma para entrar a vivir, pero ofrece muchas posibilidades. Es una 1ª Planta en un bloque de reciente construcción (2000) con ascensor. Muy bien comunicado por carretera (A-3) y transporte público. A escasos minutos de la parada de metro 'Portazgo'. Zona consolidada junto a todo tipo de servicios e infraestructuras como centros educativos (Colegio Nuestra Señora de la Estrella), comercios, supermercados, zonas verdes... SIN COMISION.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2411.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Numancia, Madrid","title":"Piso en calle Castalia de Vallecas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100615021","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/75/f2/1205350265.webp","externalReference":"6330-2045","numPhotos":1,"floor":"bj","price":90000.0,"priceInfo":{"price":{"amount":90000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de la Sierra de Meira","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Numancia","latitude":40.3985889,"longitude":-3.6640985,"showAddress":false,"url":"https://www.idealista.com/inmueble/100615021/","description":"PISO OCUPADO POR PERSONA SIN JUSTO TÍTULOESTE INMUEBLE DEBIDO A SU ESTADO OCUPACIONAL NO ADMITE VISITASIDEAL PARA INVERSORESVivienda de 45 m², según Catastro, con trastero de 6 m² y 23 m² de elementos comunes. La vivienda está distribuida en un dormitorio, un cuarto de baño, salón-comedor y cocina. (La distribución de la vivienda es orientativa y no ha podido ser comprobada). Es una planta baja en un bloque residencial de reciente construcción con ascensor. Está muy cercano al transporte urbano, a 2 minutos andando de la parada de autobús Mendivil (L141), y muy próximo a la parada de Metro 'Puente de Vallecas'. Zona consolidada junto a todo tipo de servicios e infraestructuras. SIN COMISION.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Numancia, Madrid","title":"Piso en calle de la Sierra de Meira"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100617734","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/40/44/1093657082.webp","externalReference":"1426","numPhotos":38,"floor":"1","price":420000.0,"priceInfo":{"price":{"amount":420000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle del Gobernador","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4108234,"longitude":-3.693664,"showAddress":false,"url":"https://www.idealista.com/inmueble/100617734/","description":"Altor Asesores pone en exclusiva esta increíble vivienda totalmente reformada en el barrio de Huertas-Cortes, una de las zonas más demandadas de la capital. Es ideal para invertir, ya que se puede alquilar tanto para corta como a larga estancia por su inmejorable ubicación. La vivienda, que cuenta con 60 metros cuadrados, se encuentra en una primera planta, y consta de:  Cocina americana abierta a salón, con calidadades de lujo en todos los materiales, amueblada y equipada con todos los electrodomésticos: microondas, horno, nevera, lavavajillas, etc. Dos dormitorios dobles con armarios empotrados y dos baños completamente amueblados y equipados con amplio plato de ducha. Finca representativa del año 1905 con fachada protegida y elegante escalera de época. La vivienda cuenta con techos muy altos y suelos de madera natural.  La calefacción es individual de gas natural y cuenta con aire acondicionado. La zona cuenta con todo tipo de servicios, diferentes tiendas, restaurantes, bancos… La misma calle está repleta de tiendas de moda, arte, cines, teatros, restaurantes, supermercados (abiertos 24 horas), cafeterías, tiendas de decoración, farmacias. A 5 minutos caminando Del Real Jardín Botánico y del Parque del Retiro. Tiene una excelente comunicación a menos de cinco minutos caminando de la línea de Metro ANTÓN MARTÍN (Línea 1) y numerosas líneas de autobús en las inmediaciones del inmueble que conectan con el resto de la ciudad.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":7000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso en calle del Gobernador"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100617493","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/58/10/59/1093667088.webp","numPhotos":42,"price":590000.0,"priceInfo":{"price":{"amount":590000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":466.0,"rooms":5,"bathrooms":3,"address":"Becerril de la Sierra","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.7066458,"longitude":-3.9845412,"showAddress":false,"url":"https://www.idealista.com/inmueble/100617493/","description":"InMountain les ofrece este magnífico y consolidado chalet de tres plantas en piedra, con unos 431 metros construidos sobre parcela de 1.871 metros cuadrados y ubicado en la localidad serrana de Becerril de la Sierra, en plena Sierra del Guadarrama madrileña y muy próxima a las instalaciones deportivas de Navacerrada y zonas de interés como La Pedriza. La propiedad ubica en la planta semisótano la leñera, porche abierto al Este y garaje cerrado. En la planta baja, zona habitada, cuenta con cinco dormitorios con armarios empotrados, dos cuartos de baño completos, un aseo, cocina con gran zona de almacenaje y un amplio y confortable salón comedor con espectaculares vistas y chimenea. La propiedad cuenta también con una planta bajocubierta diáfana para reformar y distribuir libremente según necesidades. La calefacción de esta vivienda es por propano, disponiendo de un depósito soterrado de 3.500 litros para el suministro del gas. Las ventanas de esta construcción son en PVC con triple acristalamiento. En otro orden de cosas, les mostramos planos de un proyecto de reforma de la vivienda indicativo de las posibilidades. Es interesante destacar la potente instalación de internet por fibra y Wi-Fi de la vivienda así como su proximidad (a dos minutos) a la parada de autobuses con destinos como Madrid, Puerto de Navacerrada, Valdesquí, etcétera. Finalmente, esta magnífica propiedad cuenta con un consolidado y cuidado jardín con piscina y unas magníficas vistas a la \"Maliciosa\" y \"La Bola del Mundo\". Nota: El precio de la propiedad no incluye impuestos y demás gastos derivados de la compraventa.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1266.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100620241","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/49/0d/05/1175455357.webp","externalReference":"9962-2025","numPhotos":1,"floor":"1","price":66000.0,"priceInfo":{"price":{"amount":66000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":30.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Peña de la Atalaya","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3864155,"longitude":-3.6657725,"showAddress":false,"url":"https://www.idealista.com/inmueble/100620241/","description":"PISO OCUPADO POR PERSONA SIN JUSTO TÍTULO ESTE INMUEBLE DEBIDO A SU ESTADO OCUPACIONAL NO ADMITE VISITASIDEAL PARA INVERSORESVivienda de 30 m² con trastero de 2 m², según Catastro. La vivienda está distribuida en salón-comedor, un dormitorio, cocina americana y cuarto de baño. (La distribución de la vivienda es orientativa y no ha podido ser comprobada). Es una 1ª Planta en un bloque de reciente construcción (2008) con ascensor. Muy bien comunicado por carretera (M-30) y transporte público. Muy próximo a la estación de Cercanías Renfe 'Asamblea de Madrid Entrevías' y junto a varias paradas de autobús. Próximo a todo tipo de servicios e infraestructuras como centros de salud (Centro de Salud Vicente Soldevilla), centros educativos, comercios, supermercados, farmacias, zonas verdes... SIN COMISION.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle de Peña de la Atalaya"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100620235","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f8/a2/61/1247005675.webp","externalReference":"9938-2023","numPhotos":21,"floor":"1","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":110.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Nicasio Fraile","province":"Madrid","municipality":"Valdemoro","district":"Centro","country":"es","latitude":40.1910181,"longitude":-3.6789082,"showAddress":false,"url":"https://www.idealista.com/inmueble/100620235/","description":"¡ Dúplex a la venta! Amplio y luminoso dúplex de 110 m² a la venta en el centro de Valdemoro, Madrid. La vivienda está distribuida en dos plantas. En la planta baja se encuentra un salón-comedor, un dormitorio, cocina y un cuarto de baño. En la primera planta hay dos dormitorios y un cuarto de baño. Cuenta con suelos de gres, ventanas de aluminio lacadas en blanco y armarios empotrados. Se encuentra en buen estado, listo para entrar a vivir. Es una 1ª Planta en un bloque sin ascensor en buen estado de conservación. Muy bien ubicado a pocos minutos del ayuntamiento de Valdemoro. Muy bien comunicado por carretera (A-4) y transporte público. A unos 3 kilómetros de la estación de 'Cercanías Renfe de Valdemoro'. Próximo a todo tipo de servicios e infraestructuras como centros de salud, centros educativos (CEIP Fray Pedro de Aguado e I. E. S. Villa de Valdemoro), comercios, supermercados, farmacias... SIN COMISIÓN.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1536.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro, Valdemoro","title":"Dúplex en calle Nicasio Fraile"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100591620","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/f1/00/1092820604.webp","externalReference":"404-COMERCIO","numPhotos":15,"floor":"bj","price":160000.0,"priceInfo":{"price":{"amount":160000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"exterior":true,"rooms":2,"bathrooms":0,"address":"calle Comercio","province":"Madrid","municipality":"Galapagar","district":"Casa Amarilla","country":"es","latitude":40.5775822,"longitude":-4.0018121,"showAddress":false,"url":"https://www.idealista.com/inmueble/100591620/","description":"Piso en CASA AMARILLA, con 79 m² construidos, 71 m² útiles, 2 dormitorios, 1 baños, estado de origen, exterior, planta Baja, 2 armarios, cocina independiente, orientación sur, 1997, calefacción individual, combustible gas natural, agua caliente individual, energía agua gas natural, gastos de comunidad/mes de 36 €, suelo de gres. Vivienda de dos dormitorios en centro urbano. Estado de origen. Perfecto para inversiones. A 2 minutos a pie de zona comercial y de ocio y 1 minuto de parada bus Madrid. Muy cerca de colegios y zonas deportivas.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2025.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casa Amarilla, Galapagar","title":"Piso en calle Comercio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"485125","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/e2/18/5341668.webp","externalReference":"4497","numPhotos":19,"floor":"2","price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":78.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Maria Curie","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Vega de la Moraleja","country":"es","latitude":40.539345,"longitude":-3.6239814,"showAddress":false,"url":"https://www.idealista.com/inmueble/485125/","description":"PRODUCTO PARA INVERSORES! REA Inmobiliaria ( ) ofrece este fantástico loft totalmente amueblado y equipado en Vega de la Moraleja está alquilado y se vende con el contrato de arrendamiento vigente.  Muy buena rentabilidad! Consultar. Planta de Entrada: Salón con cocina amueblada y salida a la terraza de grandes dimensiones. Planta Primera: Dormitorio con baño. Tiene una plaza de garaje. Urbanización con piscina y seguridad 24 horas. Calefacción por bomba de aire frío/calor. Disponemos de otras muchas propiedades similares que no están publicadas en Idealista. Visite nuestra web reainmobiliaria. com Vega de la Moraleja es un área residencial que integra todo tipo de casas en altura como pisos, áticos, bajos con jardín y lofts y también adosados, dentro de urbanizaciones ajardinadas con piscina, tenis etc….  Cerca hay numerosas zonas de comercio y los más conocidos supermercados, además de una buena comunicación de transporte público de autobuses que van hasta Madrid capital (Plaza Castilla, Alcobendas y San Sebastián de los Reyes). En los alrededores encontramos numerosos parques para pasear, montar en bicicleta y columpios para los pequeños.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4487.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Vega de la Moraleja, San Sebastián de los Reyes","title":"Dúplex en calle Maria Curie"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100639895","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/d3/1b/1184919959.webp","externalReference":"001/004/007336","numPhotos":19,"floor":"bj","price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Fray Melchor Cano","province":"Madrid","municipality":"Leganés","district":"Centro","country":"es","neighborhood":"Santos","latitude":40.3305875,"longitude":-3.7587049,"showAddress":false,"url":"https://www.idealista.com/inmueble/100639895/","description":"Inmueble con inquilino. As Real Estate, departamento de venta del Grupo Alquiler Seguro, te ofrece en exclusiva esta oportunidad de inversión. Te aseguramos el retorno de tu inversión gracias a la gestión profesional de Alquiler Seguro, garantizándote siempre el cobro de tu renta. Contrato en vigor hasta el 31 de octubre de 2026. Rentabilidad bruta anual 5,76 %. Podrás contar con todo tipo de servicios próximos para tu día a día como supermercados, comercios, farmacias. Muy próximo a la Universidad Carlos III de Madrid. Excelente comunicación con transporte público, estación de metro sur Julián Besteiro (L12) y Casa del Reloj (L12), Cercanías Leganés (C-5) y autobuses urbanos (L1) e interurbanos (480,484 y N804). Por carretera acceso a la M-45 y M-402. Vivienda en planta baja, de 60 m2 útiles se distribuye en salón independiente, 2 dormitorios (anteriormente 3), cocina amueblada y un baño. Calefacción individual de gas natural. Vivienda exterior y luminoso. Finca sin ascensor. Para más información contacta con nosotros.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1857.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Santos, Leganés","title":"Piso en calle Fray Melchor Cano"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100642361","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/db/7e/1072951583.webp","externalReference":"VT14","numPhotos":29,"floor":"bj","price":398900.0,"priceInfo":{"price":{"amount":398900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":138.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"camino de la Corredera, 3","province":"Madrid","municipality":"Colmenar Viejo","district":"El Mirador","country":"es","latitude":40.6687207,"longitude":-3.7732385,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100642361/","description":"OBRAS INICIADAS. ¿Te gustaría vivir en el centro de Colmenar Viejo, con todos los servicios a tu alcance? Estamos construyendo tu nuevo hogar, LAS CUMBRES DE COLMENAR, a solo cinco minutos caminando del centro. Una promoción única por su ubicación, su diseño y sus magníficas vistas. Y a tan solo 30 minutos de Madrid. LAS CUMBRES DE COLMENAR es una urbanización de 110 viviendas, con 1, 2, 3 y 4 dormitorios, plaza de garaje y trastero. Bajos con jardín, áticos y dúplex, con zonas comunes y piscina. Disfruta de las extraordinarias vistas que ofrecen sus terrazas y del entorno de naturaleza de los alrededores de Colmenar Viejo. Promoción promovida por GRUPO INMOBILIARIO FERROCARRIL y gestionada por IMPACT HOMES. Teniendo en cuenta el compromiso de sostenibilidad de Impact Homes, las viviendas vienen equipadas con Aerotermia colectiva para suelo radiante y refrescante, un sistema de alta eficiencia, sostenible y de energía renovable. No lo dudes y llámanos. Estaremos encantados de informarte.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2891.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Mirador, Colmenar Viejo","title":"Piso en camino de la Corredera, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100644477","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/e8/59/1094445603.webp","externalReference":"OTC- 3148Zs","numPhotos":28,"floor":"1","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de las Zinias, 7","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Berruguete","latitude":40.4602848,"longitude":-3.7041461,"showAddress":true,"url":"https://www.idealista.com/inmueble/100644477/","description":"Piso totalmente exterior en Berruguete, en el distrito de Tatúan. Vende en exclusiva ArroyoAstur Inmobiliaria (Isabel, contacto directo ).  Superficie de 75m, distribuido en salón comedor, consta de 2 amplios dormitorios y 1 baño con ducha actualizado, cocina independiente también actualizada con terraza tendedero. El estado del piso es para actualizar. Aprovecha las posibilidades de acondicionarlo a tu gusto. ¡ES TU OPORTUNIDAD! Con bonito y cuidado suelo de parquet. Calefacción eléctrica por acumuladores de calor y agua caliente por caldera de gas natural.  El edificio cuenta con solo 8 vecinos, no dispone de ascensor.  Tranquila zona residencial, una magnifica localización pues se encuentra a 8 minutos andando de la calle Bravo Murillo y los comercios de proximidad. Dispone de todos los servicios cerca ya que está a escasos metros de superficies comerciales, centros educativos (Salesianas Villaamil - Colegio María Auxiliadora), equipamientos deportivos (el Centro deportivo municipal Playa Victoria)  Con muy buena comunicación mediante transporte público (autobús), a siete minutos de estación de Metro de Tetuán (L1) y a diez minutos de estación de Metro de Estrecho (L1) y de estación de Metro de Francos Rodríguez (L7) y varias líneas de autobús. ¡Llama para informarte sin ningún compromiso! ARROYOASTUR INMOBILIARIA somos una empresa con larga experiencia en el sector inmobiliario, le ofrecemos un servicio personalizado, serio y exclusivo, asegurando a  nuestros clientes las máximas garantías de ÉXITO.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":3000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Berruguete, Madrid","title":"Piso en calle de las Zinias, 7"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100652829","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/f5/8a/1094682036.webp","externalReference":"CAMINO VIEJO","numPhotos":17,"floor":"1","price":179900.0,"priceInfo":{"price":{"amount":179900.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":88.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"camino viejo","province":"Madrid","municipality":"El Escorial","district":"Navalquejigo - Los Arroyos","country":"es","latitude":40.6035443,"longitude":-4.0600299,"showAddress":false,"url":"https://www.idealista.com/inmueble/100652829/","description":"Agencia inmobiliaria en El Escorial INMOBILIARIA HOGARES EL ESCORIAL VENDE: ESPECTACULAR ÁTICO, cercano a zonas verdes, colegios, parada de autobús, etc.. . La vivienda se distribuye de la siguiente forma: - Entrada directa en salón en concepto totalmente abierto con cocina americana integrada en el mismo. - Paso a las dos habitaciones desde el salón, el dormitorio principal cuenta con gran espacio para cama de tamaño kingsize y el segundo dormitorio de tamaño individual. - Acceso al baño desde el mismo salón, con plato de ducha de obra y entrada libre sin mampara.  No dudes en ponerte en contacto con nosotros para poder ver la vivienda y ver condiciones de FINANCIACIÓN 100%. *Este anuncio no es vinculante, puede contener errores. Se muestra a titulo informativo y no contractual. *.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2044.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Navalquejigo - Los Arroyos, El Escorial","title":"Ático en camino viejo"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100657182","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/6d/ae/1197378797.webp","externalReference":"T13","numPhotos":20,"floor":"1","price":412400.0,"priceInfo":{"price":{"amount":412400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Urano, 2","province":"Madrid","municipality":"Leganés","district":"San Nicasio - Campo de Tiro - Solagua","country":"es","neighborhood":"Poza del Agua","latitude":40.3407,"longitude":-3.78435,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100657182/","description":"¡OBRAS INICIADAS! Tu casa ideal en Leganés. “Residencial Juan de Austria” es una promoción de 61 viviendas de 2, 3 y 4 dormitorios, todas con terraza, en una de las zonas más modernas de Leganés. Proyecto residencial en urbanización cerrada con piscina, pádel, gimnasio, sala comunitaria y zonas ajardinadas. Plaza de garaje y trastero incluido en el precio Ubicada en “Poza del Agua” una de las zonas más modernas de Leganés, cuenta con todo tipo de servicios, amplias zonas verdes en los alrededores como el Parque de Valdegrullas o el Parque Osa Menor el parque infantil más grande de Madrid, inaugurado recientemente y unas excelentes comunicaciones tanto de transporte público (Metro y autobús) como privado. El edificio tiene un diseño moderno y atractivo que contará con una alta eficiencia energética. El interior de las viviendas se caracteriza por sus amplias estancias y una excelente distribución. Las viviendas contaran con amplias opciones de personalización como es habitual en los proyectos de Libra.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3437.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Poza del Agua, Leganés","title":"Piso en Urano, 2"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100662129","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/c9/bd/1211919076.webp","externalReference":"V14101.1","numPhotos":2,"price":259000.0,"priceInfo":{"price":{"amount":259000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"rooms":3,"bathrooms":3,"address":"barrio Zona Estación","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Rozas Centro","country":"es","neighborhood":"Zona Estación","latitude":40.4917967,"longitude":-3.8736701,"showAddress":false,"url":"https://www.idealista.com/inmueble/100662129/","description":"LAS ROZAS DE MADRID, CENTRO. CASA BAJA en una sola planta con 120 m² construidos, para reformar que consta de 3 estancias independientes de 40 m2 aprox. cada una, con salón, cocina, 3 dormitorios y 3 baños.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":2158.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zona Estación, Las Rozas de Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100664674","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/d0/be/1193783812.webp","externalReference":"W-02P3AJ","numPhotos":39,"price":477000.0,"priceInfo":{"price":{"amount":477000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":298.0,"rooms":5,"bathrooms":3,"address":"Fuente el Saz de Jarama","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6305677,"longitude":-3.5127115,"showAddress":false,"url":"https://www.idealista.com/inmueble/100664674/","description":"Precioso chalet pareado en Fuente el Saz Engel and Völkers les presenta este precioso chalet pareado con materiales y elementos de gran calidad en la mejor zona de Fuente el Saz del Jarama. Distribuido en cuatro amplias y cómodas plantas a las que se accede a través de una gran escalera iluminada con luz natural nos encontramos la siguiente distribución. Planta principal con amplio recibidor, gran salón comedor, baño completo, cocina con todas las comodidades y salida directa al jardín. En la planta baja tenemos un amplio garaje con capacidad hasta tres vehículos, sala de caldera y espacio multiusos. En la planta primera tenemos cuatro dormitorios uno con baño en suite y otro baño completo. En la última planta tenemos una buhardilla totalmente diáfana y equipada. En la parte exterior tenemos un amplio patio con múltiples posibilidades y un gran porche cubierto. La ubicación es perfecta ya que es un chalet de esquina con lo que posee gran luz durante todo el día. La carpintería interior es de roble y la exterior tiene puente térmico con persianas automáticas y mosquiteras. Posee preinstalación de aire acondicionado por conductos. Fuente el Saz es un municipio que se encuentra en el Noreste de la Comunidad de Madrid, con una población de unos 6.000 habitantes, se encuentra a escasos 30 km de la Puerta del Sol. Limita con Algete, Valdetorres del Jarama y el Casar.  El municipio dispone de tres guarderías, una pública y dos privadas y un colegio público de educación infantil, primaria y secundaria. A pocos kilómetros también tenemos el Trinity College y el Sek. Se encuentra situado en un entorno natural, junto a la Vega del Rio Jarama y de la Sierra de Guadarrama. Las principales vías de acceso son la A-1, la M-50, la R-2 y la M-111 que da acceso a Barajas. Cuenta con un Servicio Público de transportes a Madrid- Plaza Castilla (bus 184 y 197). Este magnífico emplazamiento es ideal para aquellos que quieran disfrutar de un ambiente de tranquilidad rodeados de un entorno natural donde disfrutar de diferentes deportes al aire libre como la hípica o el Golf. Cuenta además con un área industrial y amplia oferta gastronómica.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1601.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100666338","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/66/61/1249643588.webp","externalReference":"181326","numPhotos":21,"floor":"2","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del Monasterio","province":"Madrid","municipality":"Galapagar","district":"Casco Antiguo","country":"es","latitude":40.5772408,"longitude":-4.0080833,"showAddress":false,"url":"https://www.idealista.com/inmueble/100666338/","description":"ESTUPENDA VIVIENDA EN GALAPAGAR! En una céntrica pero tranquila calle de Galapagar, junto a colegios y parada del autobús. A apenas unos minutos andando del centro de la localidad y con buenos accesos rodados a carretera nos encontramos con esta vivienda en una segunda planta con ascensor. Se trata de una vivienda en dúplex de 79 m2. Consta de 2 dormitorios con armarios empotrados, 1 baño completo en la parte de arriba y 1 aseo en la planta principal. Techos altos, cocina amueblada de 10 m2 y un amplio comedor con balcón de 25 m2. La carpintería interior es de roble y las ventanas son todas de PVC con cristal climalit. Suelos de gres en toda la casa. Calefacción de gas natural por hilo radiante.  Aire acondicionado en toda la casa. La finca tiene 19 años.  La ubicación es inmejorable con toda la tranquilidad pero a un paso del centro del pueblo y de todos los servicios y transporte público. Gastos de comunidad 52 €. Todo muy bien cuidado y en muy buen estado. Plaza de garaje incluida en precio. MEJOR VER! GRUPO CASA 10. GALAPAGAR. Ref. 181326.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2215.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Galapagar","title":"Piso en calle del Monasterio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100676694","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/f8/c1/1095406100.webp","externalReference":"VN-24","numPhotos":81,"price":475000.0,"priceInfo":{"price":{"amount":475000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":495000.0,"priceDropValue":20000,"priceDropPercentage":4}}},"propertyType":"chalet","operation":"sale","size":298.0,"rooms":4,"bathrooms":3,"address":"Manzanares el Real","province":"Madrid","municipality":"Manzanares el Real","country":"es","latitude":40.7313576,"longitude":-3.8811591,"showAddress":false,"url":"https://www.idealista.com/inmueble/100676694/","description":"Chalet Independiente en pleno Parque Nacional de la Pedriza. Excelente construcción del año 2009 sobre una parcela de 509m2. Excelente estado de conservación, muy buenas calidades, está para entrar a vivir.  Destaca por sus grandes y amplios ventanales, muy luminosa y con excelentes vistas a la montaña y al embalse de Santillana. Consta de la siguiente distribución: PLANTA DE ENTRADA (98m2):  Terraza de acceso de unos 22m2. Hall de entrada, acceso a un amplio salón comedor con diferentes ambientes, la chimenea tiene salida de aire al hueco de la escalera y al dormitorio principal. Cocina con zona de comedor. Un baño con plato de ducha y un dormitorio. PRIMERA PLANTA (81m2):  3 dormitorios, 2 baños y un pequeño cuarto pequeño abuhardillado de usos múltiples. Todos los dormitorios son dobles con grandes armarios empotrados (todos forrados y vestidos), destacando el dormitorio principal por su amplitud, las vistas y el gran baño que tiene incorporado con un ventanal.  PLANTA GARAJE (119m2): Amplio espacio con diferentes ambientes (recreo, descanso o juegos) con chimenea y calefacción. Este amplio espacio permite disponer de un apartamento independiente destinado al alquiler o para visitas con entrada independiente. Garaje para dos vehículos con puerta basculante. Caldera de gasoil con depósito. Zona de leñera, armario empotrado. Puerta blindada, alarma, suelos cerámicos y parquet. Ventanas de aluminio con doble cristal con rotura de puente térmico y mosquiteras. Calefacción por caldera de gasoil. Parcela de esquina, jardín con zona de pradera natural, zona de huerto, plantas y jardineras con riego automático. Zona llana y soleada dónde instalar una piscina. Ubicada a la entrada del Parque de la Pedriza en zona residencial muy tranquila en un entorno natural y privilegiado.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1594.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Manzanares el Real","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96850571","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/58/41/24/958226396.webp","externalReference":"MGDLN36","numPhotos":25,"floor":"bj","price":255000.0,"priceInfo":{"price":{"amount":255000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":false,"rooms":4,"bathrooms":2,"address":"Magdalena, 36","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3043724,"longitude":-3.729903,"showAddress":true,"url":"https://www.idealista.com/inmueble/96850571/","description":"PAR Servicios Inmobiliarios vende piso en Getafe.  Dispone de 4 habitaciones, salón-comedor, cocina con acceso a un patio y 1 baño. El edificio cuenta con ascensor.  Está rodeada de servicios, comercios, restaurantes, centros educativos, zonas verdes y acceso a todo tipo de transporte público. Esta en todo el centro de Getafe. Cuenta con fácil acceso a la A-42 y la M-406. ¿Es lo que buscas? Contacta con nosotros. PAR Servicios Inmobiliarios tiene el inmueble que estas buscando.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2684.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en Magdalena, 36"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100692622","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/63/46/1098332063.webp","numPhotos":27,"floor":"5","price":599000.0,"priceInfo":{"price":{"amount":599000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":114.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle del Duque de Rivas, 6","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4133459,"longitude":-3.7065662,"showAddress":true,"url":"https://www.idealista.com/inmueble/100692622/","description":"- DIRECTO PROPIEDAD - Vende en Exclusivo Edificio de Lujo, Construido en el Año 2017 -con Primeras Calidades - PLENO CENTRO - Madrid de los Austrias - Magnifico Atico - Duplex Exterior Luminoso de Diseño - 114 M2- con 2 Balcones a la calle y Trastero de 5 Metros - GIMNASIO Privado en el Edificio - MAGNIFICA UBICACION - Junto a Puerta del Sol - Centro Comercial Canalejas - Plaza Mayor - Mercado San Miguel - Todos los Servicios Alrededor - Bus - Metro - Restaurantes - Corte Ingles Preciados - Gran Via - Teatros - Museos - Cines - VIVA y DISFRUTE en una de las mejores zonas de MADRID - MEJOR VERLO -  - DESCRIPCION DE LA VIVIENDA -  - Gran Salon con Aire Acondicionado - Frio - Calor - DAYKIN con Suelo Radiante en toda la Vivienda y Pintura Lisa - Altura de Techos 2,70 Metros, Cocina Amueblada con Electrodomesticos MIELE y Comedor - 1 Dormitorio Doble, 1 Baño, 1 Aseo, 10 Armarios, Ventanas de Aluminio Oscilobatientes, Climalith con Planither, Fibra Optica, Puerta Principal Blindada, Armarios y Puertas Lacadas en Blanco, Suelos Ferrogres - Marmolizado, Ascensor, Video Portero, Gimnasio Privado en el Edificio - VIVA y DISFRUTE en una de las Mejores Zonas del Madrid de los Austrias - MEJOR VERLO -  -GESYPLAN - Desde el Año 1992, Garantizando, Profesionalidad, Honradez y Buenos Precios - GRACIAS - por confiar en Nosotros -.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5254.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Ático en calle del Duque de Rivas, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100692891","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a7/cc/08/1098330665.webp","numPhotos":26,"floor":"5","price":599000.0,"priceInfo":{"price":{"amount":599000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":116.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del Duque de Rivas, 6","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4133459,"longitude":-3.7065662,"showAddress":true,"url":"https://www.idealista.com/inmueble/100692891/","description":"- DIRECTO PROPIEDAD - Vende en Exclusivo Edificio de Lujo, Construido en el Año 2017 con Primeras Calidades - PLENO CENTRO -Madrid de los Austrias - Magnifico Atico - Duplex Exterior, Luminoso de Diseño 116 M2- con Balcon a la calle y Trastero de 5 Metros - GIMNASIO - Privado en el Edificio - MAGNIFICA UBICACION- Junto Puerta del Sol -Centro Comercial Canalejas - Plaza Mayor - Mercado San Miguel - Todos los Servicios Alrededor - Bus - Metro - Restaurantes - Corte Ingles Preciados - Gran Via - Teatros - Museos - Cines - VIVA y DISFRUTE en una de las mejores zonas de MADRID - MEJOR VERLO -  - DESCRIPCION DE LA VIVIENDA - - Amplio Salon con Aire Acondicionado - Frio - Calor - DAYKIN con Suelo Radiante en toda la Vivienda y Pintura Lisa - Altura de Techos 2,70 Metros, Cocina Amueblada con Electrodomesticos - MIELE - 2 Dormitorios, 2 Baños, 8 Armarios, Ventanas de Aluminio Oscilobatientes, Climalith con Planither, Fibra Optica, Puerta Principal Blindada, Armarios y Puertas Lacadas en Blanco, Suelos Ferrogres - Marmolizado, Ascensor Video Portero, Gimnasio Privado en el Edificio - VIVA y DISFRUTE en una de las Mejores Zonas del Madrid de los Austrias - MEJOR VERLO -. -GESYPLAN - Desde el Año 1992, Garantizando, Profesionalidad, Honradez y Buenos Precios - GRACIAS por confiar en Nosotros -.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5164.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Ático en calle del Duque de Rivas, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100695388","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/b7/16/1096014576.webp","numPhotos":13,"floor":"1","price":90000.0,"priceInfo":{"price":{"amount":90000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":131.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"travesía Real, 4","province":"Madrid","municipality":"Pinilla del Valle","country":"es","latitude":40.9263224,"longitude":-3.8174734,"showAddress":true,"url":"https://www.idealista.com/inmueble/100695388/","description":"SE VENDE VIVIENDA en propiedad horizontal, en una primera planta, con excelentes vistas al pueblo y a la Sierra, muy cerca del pantano de Pinilla, a 5 km. de RASCAFRÍA y a 3 km. del pueblo de LOZOYA. Incluye en el precio sitio para dos plazas de garaje en la planta calle del edificio. La vivienda consta de tres dormitorios cómodos, un baño completo, una cocina a equipar y una sala con salida a la terraza. Es para reforma integral o en su defecto una opción más económica, actualizar baño y cocina, dejando el resto como está. OPORTUNIDAD para vivir a 55 min. de Plaza Castilla y la zona norte de Madrid con todos los servicios o como segunda residencia en la Sierra Norte de Madrid y disfrutar de un entorno natural privilegiado, como lo es el Valle del Lozoya.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":687.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pinilla del Valle","title":"Piso en travesía Real, 4"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100694182","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f8/43/f5/1096147363.webp","numPhotos":62,"price":470000.0,"priceInfo":{"price":{"amount":470000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":339.0,"rooms":5,"bathrooms":3,"address":"avenida Complutense","province":"Madrid","municipality":"Camarma de Esteruelas","country":"es","latitude":40.5575778,"longitude":-3.3768103,"showAddress":false,"url":"https://www.idealista.com/inmueble/100694182/","description":"¡Oportunidad única en Camarma de Esteruelas! Este impresionante chalet independiente, con dos viviendas en una, ofrece todo lo que necesitas para disfrutar de una vida cómoda y tranquila. Con 339 m² construidos distribuidos en dos plantas, cada una con su propia vivienda independiente, tendrás espacio de sobra para toda la familia. La parcela de 579 m² incluye una piscina cubierta de 31 m², perfecta para relajarte y disfrutar de las vistas. En la planta baja encontrarás una cocina totalmente equipada, un amplio salón comedor, tres dormitorios con armarios empotrados y dos baños completos. El sótano ha sido reformado y cuenta con dos dormitorios adicionales, un baño completo, una cocina americana y un acogedor salón comedor con sala de estar. Construida en 1976 y reformada en 2002, esta vivienda combina el encanto clásico con las comodidades modernas. El chalet está equipado con aire acondicionado con bomba de calor en el salón comedor y la cocina, ventanas de doble cristal climalit oscilobatientes de aluminio blanco, carpintería de puertas de roble macizo y suelos de gres cerámico. La calefacción es a gas natural y las puertas exteriores son de seguridad, con ventanas protegidas por rejas. Ubicado en una zona con fácil acceso a la M-119 en dirección a Alcalá de Henares, este chalet está cerca de todos los servicios esenciales como supermercados, colegios, farmacias y guarderías. Además, no hay comisión para el comprador y solo 5000€ más IVA para el vendedor. No pierdas la oportunidad de solicitar más información y visualizar el tour 3D sin compromiso. ¡Tu hogar ideal te espera! Características adicionales: - 5 dormitorios - 3 baños - Armarios empotrados - Trastero - Segunda mano/Buen estado - Orientación Este/Oeste - Plaza de garaje No cobramos al comprador. ¡Contacta con nosotros hoy mismo para más detalles!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1386.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Camarma de Esteruelas","title":"Casa independiente en avenida Complutense"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100704770","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/98/52/1096311361.webp","externalReference":"52884468","numPhotos":17,"floor":"bj","price":255000.0,"priceInfo":{"price":{"amount":255000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":269850.0,"priceDropValue":14850,"priceDropPercentage":6}}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"Magdalena","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3058161,"longitude":-3.7295046,"showAddress":false,"url":"https://www.idealista.com/inmueble/100704770/","description":"En Magna 4 Inmobiliaria somos especialistas en inmuebles de banco, si está buscando vivienda, local, suelo.. . nosotros te acompañamos en todo el proceso y no te cobramos comisión.  Piso en venta en Getafe, Madrid. Dispone de 4 habitaciones, salón-comedor, cocina con acceso a un patio y 1 baño. El edificio cuenta con ascensor. Está rodeada de servicios, comercios, restaurantes, centros educativos, zonas verdes y acceso a todo tipo de transporte público. Cuenta con fácil acceso a la A-42 y la M-406. ¿Es lo que buscas? Contacta con nosotros. Ref: 52884468.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2684.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en Magdalena"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100713998","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/7a/9e/1096605877.webp","externalReference":"ALI0000152271","numPhotos":21,"price":305410.0,"priceInfo":{"price":{"amount":305410.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":101.0,"rooms":2,"bathrooms":1,"address":"plaza de la Coronación","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Estación","country":"es","neighborhood":"Zona Estación","latitude":40.4448663,"longitude":-3.8050018,"showAddress":false,"url":"https://www.idealista.com/inmueble/100713998/","description":"En Magna 4 Inmobiliaria somos especialistas en inmuebles de banco, si está buscando vivienda, local, suelo.. . nosotros te acompañamos en todo el proceso y no te cobramos comisión.  Si estás pensando en comprar una vivienda o hacer una inversión te ofrecemos una gran oportunidad para comprar tu Casa!  Situado en PLAZA CORONACION POZUELO DE ALARCÓN, cuenta de una superficie de 101 m2. Magna 4 Inmobiliaria tiene lo que estás buscando. Llámanos sin compromiso y te informamos de cómo comprar esta vivienda. Ref: ALI0000152271.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":3024.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Zona Estación, Pozuelo de Alarcón","title":"Chalet pareado en plaza de la Coronación"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100715412","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/aa/e3/1096660324.webp","numPhotos":24,"price":549900.0,"priceInfo":{"price":{"amount":549900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":292.0,"rooms":4,"bathrooms":3,"address":"Tilos","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6694554,"longitude":-4.0975502,"showAddress":false,"url":"https://www.idealista.com/inmueble/100715412/","description":"ESTUDIO GUADARRAMA 2020 S. L. Agencia inmobiliaria de GUADARRAMA zona GUADARRAMA Oficina HOGARES: EN VENTA: ESPECTACULAR CHALET EN LA MEJOR ZONA DE GUADARRAMA, cercano a zonas verdes, colegios, parada de autobús, etc… Fantástico chalet independiente en la zona del Redondillo. La vivienda se distribuye de la siguiente forma: Una entrada amplia con acceso a las diferentes estancias como, salón comedor, con salida directa al jardín trasero, cocina equipada y habitación en planta con cuarto de baño completo. En la segunda planta nos encontramos tres habitaciones con dos cuartos de baño, una de las habitaciones es la principal con uno de los baños en suite.  En la parte inferior se sitúa el garaje, de unos 116 metros con acceso desde el interior de la vivienda. La vivienda tiene jardín tanto en la parte delantera como la parte trasera al igual que la comunicación de ambas partes por los laterales, en la parte delantera nos encontramos un porche muy agradable con acceso directo a la vivienda.  La situación es excepcional con todos los servicios muy cercanos y accesibles andando. No dudes en ponerte en contacto con nosotros para poder ver la vivienda y ver condiciones de FINANCIACIÓN 100%.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1883.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Casa independiente en Tilos"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100577341","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/be/a6/31/1096786220.webp","externalReference":"1530/2493","numPhotos":27,"floor":"1","price":157000.0,"priceInfo":{"price":{"amount":157000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"El Molar","province":"Madrid","municipality":"El Molar","country":"es","latitude":40.7370677,"longitude":-3.5807809,"showAddress":false,"url":"https://www.idealista.com/inmueble/100577341/","description":"SERVICIOS INMOBILIARIOS ALFA3C OS PRESENTA.. . SOLO PARA INVERSORES. Fabuloso piso de dos dormitorios en el centro del pueblo con plaza de garaje y muy próximo de los principales servicios como: médico, guardia civil, polideportivo, supermercados y parada de autobús. Actualmente la vivienda ESTÁ ARRENDADA POR UN INQUILINO. Para más información póngase en contacto con nosotros, estaremos encantados de atenderle. ¿NECESITAS FINANCIACIÓN? Con Betahipotecas. com, te ayudamos a conseguir las mejores condiciones para la compra de u vivienda. Conseguir financiación de hasta el 100% de tu hipoteca es nuestro objetivo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2243.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Molar","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100718331","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/82/57/1096739907.webp","externalReference":"duplex dcha","numPhotos":4,"floor":"2","price":572000.0,"priceInfo":{"price":{"amount":572000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":101.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Boyero, 3","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4575814,"longitude":-3.7814926,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100718331/","description":"Promoción en excelente ubicación en el centro de Aravaca, a pocos pasos de la Iglesia, parque, comercios y a tan solo 10 min. del centro de Madrid.  Distribución de las viviendas;  Viviendas planta Baja: Bajo Izq. 3 dormitorio, 2 baño, jardín.  Viviendas planta primera: Primero Ctro. 2 dormitorios, 2 baños.  Viviendas planta segunda (Dúplex):  Dúplex Izq. 2 dormitorios + buhardilla, 3 baños.  Dúplex Ctro. 2 dormitorios + buhardilla, 3 baños.  Dúplex Drch. 2 dormitorios + buhardilla, 3 baños.  (consultar posibilidades buhardilla) Todas las viviendas disponen de una plaza de garaje incluida en el precio. Construcción con primeras calidades y terminaciones excelentes. Dúplex con la tercera habitación en la buhardilla (muchas posibilidades), no dudes en ampliar información. Nota: Las fotos no tienen valor contractual. El mobiliario que aparece es solamente decorativo. *IVA no incluido.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5663.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Dúplex en calle Boyero, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100704074","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/b1/77/1097124907.webp","externalReference":"NA183505","numPhotos":31,"floor":"2","price":390000.0,"priceInfo":{"price":{"amount":390000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":332.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle de Valentín Beato","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4378284,"longitude":-3.6246705,"showAddress":false,"url":"https://www.idealista.com/inmueble/100704074/","description":"GILMAR Consulting Inmobiliario Madrid, Conde Orgaz-Campo de las Naciones, comercializa en la zona industrial frente al parque de la Quinta de los molinos, este exclusivo LOFT. Espectacular espacio de más de 300 m² aproximadamente, en segunda planta, diáfano y con ascensor/montacargas directo al inmueble. Se puede subir vehículo. LOFT muy luminoso de gran espacio con dos baños, perfecto para vivir y/o desarrollar una actividad profesional. Se encuentra estratégicamente ubicado en una de las principales zonas de lujo Madrid capital. Un emplazamiento residencial de excepción, a escasos metros de las emblemáticas áreas de influencia del aeropuerto e IFEMA. La comunicación es inmejorable, en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Hipercor, Arturo Soria Plaza, Plenilunio, etc.), parques (Juan Carlos I, Juan Pablo II, Quinta Molinos, Marques Suanzes, El Capricho, etc.), club deportivos (Centro Deportivo los Prunos AQA, Club de Golf Olivar de la Hinojosa, etc.), colegios (Liceo Francés, San José del Parque -Maristas Colegio Bristol, Santa María de la Hispanidad, Alameda de Osuna, Colegio GAUDEM, Montessori, Dallington School, Nuestra Señora santa María, Nursery School, Patrocinio de María, Santa María de la Hispanidad, Escuela Iraquí de Madrid, Instituto saudí de Madrid, Parque Conde de Orgaz, Ecole Maternelle Française Pomme D'api, Colegio Brains María Lombillo, etc.), parques empresariales (Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, etc.), áreas empresariales (la milla de oro tecnológica madrileña, el llamado Silicon Alley de Madrid, un entorno con más de 200 empresas del sector tecnológico, cuajado de centros de datos y kilómetros de fibra óptica), hospitales (Clínica Universitaria de Navarra, etc.), sedes empresariales (VODAFONE, Banco Popular, ABC, EL PAIS, Registros de la Propiedad de Madrid, Banco de España, CSIF, Telefónica, Liberty Seguros, AENA, Juzgados, Jefatura General de Tráfico, etc.), hoteles (Melia, Hilton, Barceló, Confortel, IBIS, etc.), recintos feriales-IFEMA, etc. Con salida directa a M-30 y M-40, y a 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Una oportunidad para vivir en la zona residencial urbana más lujosa por excelencia de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1175.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle de Valentín Beato"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100704178","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/2a/4c/1097118986.webp","externalReference":"NA183507","numPhotos":31,"floor":"3","price":390000.0,"priceInfo":{"price":{"amount":390000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":332.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle de Valentín Beato","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4375372,"longitude":-3.6241688,"showAddress":false,"url":"https://www.idealista.com/inmueble/100704178/","description":"GILMAR Consulting Inmobiliario Madrid, Conde Orgaz-Campo de las Naciones, comercializa en la zona industrial frente al parque de la Quinta de los molinos, este exclusivo LOFT. Impresionante espacio de más de 300 m² en tercera planta, diáfano y con ascensor/montacargas. Se puede subir vehículo. LOFT muy luminoso de gran espacio con dos baños, perfecto para vivir y/o desarrollar una actividad profesional. Se encuentra estratégicamente ubicado en una de las principales zonas de lujo Madrid capital. Un emplazamiento residencial de excepción, a escasos metros de las emblemáticas áreas de influencia del aeropuerto e IFEMA. La comunicación es inmejorable, en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Hipercor, Arturo Soria Plaza, Plenilunio, etc.), parques (Juan Carlos I, Juan Pablo II, Quinta Molinos, Marques Suanzes, El Capricho, etc.), club deportivos (Centro Deportivo los Prunos AQA, Club de Golf Olivar de la Hinojosa, etc.), colegios (Liceo Francés, San José del Parque -Maristas Colegio Bristol, Santa María de la Hispanidad, Alameda de Osuna, Colegio GAUDEM, Montessori, Dallington School, Nuestra Señora santa María, Nursery School, Patrocinio de María, Santa María de la Hispanidad, Escuela Iraquí de Madrid, Instituto saudí de Madrid, Parque Conde de Orgaz, Ecole Maternelle Française Pomme D'api, Colegio Brains María Lombillo, etc.), parques empresariales (Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, etc.), áreas empresariales (la milla de oro tecnológica madrileña, el llamado Silicon Alley de Madrid, un entorno con más de 200 empresas del sector tecnológico, cuajado de centros de datos y kilómetros de fibra óptica), hospitales (Clínica Universitaria de Navarra, etc.), sedes empresariales (VODAFONE, Banco Popular, ABC, EL PAIS, Registros de la Propiedad de Madrid, Banco de España, CSIF, Telefónica, Liberty Seguros, AENA, Juzgados, Jefatura General de Tráfico, etc.), hoteles (Melia, Hilton, Barceló, Confortel, IBIS, etc.), recintos feriales-IFEMA, etc. Con salida directa a M-30 y M-40, y a 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Una oportunidad para vivir en la zona residencial urbana más lujosa por excelencia de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1175.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle de Valentín Beato"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100684212","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/81/2e/1095651501.webp","externalReference":"MADV365","numPhotos":29,"price":125000.0,"priceInfo":{"price":{"amount":125000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":134.0,"rooms":3,"bathrooms":1,"address":"Chinchón","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.1415369,"longitude":-3.4206021,"showAddress":false,"url":"https://www.idealista.com/inmueble/100684212/","description":"URBAMAR vende vivienda en el centro histórico de Chinchón, 3 dormitorios 1 baño, calefacción de gasoil, terraza con vistas maravillosas, cueva, bodega y patio con pozo de agua.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":933.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100267146","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/5e/0d/1178122022.webp","externalReference":"3385-04496","numPhotos":17,"floor":"bj","price":366000.0,"priceInfo":{"price":{"amount":366000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":147.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Colombia, 52","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4577814,"longitude":-3.6685653,"showAddress":true,"url":"https://www.idealista.com/inmueble/100267146/","description":"Ponemos en comercialización local comercial/oficinas con disponibilidad para apartamento tipo loft. La calificación exacta a día de hoy es terciario.  Magnifica ubicación. Zona residencial, muy tranquila y con muchas zonas verdes.  Entrada aislada e independiente desde las zonas comunes exteriores del edificio. Planta baja semisótano con ventanas hacia la zona ajardinada. Para reforma completa e integral. Estamos a su completa disposición para prestarle toda la información jurídico/urbanística que puedan necesitar y para una posible visita al inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2490.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en calle de Colombia, 52"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100742471","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/57/0c/1097490057.webp","externalReference":"1237","numPhotos":17,"floor":"2","price":307000.0,"priceInfo":{"price":{"amount":307000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"Villalba Estación","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6282577,"longitude":-4.0063357,"showAddress":false,"url":"https://www.idealista.com/inmueble/100742471/","description":"PISO seminuevo, muy céntrico de 110 m² construidos, 3 dormitorios dobles, 2 baños completos, uno en suite. Cocina amueblada con salida a terraza acristalada, salón comedor independiente con salida a gran terraza. Calefacción de gas natural, suelos de tarima, ventanas nuevas de PVC, 4 armarios empotrados. Ascensor y piscina. Plaza de garaje opcional. Al lado de Renfe y autobús. Junto a zonas comerciales, colegios y ambulatorio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2558.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100742581","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/30/b2/33/1138644496.webp","externalReference":"ESP0000171384","numPhotos":35,"price":306180.0,"priceInfo":{"price":{"amount":306180.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":231.0,"rooms":4,"bathrooms":4,"address":"camino del Mar Chico","province":"Madrid","municipality":"Aranjuez","district":"Nuevo Aranjuez-Ciudad de las Artes","country":"es","latitude":40.0210316,"longitude":-3.6055077,"showAddress":false,"url":"https://www.idealista.com/inmueble/100742581/","description":"Os damos la bienvenida a esta espléndida casa de obra nueva situada en Aranjuez, Madrid. La vivienda se distribuye en cuatro habitaciones, salón-comedor, cocina, cuatro baños, una terraza y un balcón. El inmueble tiene suelos de parquet. Está situada en el centro de Aranjuez. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas y farmacias. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a Autovía del Sur. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1325.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Nuevo Aranjuez-Ciudad de las Artes, Aranjuez","title":"Chalet pareado en camino del Mar Chico"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100658746","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f5/13/96/1225854448.webp","externalReference":"06609","numPhotos":10,"floor":"bj","price":220000.0,"priceInfo":{"price":{"amount":220000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":230000.0,"priceDropValue":10000,"priceDropPercentage":4}}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"avenida de Menéndez Pelayo","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Pacífico","latitude":40.4035493,"longitude":-3.6822382,"showAddress":false,"url":"https://www.idealista.com/inmueble/100658746/","description":"Piso en bajo, en Avd. de Menéndez Pelayo y zona Pacífico, cerca de Plaza Marano de Cavia. Dispone dos dormitorios, cocina independiente y baño. Y patio de uso y disfrute de la propiedad. Calle de paso, con todos los servicios cercano y muy bien comunicado, junto al metro Menéndez Pelayo y líneas de Bus. El estado es para reformar. NO COBRAMOS HONORARIOS AL COMPRADOR. EL PRECIO NO INCLUYE IMPUESTOS.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":3929.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pacífico, Madrid","title":"Piso en avenida de Menéndez Pelayo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100640210","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/37/55/1094318718.webp","externalReference":"GA-148","numPhotos":21,"floor":"2","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":78.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Casco Antiguo","province":"Madrid","municipality":"Galapagar","district":"Casco Antiguo","country":"es","latitude":40.5767431,"longitude":-4.0051774,"showAddress":false,"url":"https://www.idealista.com/inmueble/100640210/","description":"GALCOR ASESORES INMOBILIARIOS - Ofrece coqueto dúplex de 2 dorm. en el centro de Galapagar. Edificio del 2003 con plaza de garaje incluida. Consta de 2 plantas: en la planta de entrada se encuentra el salón comedor con mirador y escaleras de acceso a la primera planta, cocina amueblada y aseo de cortesía. En la primera planta dos dormitorios dobles y un baño completo. LA MEJOR OPCIÓN PARA VENDER Y COMPRAR TU CASA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2244.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Casco Antiguo, Galapagar","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100761699","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/16/13/1113101779.webp","externalReference":"5955138","numPhotos":31,"price":58400.0,"priceInfo":{"price":{"amount":58400.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":168.0,"rooms":4,"bathrooms":2,"address":"calle Bailén, 4","province":"Madrid","municipality":"Villarejo de Salvanés","country":"es","latitude":40.169707,"longitude":-3.2738522,"showAddress":true,"url":"https://www.idealista.com/inmueble/100761699/","description":"Grupo Rein, pone a su disposición esta vivienda Unifamiliar de 3 plantas on 168 m2 construidos, ubicada en el centro de Villarejo de Salvanés junto a la calle Mayor y Plaza de la Pedregosa. OPORTUNIDAD DE INVERSIÓN: El Inmueble se encuentra en un estado de deterioro considerable, siendo necesarias tareas de rehabilitación/reconstrucción que serán por cuenta y cargo del adquirente. Dicha situación ha sido especialmente tenida en cuenta en la fijación del precio. NO ES POSIBLE VISITAR EL INMUEBLE DEBIDO A SU ESTADO. llame y solicite información o visita sin compromiso.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":348.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villarejo de Salvanés","title":"Casa independiente en calle Bailén, 4"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99561252","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/d0/5d/1140880606.webp","externalReference":"VN00254","numPhotos":27,"price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":103.0,"rooms":3,"bathrooms":2,"address":"Colmenar de Oreja","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.0741572,"longitude":-3.4988896,"showAddress":false,"url":"https://www.idealista.com/inmueble/99561252/","description":"CARIHUELA SOL vende Chalet en Colmenar de Oreja zona Urbanización de urtajo, 103 m. de superficie construida. 1108 metros de terreno. Propiedad para entrar a vivir dispone de un amplio salón, una habitación doble y 2 habitaciones sencillas con armarios empotrados 1 baño en habitación principal con bañera el otro baño con ducha, amplia cocina amueblada, carpintería interior de nogal, suelo de gres, carpintería exterior de aluminio / climalit. Extras: Bomba frío y calor, calefacción por toda la casa, descalificadora casi sin uso, despensa, amplio jardín, piscina propia, terraza, dos trastero, parcela vallada. Zona muy tranquila. Gastos de comunidad: 45 Eur.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2184.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100763566","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ba/dc/1b/1098096931.webp","numPhotos":37,"price":529000.0,"priceInfo":{"price":{"amount":529000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":409.0,"rooms":5,"bathrooms":3,"address":"CASTAÑO","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.3129593,"longitude":-3.9312098,"showAddress":false,"url":"https://www.idealista.com/inmueble/100763566/","description":"¡ OPORTUNIDAD! TECNOCASA PARQUE COIMBRA, VENDE EN EXCLUSIVA FANTÁSTICO CHALET INDEPENDIENTE, con 1200 Metros de Parcela, 409 Metros de vivienda construidos, y AMPLIA PISCINA DE 50 METROS EN PERFECTO FUNCIONAMIENTO, divididos en 2 plantas, planta principal distribuida en amplio salón-comedor con acceso a terraza, cocina independiente con posibilidad de amplio office con acceso a terraza, baño completo exterior y dormitorio. Primera planta, distribuida, en 4 dormitorios, 3 de ellos dobles, con armarios empotrados, y 2 baños completos exteriores con plato de ducha. En la planta -1, encontramos el garaje para 2 coches, y una amplia bodega para realizar eventos. La vivienda tiene una antigüedad del 2000, todas las puertas estan cambiadas, roble lacadas en gris, toda la casa se encuentra en liso, ventanas de toda la casa de PVC con rotura de puente termico y oscilobatientes, aires acondicionados en todas las estancias, radiadores de aluminio blanco, la reforma de toda primera planta tiene una antigüedad de 4 años.  La vivienda cuenta con una amplia parcela, con piscina de 50 metros, barbacoa y horno de obra. Dicha vivienda se encuentra en Móstoles en la zona de Parque Coimbra, la cual cuenta de transporte público, numerosos parques, zonas verdes, Mercadona, centro de salud, comisaría, junta de distrito y a escasos metros del Centro Comercial Xanadú.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1293.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Casa independiente en Castaño"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100766266","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/7c/41/1202871811.webp","externalReference":"2527","numPhotos":75,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":345.0,"rooms":6,"bathrooms":4,"address":"calle de Zurbarán, 6","province":"Madrid","municipality":"Aranjuez","district":"Nuevo Aranjuez-Ciudad de las Artes","country":"es","latitude":40.0248519,"longitude":-3.5991075,"showAddress":true,"url":"https://www.idealista.com/inmueble/100766266/","description":"LUJOSA Y SEÑORIAL CASA CON VISTAS IMPRESIONANTES DE ARANJUEZ.  Les presentamos esta lujosa vivienda situada en urbanización El Mirador, con vistas increíbles de todo Aranjuez. La planta principal se divide en salón-comedor con chimenea separado en dos ambientes con salida a terraza lateral, cocina amplia con vistas exclusivas al Palacio Real de Aranjuez, baño de cortesía y una habitación en planta. Si accedemos a la planta inferior encontramos cinco dormitorios dobles con vistas panorámicas y dos baños, uno de ellos en suite. Ademas en esta planta tenemos la lavandería. En la siguiente planta encontramos el segundo salón-comedor con chimenea, cocina, baño, habitación para sauna y gimnasio. Desde esta planta podemos acceder a dos extensos patios. Dispone de garaje y piscina climatizada cubierta. El diseño de la casa es de una belleza insuperable, habiendo creado un conjunto armonioso y sumamente funcional donde los espacios se llenan de luz y además se ha pensado en todo tipo de detalles para su disfrute.  La vivienda tiene 331 m2 construidos, distribuidos en seis dormitorios, cuatro baños, garaje, gimnasio, dos salones, dos cocinas, dos chimeneas, terraza y dos patios.  El chalet se encuentra en urbanización El Mirador de Aranjuez (Madrid). A 45 minutos de Atocha por Renfe Cercanías. Acceso cómodo a la A4. La parada de bus está junto a la vivienda. Solo 50 minutos para tus destinos en avión, enlazando desde la A4 con M40. Su inmejorable comunicación en el eje De la Vega de Madrid a medio camino de la A4 y A3, hace que te sientas cerca de poblaciones con vida y alto interés de patrimonio y cultural como Aranjuez, Colmenar o Chinchón donde disfrutar de su amplia oferta gastronómica, cultural y de ocio. [IW].","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1725.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Nuevo Aranjuez-Ciudad de las Artes, Aranjuez","title":"Casa independiente en calle de Zurbarán, 6"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100781535","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/aa/42/87/1098668054.webp","numPhotos":20,"floor":"bj","price":449000.0,"priceInfo":{"price":{"amount":449000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":171.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Indalecio Fernández","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"12 de Octubre-Orcasur","latitude":40.3826684,"longitude":-3.6925612,"showAddress":false,"url":"https://www.idealista.com/inmueble/100781535/","description":"SIN COMISION DE AGENCIA. ANTIGUO LOCAL, TRANSFORMADO EN TRES VIVIENDAS TURISTICAS. SE ENCUENTRA ALQUILADO A UN 7 % DE RENTABILIDAD, 2600 EUROS + IVA al mes. , 31.200 + IVA al año. Iceberg Inmobiliaria, presenta en exclusiva: Antiguo local comercial, convertido en 3 viviendas turísticas exteriores, cada una con entrada independiente, cocina y baño, una de ellas tiene un gran sótano, perfecto como trastero. La calle en la que se encuentra ubicada es un enclave residencial idóneo, a 100 metros de las mejores zonas verdes de Madrid Río, en una espectacular zona lúdica y cultural, haciendo que se trate de un entorno único para vivir. Rodeado de zonas verdes, destaca en la zona el parque Lineal del Manzanares, que se encuentra muy próximo al río que lleva el mismo nombre. La zona de Madrid Río se ha convertido en una referencia en la capital por su transformación y por ser una zona donde predominan las zonas verdes, monumentos, puentes, pasarelas y zonas deportivas. Concretamente está dotada de 33 pistas deportivas, 18 áreas de juegos infantiles, 3 plataformas de eventos culturales en el Puente del Rey, Parque de Arganzuela y Matadero, un Centro de Interpretación, y el futuro Centro Remo. Perfectamente comunicado tanto en transporte público, a través del metro Almendrales y Doce de Octubre y del Cercanías (C-5) que contiene además este último, pudiendo llegar en una parada a la estación de tren de Atocha, como en transporte privado a través de la M-30, A-4 y A-42. Abastecido de todos los servicios necesarios como son supermercados, restaurantes, bares, bancos, colegios, gasolineras, centro comercial Plaza Río 2 y hospitales (como el Doce de Octubre que es una referencia médica en la capital). Esta excepcional ubicación convierte al Residencial Cal 30 en una opción extraordinaria para vivir en Madrid. Inmobiliaria Iceberg brinda a sus clientes un servicio 360° acorde a sus necesidades: Si quieres vender tu casa o comprar una vivienda no dudes en llamarnos o visitar nuestra página web iceberginmobiliaria. com o nuestras redes sociales @iceberg_inmobiliaria. Si tienes un inmueble y quieres reformarlo ponemos a tu disposición nuestra constructora de confianza TAMTOC CONSTRUCCIONES. Puedes ver sus obras en tamtoc. es o en sus redes sociales @tamtoc. construcciones. Si te encuentras en un apuro y necesitas vender tu inmueble en 24 horas puedes contactar con nosotros en compropiso. madrid o en @compramostupiso. madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2626.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"12 de Octubre-Orcasur, Madrid","title":"Piso en calle de Indalecio Fernández"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":14,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":700,"lowerRangePosition":650,"paginable":true}