{"elementList":[{"propertyCode":"101108538","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/6b/77/1116992776.webp","externalReference":"W-02S0LG","numPhotos":31,"price":650000.0,"priceInfo":{"price":{"amount":650000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":187.0,"exterior":true,"rooms":0,"bathrooms":2,"address":"barrio Niño Jesús","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Niño Jesús","latitude":40.415354,"longitude":-3.6714293,"showAddress":false,"url":"https://www.idealista.com/inmueble/101108538/","description":"Piso ideal para diseñar la vivenda que quiere Fantástica oportunidad, bajo de 187 m2, con dos alturas y techos muy altos. Grandes ventanales, con posibilidad de ampliarlos y relajadas vistas a los jardines y piscina de la comunidad. En la planta superior, la vivienda dispone de un amplio espacio, ideal para hacer un despacho y darle un doble uso a la vivienda, lugar de trabajo y hogar. Dispone de ventanas lo que le aporta una gran luminosidad y ventilación. En definitiva, un espacio único para hacer de él, la vivienda de sus sueños, algo único y diferente en el corazón de Madrid. Niño Jesús pertenece al distrito de Retiro, es la zona más tranquila y con menos tráfico. Toma su nombre del emblemático Parque del Retiro. Está rodeado de todo tipo de servicios, entre ellos dos grandes hospitales, el del Niño Jesús, centro de referencia en pediatría y el Hospital Gregorio Marañón, prestigiosos colegios, tiendas, y muy cerca de las mejores zonas comerciales de la ciudad. Inmejorables comunicaciones, metro, autobuses y a cinco minutos de la estación de Atocha. Fácil y rápido acceso a la M30, autopista que circunvala Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3476.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Niño Jesús, Madrid","title":"Estudio"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100914103","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/24/5d/1103260188.webp","numPhotos":42,"floor":"3","price":1375000.0,"priceInfo":{"price":{"amount":1375000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":247.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"calle de San Juan de la Salle, 5","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4516855,"longitude":-3.6894283,"showAddress":true,"url":"https://www.idealista.com/inmueble/100914103/","description":"En excelente ubicación, espléndida vivienda, muy luminosa, amplias estancias y techos altos. Muchas posibilidades para la reforma. Observe nuestro plano. Superficie construida privativa: 209 m2 + 38 m2 de elementos comunes. Distribución: 5 dormitorios (2 en suite), salón, comedor, cocina, 3 baños. Terraza cerrada. Calefacción y agua caliente central. Puerta principal y de servicio. Dos ascensores y montacargas. Dispone de plaza de garaje en un aparcamiento de residentes a un minuto del portal. La finca también dispone de aparcamiento proindiviso. Importe cuota mensual comunitaria: 330 € Importe I. B. I. anual: 1.900 € Edificio en buen estado de conservación. Próxima inspección técnica en 2024. Dispone de servicio de portería. Estamos a su disposición para enseñarle el inmueble. Rogamos contacten por mail.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5567.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso en calle de San Juan de la Salle, 5"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101109311","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/ed/b8/1110389784.webp","externalReference":"VMO2304002","numPhotos":42,"price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":457.0,"rooms":5,"bathrooms":3,"address":"Abantos - Carmelitas","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Abantos - Carmelitas","country":"es","latitude":40.5858135,"longitude":-4.1618332,"showAddress":false,"url":"https://www.idealista.com/inmueble/101109311/","description":"VILLA CON JARDÍN EN PARCELA DE MÁS DE 3.000 METROS EN SAN LORENZO DE EL ESCORIAL. Una preciosa villa en un entorno privilegiado, construida en 1940, nos transmite todo el espíritu de la arquitectura herreriana, una sólida estructura donde el granito y la pizarra son señas de identidad, dando forma a un edificio de planta rectangular, sobrio en sus líneas, y rematado con un característico torreón que integra al conjunto en este majestuoso entorno. Esta casa está dividida en tres plantas. En la planta baja encontramos una amplia cocina, un baño, salón comedor y salón con chimenea. Desde el recibidor accedemos a la planta superior donde encontramos cuatro habitaciones y dos baños. Desde aquí subimos a la segunda planta que es donde se encuentra la sala que compone el torreón y que originalmente es una biblioteca-despacho. Otra habitación abuhardillada auxiliar completa esta planta. La casa cuenta con muchos de los materiales originales, como los suelos artesanales de baldosa hidráulica, y requiere de una reforma en la que se actualicen muchos elementos. Sin embargo, en 2008 se acometió el cambio integral de toda la instalación eléctrica y de fontanería. La casa cuenta con ascensor y rampa para un fácil acceso en caso necesario, y la estructura, cubierta y cerramientos están en buen estado. El jardín delantero, con orientación sur, contó en su plenitud con jardines esculpidos en setos de boj y fuentes de agua que refrescaban la vista. La parcela tiene 3.346 m² en su totalidad, dando a dos calles, y cuenta con una construcción auxiliar que puede reconvertirse en apartamento, garaje, etc. Nos encontramos frente al Real Club de Golf La Herrería, que lleva el nombre del bosque que lo rodea, donde además del campo contamos con piscina de verano con una gran pradera y restaurante y club de tenis y pádel. A pocos minutos caminando llegamos al Monasterio de El Escorial y al centro del pueblo. Esta propiedad se encuentra a los pies del monte Abantos, con impresionantes vistas y paseos y rodeada de una extensa variedad de especies forestales tanto en los numerosos parques como en montes y bosques circundantes. Historia, monumentalidad, arquitectura, naturaleza y deporte son atributos de esta zona, sin olvidar la gastronomía y la cultura, de los que San Lorenzo se enorgullece a través de una amplia oferta de gran calidad. Esta villa es singular y única, emplazada en un lugar carismático, a solo 45 minutos del centro de Madrid, en la Sierra de Guadarrama, y con fácil acceso por carretera. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":2407.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Abantos - Carmelitas, San Lorenzo de El Escorial","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101126503","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/2e/52/1211384445.webp","externalReference":"W-02QS85","numPhotos":26,"floor":"3","price":759000.0,"priceInfo":{"price":{"amount":759000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4163306,"longitude":-3.6901613,"showAddress":false,"url":"https://www.idealista.com/inmueble/101126503/","description":"Loft de lujo en Jerónimos - Retiro Engel & Völkers presenta este loft de lujo en la mejor zona de Jerónimos a escasos pasos del Parque del Retiro. Están contemplados todos los detalles para disponer de todas las comodidades y el confort en un apartamento de estas características. Se ha logrado combinar perfectamente la parte práctica y estética con elementos de calidad y buen gusto. Todo está hecho a medida, con lo cual se ha conseguido el máximo aprovechamiento del espacio generando gran capacidad de almacenamiento de forma limpia y cuidada. El baño dispone de una gran ducha y la zona de cocina cubre con todas las necesidades. El apartamento es totalmente exterior, dispone de una pequeña terraza que le aporta amplitud y luz a la estancia. El barrio de Jerónimos es, seguramente, el barrio más representativo y exclusivo de Madrid, situándose en el centro de la capital. Limita al este con las dos zonas verdes más conocidas de la capital: el Real Jardín Botánico y el parque del Retiro, con su lago, sus múltiples paseos interiores, estanques y frondosas arboledas.  Son numerosos los monumentos y centros artísticos que encontramos en la zona, desde la puerta de Alcalá, pasando por las famosas plazas de Cibeles, Neptuno y de la Lealtad, hasta llegar al célebre Museo del Prado. Son también muchas las instituciones públicas que tienen su sede en este barrio, como el bellísimo Palacio de Comunicaciones del Ayuntamiento de Madrid, la Bolsa de Madrid o el Cuartel General de la Armada.  El barrio dispone de las mejores comunicaciones, sumando al gran servicio de transportes de la ciudad (con el Metro y las líneas de autobús) la estación de Atocha, central del servicio de trenes de alta velocidad AVE así como de trenes de cercanías.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13800.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101127269","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/32/83/1111058642.webp","externalReference":"AR02135","numPhotos":19,"floor":"6","price":2300000.0,"priceInfo":{"price":{"amount":2300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":263.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Pedro de Valdivia","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4367953,"longitude":-3.6791461,"showAddress":false,"url":"https://www.idealista.com/inmueble/101127269/","description":"Sexta planta, totalmente exterior con orientaciones sur y norte Todas las habitaciones son exteriores, luminosas y dispone de muy buenas vistas. Se distribuye en: hall de acceso al salón, comedor independiente y un cuarto de estar, todas estas estancias tienen grandes ventanales. Dispone de una amplia terraza. Aseo de invitados. Tiene cuatro dormitorios espaciosos, dos de ellos con cuarto de baño completo. Otros dos comparten cuarto de baño. Cocina independiente con office, lavadero y dormitorio con cuarto de baño servicio y entrada de servicio. Jardín privado de la comunidad de propietarios Trastero y dos plazas de garaje de acceso directo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8745.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso en calle de Pedro de Valdivia"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101130095","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/82/f7/1131059632.webp","externalReference":"W-02RENS","numPhotos":24,"floor":"3","price":2800000.0,"priceInfo":{"price":{"amount":2800000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":441.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4189936,"longitude":-3.6986452,"showAddress":false,"url":"https://www.idealista.com/inmueble/101130095/","description":"Magnífica propiedad en Gran Vía Engel & Völkers presenta esta magnífica propiedad en plena Gran Vía, la arteria más emblemática del centro de Madrid. Los aproximadamente cuatrocientos metros cuadrados construidos de la vivienda han sido íntegramente reformados, presentando en la actualidad una distribución que cuenta con varios dormitorios (individuales y dobles) y diversos baños completos. El inmueble dispone igualmente de un gran trastero situado en la planta sótano, de aproximadamente veinticinco metros cuadrados construidos. Además de por su amplitud, la propiedad destaca por la altura de sus techos y las posibilidades que ofrece. Una opción ideal, tanto para inversores, que quieran aprovechar el atractivo de su magnífica ubicación, en zona prime del Centro de Madrid, como para quienes quieran reformarla dotándola de un menor número de dormitorios y baños, pero de un mayor tamaño.  Durante la reforma integral efectuada, se respetaron algunos de los elementos arquitectónicos originales del edificio, como las vidrieras que siguen decorando algunas de sus paredes. El inmueble cuenta igualmente con portero físico. La propiedad se encuentra en una de las arterias más emblemáticas de Madrid, la Gran Vía. Situada en el primer tramo de la calle, el que discurre desde la calle Alcalá hasta la Red de San Luís, entre los edificios históricos que la rodean encontramos el Edificio Metrópolis y el Oratorio del Caballero de Gracia. Además de establecimientos icónicos, como el que albergó el conocido como Edificio Grassy que recibe su nombre de la Joyería Grassy que el relojero suizo Alejandro Grassy abrió en su primera planta, y otros, como el mítico Bar Chicote, la primera coctelería de España.  El barrio dispone de una amplia dotación, tanto a nivel comercial y hotelero, como de ocio y gastronómico. A escasos minutos andando de la vivienda, se encuentran la Plaza de Cibeles o la popular Puerta del Sol, además de los principales museos de la ciudad, cómo el Thyssen-Bornemisza o el Museo del Prado.  Cuenta con todo tipo de servicios, que incluyen diversas opciones de transporte público, paradas de taxi y varios aparcamientos subterráneos. Una ubicación privilegiada para tomarle el pulso a la ciudad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6349.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101133402","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/0e/71/1111518488.webp","externalReference":"MV4932I","numPhotos":57,"floor":"6","price":2300000.0,"priceInfo":{"price":{"amount":2300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":256.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4382632,"longitude":-3.6823748,"showAddress":false,"url":"https://www.idealista.com/inmueble/101133402/","description":"Venta.Piso.Chamartín. En venta, un elegante y espacioso piso de 256 m² en la exclusiva zona de El Viso, Chamartín. Situado en la sexta planta de una urbanización privada con conserje y portero, esta vivienda ofrece abundante luz natural. Con una distribución óptima, incluye un amplio hall recibidor, salón con comedor y sala de estar independientes, terraza soleada, cocina de gran tamaño con área de servicio, cuatro dormitorios, tres baños en suite, y un aseo de cortesía, así como con un trastero y una amplia plaza de garaje. Venta.Piso.Chamartín. En venta, piso en el prestigioso barrio de Chamartín, en la exclusiva zona de El Viso. Esta vivienda de 256 m² se sitúa en la sexta planta de un edificio con orientación sur, garantizando una abundante luz natural y un ambiente cálido y acogedor. La vivienda se distribuye en un amplio hall recibidor, un salón con comedor y sala de estar independientes,una terraza soleada, una cocina de gran tamaño con área de servicio, además de, cuatro dormitorios, tres baños en suite, un baño de servicio y un aseo de cortesía.  La entrada a la vivienda es a través de un amplio hall recibidor que distribuye de manera eficiente los espacios. Desde aquí, se accede a un espacioso salón que incluye un comedor y una sala de estar independientes, ideales para reuniones y momentos de relax. Adyacente al salón, se encuentra una terraza muy soleada, perfecta para disfrutar del aire libre y la luz solar durante gran parte del día.La zona de descanso está compuesta por cuatro dormitorios, tres de ellos con baño en suite, más un dormitorio de servicio con baño incorporado, proporcionando comodidad y privacidad. La cocina es de gran tamaño y está equipada con electrodomésticos de alta gama, además de contar con un área de tendido y lavadero. Este inmueble cuenta con la ventaja adicional de un trastero, ofreciendo un espacio extra de almacenamiento. La plaza de garaje es amplia, lo que facilita el estacionamiento. Además, el edificio forma parte de una urbanización privada que incluye servicio de conserjería y portero con un horario amplio, asegurando la seguridad y el confort de sus residentes. MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA, CONSULTA NUESTRA PÁGINA WEB PARA VER MÁS PROPIEDADES EXCLUSIVAS. El distrito de Chamartín se encuentra situado en la zona noreste de Madrid. Distrito muy dinámico que discurre a lo largo del Paseo de la Castellana, eje central y centro neurálgico de la actividad empresarial de la capital madrileña en el que conviven diferentes estilos de vida y en el que destacan sus grandes avenidas, zonas residenciales, edificios oficiales, ministerios, embajadas, museos, auditorios de música, etc. El distrito se divide en seis barrios con características muy diferentes entre ellos, desde las zonas residenciales de lujo más exclusivas como El Viso o Nueva España hasta configuración típica de barrio como Prosperidad o Ciudad Jardín. Castilla e Hispanoamérica son el resto de barrios que conforman este emblemático distrito madrileño. En definitiva, se trata de un distrito ideal para aquellas personas que demandan vivienda de calidad sumada a una amplia gama de servicios, comercios, colegios, instalaciones deportivas, hoteles, oferta gastronómica y de ocio, hospitales, clínicas y una amplia red de transporte público. Lejos de quedarse anclado en el tiempo, el desarrollo empresarial e inmobiliario en la zona de la estación de Chamartín con la futura Operación Chamartín, auguran un futuro prometedor para inversores y particulares que quieran establecerse en esta zona de la capital.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8984.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"101141765","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/9a/64/1111572354.webp","externalReference":"3502","numPhotos":37,"floor":"1","price":2490000.0,"priceInfo":{"price":{"amount":2490000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":305.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"calle del Abedul","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4657726,"longitude":-3.6830669,"showAddress":false,"url":"https://www.idealista.com/inmueble/101141765/","description":"Les presentamos un espacio único. En el corazón de El Viso, una de las zonas más señoriales y exclusivas de Madrid, les mostramos una vivienda-duplex con 4 habitaciones y cuatro baños. En la planta baja entramos en un amplio y luminoso salón comedor desde el que se accede al jardín privado de más de 180 metros cuadrados y a una terraza cubierta de más de 70 metros cuadrados que hace de salón de verano. En esta planta también tenemos la cocina y un aseo de cortesía. La primera planta es la zona más familiar, donde nos encontramos con 4 habitaciones, dos de ellas en suite y las otras dos comparten otro baño, y que tienen también grandes armarios empotrados. Completa la vivienda la plaza de garaje y el trastero. Mención aparte merece el spa, donde podemos disfrutar del jacuzzi, sauna baño de vapor y la piscina climatizada de la que se puede disfrutar todo el año. La calefacción es por suelo radiante y la climatización es independiente en cada estancia  El Viso se encuentra en el distrito de Chamartín. Es una de las zonas más exclusivas de la ciudad, disfruta de todas las comodidades de Chamartín, pero se encuentra al lado del barrio de Salamanca, por lo que se puede disfrutar de las mejores zonas de ocio y comerciales de la ciudad, pero viviendo en una zona super tranquila, rodeada de grandes arboles. Madrid Prime vende Vivienda estrenar; ubicada en urbanización cerrada con garaje y Spa.  Planta baja dúplex. Salón con acceso a terraza-jardín de 181 m2. Cocina equipada. 4 habitaciones, 2 de ellas en suite Armarios empotrados. Suelo radiante frio/calor.  Sistema de apoyo autónomo de refrigeración por aire acondicionado. Domótica. Acabados de buena calidad, maderas nobles, cristal, acero, hormigón blanco.  Cómodo acceso desde planta calle, su volumetría permite gozar a toda la vivienda de un espacio de intimidad, aun en las zonas exteriores, respecto de la vivienda contigua y las superiores. 2 plazas de aparcamiento en mismo edificio. 1 trastero. Astondo Real Estate, tu inmobiliaria.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8164.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex en calle del Abedul"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101139119","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/90/c4/1111481698.webp","numPhotos":61,"price":2200000.0,"priceInfo":{"price":{"amount":2200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":358.0,"rooms":4,"bathrooms":3,"address":"Encinar de los Reyes","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.5061449,"longitude":-3.6363401,"showAddress":false,"url":"https://www.idealista.com/inmueble/101139119/","description":"CO PROPERTY os presenta éste espléndido y muy luminoso chalet pareado con orientación sur y este. Ubicado en El Encinar de los Reyes, dentro de urbanización privada, totalmente ajardinada y libre de vehículos en superficie (circulación de vehículos y accesos a los garajes por la planta sótano). Cuenta con seguridad 24 horas, 2 piscinas (adultos y niños), pista de pádel, pista de tenis, parque infantil y grandes zonas ajardinadas.  Esta magnífica urbanización está ubicada muy cerca del centro comercial El Encinar, a escasos metros de dos colegios (Highlands y Reggio) y de la residencia Las Arcadias, con muy buenas comunicaciones de dos líneas de autobús a escasos pasos. La vivienda se ubica en la parte más alta de la urbanización con vistas despejadas del Este al Suroeste y tiene acceso directo al parque infantil de la urbanización. La planta baja consta de un hall de entrada con armarios, un aseo de cortesía, una cocina de 37 m2 con un práctico comedor de diario, un gran salón y comedor de 66 m2 con cristaleras y con acceso directo a un gran porche y a un jardín de 320 m2 de tipo mediterráneo que cuenta con barbacoa de obra, horno de leña, un pequeño huerto y una caseta de jardín. La planta superior alberga cuatro amplios y luminosos dormitorios (posibilidad de recuperar un quinto dormitorio) distribuidos alrededor de un hall con armarios, tres de los dormitorios comparten un baño completo y tienen acceso a terrazas con vistas y el dormitorio principal con un amplio vestidor y baño completo.  La vivienda dispone de un amplio garaje cerrado de 64 m2 (para 2 a 3 automóviles) al que se accede desde un ascensor directo desde los jardines comunitarios y cuenta con pre-instalación para carga eléctrica de vehículos. Cabe destacar que esta vivienda es muy tranquila y que goza de la máxima privacidad ya que no linda con ninguna calle ni con las urbanizaciones colindantes. Es ideal para una familia con niños por la seguridad y proximidad que ofrecen sus áreas de ocio infantil y de deporte, así como sus jardines sin coches y la proximidad de colegios. Merece la pena visitarla.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6145.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101110468","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/f7/9f/1113696969.webp","externalReference":"3357","numPhotos":18,"floor":"1","price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"exterior":false,"rooms":3,"bathrooms":4,"address":"calle de Serrano","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4371035,"longitude":-3.6870048,"showAddress":false,"url":"https://www.idealista.com/inmueble/101110468/","description":"*Las fotografías son de un inmueble de características similares* Domus Aurea Capital presenta esta vivienda reformada íntegramente a estrenar en la calle Serrano, una de las ubicaciones más exclusivas del barrio de Salamanca.   El inmueble pertenece a la primera planta de un edificio de fachada clásica construido en 1935, aún siendo interior cuenta con multitud de ventanas que le permiten tener luz natural y gran ventilación cruzada así como una gran terraza. Consta de 125 m2 distribuidos de la siguiente forma: salón-comedor de buen tamaño, cocina independiente totalmente equipada y con buen almacenamiento y aseo de cortesía. En la zona de descanso tenemos tres dormitorios con baños en suite y multitud de almacenamiento gracias a los armarios empotrados. Se entrega totalmente amueblada. El piso cuenta con calefacción central a gas natural así como aire acondicionado por conductos.   Domus Aurea Capital es una agencia inmobiliaria especializada en la intermediación, construcción y gestión de activos inmobiliarios en las zonas prime de Madrid y alrededores. La mayoría de las propiedades que tenemos disponibles no están publicadas en los portales inmobiliarios, para conocerlas todas consulta nuestra web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Serrano"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101071754","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/25/b3/1109052259.webp","externalReference":"FAR04","numPhotos":4,"floor":"7","price":1790000.0,"priceInfo":{"price":{"amount":1790000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":220.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Ibiza","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Ibiza","latitude":40.4207625,"longitude":-3.6760877,"showAddress":false,"url":"https://www.idealista.com/inmueble/101071754/","description":"Belton Real Estate ofrece este encantador ático en venta junto al parque del Retiro.  Situado en la última planta de un edificio luminoso con hermosas vistas despejadas.  El ático cuenta con una excelente distribución, con un impresionante hall de entrada que conduce a las distintas áreas de la casa. El salón, el comedor y el despacho tienen acceso directo a una terraza de aproximadamente 23 m2, lo que permite disfrutar del aire libre y de unas buenas vistas. El dormitorio principal es un espacio elegante y acogedor, con un vestidor y un baño en suite exterior a la calle, que permite disfrutar de la tranquilidad y la belleza de la zona. La cocina es independiente y cuenta con un dormitorio de servicio y un baño completo, lo que la hace ideal para las necesidades de cualquier familia. La propiedad también incluye un cuarto trastero de 7 m2. Uno de los grandes atractivos de esta propiedad es que se encuentra para reformar, lo que brinda la posibilidad de convertirla en una vivienda a medida. Al carecer de muros de carga, la propiedad se convierte en un \"lienzo en blanco\" para que la nueva propiedad pueda diseñar y adaptar la vivienda a sus necesidades y gustos personales. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":8136.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Ibiza, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101146269","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/7a/a0/1111724920.webp","externalReference":"61984","numPhotos":8,"floor":"5","price":3600000.0,"priceInfo":{"price":{"amount":3600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":182.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"plaza de la Independencia","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4216535,"longitude":-3.6873969,"showAddress":false,"url":"https://www.idealista.com/inmueble/101146269/","description":"Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, les presenta esta increíble exclusiva vivienda situada en plena Milla de Oro del Barrio de Salamanca con una situación inmejorable. El edificio donde se ubica, es una finca de corte señorial que data de principios del siglo pasado, exactamente del año 1890. Cuenta con una fachada con balaustradas, balcones y elementos arquitectónicos reseñables de su época.  Destacar sus impresionantes vistas que hacen de la vivienda, una pieza única de gran valor. Se distribuye en un amplio hall, enorme salón comedor recorrido por un gran ventanal con impresionantes vistas privilegiadas, dos grandes dormitorios en suite, un aseo de cortesía y la cocina, que se entrega totalmente amueblada y equipada.  La vivienda está completamente reformada y se ha cuidado hasta el último detalle. En este sentido, cuenta con todas las ventajas y comodidades de una casa moderna. Calefacción central y aire acondicionado por conductos. Solo se facilitara más información a clientes previa identificación. El barrio de Salamanca es una de las zonas residenciales y comerciales más apreciadas de Madrid, y con mayor nivel de vida de toda Europa. El barrio toma su nombre de José de Salamanca y Mayol, el Marqués de Salamanca, que promovió y dirigió su construcción a mediados del siglo XIX, llevada a cabo durante el reinado de Isabel II. Se forjó para las clases aristocráticas y burguesas, con grandes avenidas en distribución regular en forma de damero con calles perpendiculares, en torno a las que se articulan tiendas y comercios de lujo, y grandiosos palacetes, en uno de los cuales vivió el escritor sevillano Gustavo Adolfo Bécquer. En la actualidad, hablamos de una zona dinámica y segura, de grandes aceras, con una interesante vida, gracias a que es el epicentro de las tiendas lujo de la capital, conocida también por la “Milla de Oro”, donde tienen su sede las firmas más prestigiosas del mundo. También concentra un elevado número de Embajadas en edificios decimonónicos con gran valor arquitectónico. Y encontramos los establecimientos de hostelería más cosmopolitas de la capital, como el famoso “Platea Madrid” que es el centro de ocio gastronómico más grande de Europa. La cercanía al Parque del Retiro, le proporciona la etiqueta, de ser unos de los mejores barrios para vivir de Madrid. Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":19780.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en plaza de la Independencia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101145697","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/f6/85/1111702682.webp","numPhotos":12,"floor":"5","price":1790000.0,"priceInfo":{"price":{"amount":1790000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":275.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Ibiza","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Ibiza","latitude":40.4181329,"longitude":-3.6752915,"showAddress":false,"url":"https://www.idealista.com/inmueble/101145697/","description":"Belton Real Estate ofrece este impresionante piso en venta exterior ubicado en la exclusiva zona del Parque del Retiro en Ibiza. Con una superficie total de 275 metros cuadrados, esta propiedad cuenta con 4 dormitorios y 4 baños más aseo, lo que lo convierte en una opción ideal para familias grandes o aquellos que buscan mucho espacio para vivir. La propiedad ha sido recientemente reformada en el año 2023, por lo que se encuentra en excelentes condiciones y cuenta con acabados de alta calidad en todas sus áreas. Los espacios son amplios y luminosos, con grandes ventanales que permiten la entrada de mucha luz natural. Una de las características más destacadas de esta propiedad es su amplia terraza privada, que ofrece un espacio exterior perfecto para relajarse. En una calle tranquila, la terraza es un espacio ideal para entretener a amigos y familiares o simplemente para relajarse en la tranquilidad de su hogar. La cocina es moderna y está totalmente equipada con electrodomésticos de alta gama, lo que la convierte en un espacio ideal para cocinar y disfrutar de comidas en familia. También cuenta con una zona de lavandería independiente. La propiedad cuenta con un trastero y un garaje privado con acceso directo, lo que permite el almacenamiento seguro y cómodo de cualquier tipo de vehículo o equipo. Además, la ubicación en la zona del Parque del Retiro ofrece una gran cantidad de servicios y comodidades cercanas, como restaurantes, tiendas y transporte público. En resumen, este piso es una propiedad impresionante, que ofrece una combinación única de espacio, comodidad y lujo en una de las zonas más en auge de Madrid. Con una amplia terraza privada, trastero y garaje, esta propiedad es una opción ideal para aquellos que buscan un hogar cómodo y lujoso.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6509.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ibiza, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101108678","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/a2/ff/1180015259.webp","externalReference":"3373-7012","numPhotos":59,"floor":"bj","price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":402.0,"exterior":true,"rooms":5,"bathrooms":6,"address":"calle de Cartagena","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Guindalera","latitude":40.4375187,"longitude":-3.6694327,"showAddress":false,"url":"https://www.idealista.com/inmueble/101108678/","description":"Excepcional oportunidad tanto para inversores como para particulares. Se venden dos propiedades conjuntas. La primera es un fantástico dúplex de 402 metros con una reforma integral de lujo realizada en 2021 con materiales de primera calidad. En la planta calle nos encontramos con un amplio salón, un despacho en altura, una cocina amueblada y equipada con electrodomésticos de primer nivel, un aseo y un patio de 40 metros cuadrados. La propiedad cuenta con un garaje privado de 45 metros donde entran fácilmente dos vehículos y que tiene acceso directo a la vivienda. Se está tramitando el vado. En la planta -1 nos encontramos con 5 dormitorios amplios, 3 con baño en suite y uno de ellos con vestidor, Hay otro baño en pasillo, una cocina equipada y un cuarto que hace las veces de lavandería. Todos los dormitorios tiene luz natural con ventanas vélux automatizadas y en toda la vivienda hay un sistema de depuración del aire. El aire acondicionado en toda la propiedad es a través de conductos. El patio de 40 metros cuadrados es de uso privativo de la vivienda, teniendo acceso desde el salón y con entrada directa al garaje. La propiedad es ideal para una familia pero se puede adaptar con facilidad para un espacio de coworking. Dado el tamaño de la vivienda, con una pequeña reforma se podrían sacar hasta 8 habitaciones  La adaptación para espacio de coworking puede sacar hasta 10 despachos, más una sala de juntas y zonas comunes con cocina, office y almacén. La propiedad dispone de licencia de alquiler turístico en vigor La segunda propiedad en venta es un apartamento en la finca colindante de 75 metros que se encuentra en la actualidad alquilado con una gran rentabilidad Las dos propiedades se venden a conjuntamente Mejor verlo. ++++++ NO cobramos honorarios al comprador +++++.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2736.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Guindalera, Madrid","title":"Piso en calle de Cartagena"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101156011","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/37/d4/1141635916.webp","externalReference":"8-2023","numPhotos":75,"price":960000.0,"priceInfo":{"price":{"amount":960000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":754.0,"rooms":11,"bathrooms":6,"address":"Raya del Palancar - Guadamonte","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Raya del Palancar - Guadamonte","country":"es","latitude":40.4258401,"longitude":-3.9720652,"showAddress":false,"url":"https://www.idealista.com/inmueble/101156011/","description":"¿Cansado del incesante bullicio de la ciudad? ¿Buscas la vivienda perfecta en un entorno privilegiado? Esto es lo que buscas:  Inmobiliaria Nueva Expansión pone a la venta este magnífico chalet de 750 m2 construidos sobre una parcela de 3400m2. La vivienda se distribuye entre 11 habitaciones, 6 baños, un cuarto bodega, gran salón en dos ambientes, un cuarto de estar o gran comedor, cocina office de grandes dimensiones, garaje para tres coches, dos porches y dos terrazas; todo ello distribuido en entreplantas haciendo su uso muy cómodo. Es importante destacar que todas las estancias de grandes dimensiones. La casa está totalmente rodeada por un jardín consolidado de grandes arboles y plantas ademas de una gran pradera de césped, con zona de piscina y barbacoa. Este inmueble está situado en una urbanización que pertenece al término de Villanueva de la Cañada, con zona de colegios, club social y zona de restaurantes, ademas de los servicios que ofrece el mismo municipio.  Dadas las dimensiones de la parcela, según la normativa urbanística del municipio, es posible segregar parcelas cuya superficie mínima sea de 750m2, por lo que también tiene interés como inversión para un promotor. Además, sus maravillosas vistas a la montaña le conceden un mayor atractivo de cara a quienes buscan el contacto con la naturaleza sin renunciar a la proximidad de la ciudad. Aconsejamos realizar una visita a esta vivienda puesto que no deja indiferente a nadie. [IW].","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1273.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Raya del Palancar - Guadamonte, Villanueva de la Cañada","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101166377","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/97/ff/ce/1112966150.webp","externalReference":"cm-425509","numPhotos":33,"floor":"3","price":1390000.0,"priceInfo":{"price":{"amount":1390000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":125.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Chueca-Justicia","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4215241,"longitude":-3.6952167,"showAddress":false,"url":"https://www.idealista.com/inmueble/101166377/","description":"ÚNICA Inmobiliaria pone a su disposición espectacular vivienda con ubicación inmejorable en una de las mejores calles del prestigioso barrio de Justicia. La vivienda es un dúplex exterior de 125 m², increíblemente luminoso, en el último piso de una finca histórica, recién reformado con primeras calidades a estrenar. Se distribuye de la siguiente manera: salón, cocina, baño y dormitorio en planta baja y dos dormitorios y baño en planta primera, uno de los dormitorios puede ser oficina o cuarto de televisión. El salón tiene un balcón con vistas a la calle y orientación al sur- sureste. Se conservaron los pilares de madera originales, vistos y reforzados, y cuenta con una gran altura de techos. La cocina, amueblada y equipada, consta de isla de acero inoxidable y encimera de madera de roble, suelo de baldosa hidráulica con diseño geométrico. Los muebles de la cocina están integrados. Electrodomésticos son de alta gama incluyendo vinoteca y congelador independiente. Una moderna encimera de granito negro con grifería mate. Multitud de espacios para almacenaje. El dormitorio de planta baja tiene múltiples armarios empotrados a medida con dos ventanas de piso a techo dando a un enorme patio de manzana. Los dormitorios de planta primera poseen multitud de armarios empotrados a medida, con puertas de suelo a techo. Los elegantes baños de la vivienda poseen muebles a medida y gran plato de ducha con mampara, radiadores toalleros e inodoros suspendidos. La vivienda está reformada con primeras calidades: suelos de madera natural, aire acondicionado y bomba de calor por conducto independiente, multitud de armarios a medida vestidos e iluminados interiormente, electrodomésticos integrados de alta gama, grifería empotrada negra mate y exquisita iluminación. Todas las ventanas son oscilobatientes con doble vidrio y cámara, garantizando el aislamiento acústico y térmico. Dada la altura de la vivienda la iluminación natural es maravillosa. Ubicado en una de las calles más representativas de Justicia, por su cercanía al centro financiero y a los mejores comercios de la zona, rodeado de una amplia oferta de ocio y restauración, con todos los servicios al alcance, zonas de negocios y zonas verdes. Perfectamente comunicado por distintas líneas de metro y autobús. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11120.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101171851","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/66/29/1138673251.webp","numPhotos":57,"price":2300000.0,"priceInfo":{"price":{"amount":2300000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":522.0,"rooms":5,"bathrooms":6,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4792874,"longitude":-3.8363994,"showAddress":false,"url":"https://www.idealista.com/inmueble/101171851/","description":"ATENDEMOS TAMBIEN SABADOS Y DOMINGOS. También por WhatsApp en el SEIS NUEVE SEIS NUEVE CINCO SEIS CUATRO CERO CERO 6.9. 6.9. 5.6. 400. BERNADO LUXURY HOUSES vende en EXCLUSIVA esta preciosa vivienda en Casa Quemada, junto a La Florida, dentro de una urbanización cerrada, con jardines, pista de padel, zona de aparcamiento para visitas y con una parada de autobús en la misma entrada de la urbanización.  Sobre una parcela de 2500 m2 se ubica esta señorial vivienda de 509 m2 según catastro, con un precioso porche, ascensor, una amplia terraza y un espectacular jardín con una gran zona arbolada y una piscina.  La vivienda tiene una distribución maravillosa: PLANTA PRINCIPAL: Nada mas entrar por el precioso hall de 6 m de altura tenemos enfrente el precios salón con grandes ventanales que dan acceso al porche y jardín, a mano derecha tenemos el dormitorio principal en suite con vestidor y con una sala de estar, que bien se puede usar como despacho. A mano izquierda tenemos el comedor, la cocina y la zona de servicio que consta de un dormitorio, un baño y una zona de lavado con acceso a un precioso patio. PLANTA PRIMERA: En esta planta tenemos tres grandes dormitorios en suite con baño, vestidor y acceso de todos ellos a una preciosa terraza. Existe la posibilidad en esta planta de ampliar la vivienda y sacar dos dormitorios mas si así se desea.  Una oportunidad de vivir en una de las mejores zonas de Madrid a tan solo 15 min del centro y con proximidad a los mejores colegios internacionales de Madrid( American School, Internacional de Aravaca, Montessori, Mater Salvatoris, British School.. . ), zonas comerciales como el centro comercial Zielo, Sexta Avenida, centro deportivos como el David LLoyd y Tenis Couder, centros médicos como el hospital la Zarzuela, Hospital Nisa, piscinas y polideportivos municipales, jardines y parques públicos, transportes (trenes de cercanía de Aravaca y Pozuelo, y líneas de autobús), y de rápido acceso a la A-6 y M-40.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4406.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101172245","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/ae/c5/1178682577.webp","externalReference":"1443","numPhotos":77,"floor":"3","price":799000.0,"priceInfo":{"price":{"amount":799000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":400.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"Miramadrid","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Miramadrid","country":"es","latitude":40.5041196,"longitude":-3.5192164,"showAddress":false,"url":"https://www.idealista.com/inmueble/101172245/","description":"J. R. - MARAVILLOSO DUPLEX SEMI ÁTICO CON DOS TERRAZAS, DOS PLAZAS DE GARAJE Y TRASTERO. Diseño y calidad, amplios espacios, luminosidad y una excelente situación, hace que sea el hogar ideal para disfrutar dia a dia. La cocina es espectacular, con todos los electros, gran capacidad de almacenaje, cuarto de nani ó lavado con baño completo, despensa, cuarto limpieza, etc.. .  Gran salón con varios ambientes, salida a terraza con toldos automáticos y cesped artificial. Dormitorio principal con baño en suite y vestidor con todo tipo de detalle. Un salón individual ó despacho y un aseo. Las escaleras que comunican con la segunda planta son comodas, amplias y luinosas. En la 2ª planta nos encontramos con dos amplios y luminosos dormitorios con baños y un segundo salón, tenemos una terraza de aprox. 120m2. que se comunica con todas las estancias. Cuenta con dos plazas de garaje y trastero. Aire acondicionado de conducto, calefacción de g. n. , paredes lisas, carpinteria lacada en blanco, suelos madera etc.. . Situada en la zona residencial de Miramadrid, con todos los sevicios necesarios, colegios, médicos, comercios, transporte público, etc. al este de Madrid y comunica con M50, NII, NI, cinco minutos del aeropuerto Adolfo Suarez-Barajas etc. tranquilidad y calidad de vida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1998.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Miramadrid, Paracuellos de Jarama","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101172152","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d5/8a/4a/1205339387.webp","externalReference":"MHGSV18","numPhotos":59,"floor":"2","price":900000.0,"priceInfo":{"price":{"amount":900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":174.0,"exterior":true,"rooms":5,"bathrooms":2,"address":"barrio Gaztambide","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4294773,"longitude":-3.716423,"showAddress":false,"url":"https://www.idealista.com/inmueble/101172152/","description":"GRUPO PROPS S. L. presenta Magnifico piso, amplio y luminoso. Para reformar. El piso es exterior y consta de 5 amplios dormitorios, 2 baños completos, 2 terrazas grandes, 1 trastero y armarios empotrados. Todas las estancias cuentan con ventana. Rodeado de todos los servicios, comercios, colegios y centros de salud de la zona. Excelente comunicación mediante diversas rutas de autobuses y metro. A 200 metros de Plaza de España, y a 50 metros de la estación de Príncipe Pío. Finca con ascensor y conserje. ¡Todo esto hace una excelente oportunidad para vivir o invertir! Llámanos y con gusto coordinamos una visita.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5172.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101179670","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/d1/95/1242238216.webp","externalReference":"PV8498I","numPhotos":23,"price":1000000.0,"priceInfo":{"price":{"amount":1000000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":143.0,"rooms":4,"bathrooms":3,"address":"barrio Zona Pueblo","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Pueblo","country":"es","neighborhood":"Zona Pueblo","latitude":40.4304907,"longitude":-3.8121933,"showAddress":false,"url":"https://www.idealista.com/inmueble/101179670/","description":"Chalet independiente para reforma con gran parcela en Pozuelo pueblo. Vivienda en una planta sobre una parcela de 516 m² en fantástica ubicación en Pozuelo. La vivienda se encuentra para reforma integral, con posibilidad de ampliación. También cuenta con la posibilidad de segregar para hacer dos viviendas pareadas conforme a la normativa NZ 4-4.6 Se pueden hacer dos chalets con una superficie sobre rasante de 185 m² cada una. Excelente ubicación. Tamaño de la parcela: 526 m²  Normativa según PLAN GENERAL DE ORDENACIÓN DE POZUELO DE ALARCÓN Aplica: Norma zonal 4-4.6: EDIFICACIÓN EN FILA GRADO 4 o 6. Permite dos modalidades de construcción en grado 4 o grado 6 Opción según grado 4: \"Aislada y Pareada AS. Y AP. Categoría III Vivienda unifamiliar aislada de 500 m2 como mínimo de parcela.  Ocupación 25%.  Edificabilidad 0,6 m2/m2 Frente mínimo de parcela, 12 m. Separación mínima a linderos frontal, 5 m. y lateral, 3 m. Separación mínima a lindero posterior, 3 m. Opción según grado 6: “Fila-FL” Viviendas unifamiliares en fila.  Parcela mínima: 250M2 Ocupación, 35%.  Edificabilidad, 0,8 M2/M2 Frente mínimo de parcela, 6 m. Separación mínima a linderos frontal y lateral, 3 m. Separación mínima a lindero posterior, 8 m.  Ubicación próxima a Schoensttat, Retamar, Veritas, colegio Americano y con acceso muy rápido a la M503, M40, A6. Centro comerciales como Hipercor, Zielo. Transporte público a escasos minutos caminando (autobús).  CONTACTANOS PARA CONOCER CASAS QUE NO TENEMOS PUBLICADAS Este importante municipio de Madrid ocupa una extensión de 42 km2 y tiene una población de aproximadamente 84.000 habitantes. Como referencia geográfica, se encuentra a 11 kilómetros del centro de la capital y linda con Aravaca. Además de varias líneas de autobuses y de metro ligero, cuenta con dos estaciones de cercanías: una en Pozuelo y otra en El Barrial, junto al Corte Inglés. Sin olvidar sus tres grandes ejes: la A-6, la M-500 y la M-40.  De entres sus muchas urbanizaciones, destacamos La Finca, Somosaguas o Álamos de Bularas. Según su carácter urbanístico, en algunas se han construido pisos cerca de las zonas comerciales, y en otras, adosados y chalets independientes.  Asimismo, cuenta con colegios muy conocidos, algunos de ellos bilingües, lo que hace de esta población una zona muy demandada por ejecutivos destinados en Madrid. En sus inmediaciones se encuentra el Campus Universitario de Somosaguas, donde se cursan varias carreras de la Universidad Complutense.  Estamos ante una zona muy tranquila, de gran seguridad y con unos servicios acordes a la gran ciudad que es hoy día. De hecho, desde hace ya unos años tiene teatro y su propio conservatorio.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":6993.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Zona Pueblo, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101183612","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/04/04/1206489297.webp","externalReference":"W-02RVX4","numPhotos":32,"floor":"1","price":1275000.0,"priceInfo":{"price":{"amount":1275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"exterior":false,"rooms":3,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4365393,"longitude":-3.6857305,"showAddress":false,"url":"https://www.idealista.com/inmueble/101183612/","description":"Oportunidad de inversión en calle Serrano Engel & Völkers, comercializa esta vivienda totalmente reformada y a estrenar en la zona más residencial, noble y representativa del barrio de Salamanca. La casa está ubicada en una primera planta interior a un patio totalmente abierto y luminoso con orientación este, en edificio clásico con preciosa fachada representativa y cuidado portal del año 1935. La vivienda consta de 125 metros cuadrados construidos. Dispone de tres dormitorios y tres baños en suite más 1 aseo de cortesía. Ideal tanto como vivienda pied-à-terre o como inversión para alquiler por la alta demanda en la zona. El piso dispone de una amplia terraza privativa que le proporciona una gran amplitud. La altura del techo es de 3 metros. Calefacción y agua caliente centrales. Bajos gastos de comunidad. La finca tiene portero. La finca está ubicada dentro del barrio de Salamanca, en la zona de Castellana, la Milla de Oro, una de las zonas más prestigiosas de Madrid. Destaca su enclave estratégico: cerca de Embajadas y de la mayor zona de compras de lujo como Chanel, Jimmy Choo, Omega o Louis Vuitton, las mejores tiendas gourmet, hoteles de lujo, restaurantes exquisitos, prestigiosas galerías de arte en Serrano y Velázquez y una amplia oferta de servicios que la convierten en la zona residencial y comercial de mayor prestigio gracias a sus infraestructuras con las que cuenta la zona, contando con diversas paradas de Metro y autobús. El barrio de Salamanca es una de las zonas más relevantes de Madrid, tanto por su peculiar distribución como por los vecinos que tradicionalmente han habitado sus emblemáticas calles. Su construcción data de la segunda mitad del siglo XIX y corresponde a la ampliación urbanística llevada a cabo durante el reinado de Isabel II. El precursor al que se debe su nombre fue el malagueño José de Salamanca y Mayol, Marqués de Salamanca, quien concibió un nuevo emplazamiento con una cuidada edificación que albergara a las clases aristocráticas y burguesas de Madrid De estilo decimonónico, se caracteriza por su especial distribución regular en forma de damero con calles perpendiculares. Sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. Tradicionalmente Salamanca fue una zona de uso residencial, especialmente habitada por las élites políticas y económicas del país.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"101184519","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/6f/fc/1140306446.webp","externalReference":"W-02S3M4","numPhotos":35,"floor":"1","price":745000.0,"priceInfo":{"price":{"amount":745000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":132.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Mayor","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4154363,"longitude":-3.7069391,"showAddress":false,"url":"https://www.idealista.com/inmueble/101184519/","description":"Luminoso piso exterior en calle Mayor Engel & Völkers presenta esta luminosa vivienda exterior, ubicado en pleno corazón del centro de Madrid, a pocos metros de la Plaza Mayor, del mercado de San Miguel y de la Puerta del Sol. La vivienda tiene 133 m2 construidos según catastro, ubicada en una primera planta de una finca típica de la zona, dispone de ascensor. La ITE es favorable. Al ingresar a la vivienda nos encontramos con un amplio salón comedor con 2 balcones a una de las calles principales del distrito Sol. Actualmente la vivienda tiene 3 dormitorios, dos de ellos con balcón a la calle y uno hacia un patio interior, dispone de dos baños. La calefacción es eléctrica y aire acondicionado por Split. La vivienda es bastante luminosa al ser prácticamente exterior, la mayoría de los muros son tabiques lo que da la posibilidad de adaptarlo a tus requerimientos de distribución y espacio, con poca inversión obtendremos un piso con una reforma de calidad. Una excelente ocasión de compra para una familia que desea vivir en el pleno Centro de Madrid o para aquellas personas que desean invertir en un inmueble con alta rentabilidad con alquiler a corta y larga estancia. La propiedad se encuentra en el distrito Centro, situada a pocos metros de la emblemática Plaza Mayor. Cuenta con una ubicación inmejorable en el centro de Madrid, donde se puede disfrutar de todo tipo de oferta de ocio como teatros, bares, restaurantes, oferta comercial y tiendas. Una gran parte del barrio está incluido dentro del Área de Prioridad Residencial, se traduce en un entorno peatonal y el tráfico está limitado a transporte público y residentes. También está ubicado junto al gran complejo de Canalejas, levantado sobre siete históricos edificios del Barrio y que alberga el primer Hotel Four Seasons de España, una galería comercial y 22 viviendas de lujo, lo que dota al barrio de un carácter más exclusivo. Esta propiedad única se encuentra ubicada muy cerca a la estación de metro Sol y la estación de tren de cercanías de corta distancia. Las líneas de autobús clave son accesibles a pocos minutos andando desde la vivienda.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5644.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle Mayor"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"101186919","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/16/18/a6/1138038789.webp","externalReference":"ch-425414","numPhotos":46,"floor":"2","price":1395000.0,"priceInfo":{"price":{"amount":1395000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":283.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4549938,"longitude":-3.6806176,"showAddress":false,"url":"https://www.idealista.com/inmueble/101186919/","description":"ÚNICA Inmobiliaria Chamartín ofrece esta estupenda vivienda con perfecta ubicación en la zona de Bernabéu-Hispanoamérica.  Consta de hall, gran cocina con entrada independiente, dormitorio de servicio con baño y terraza; salón, comedor y despacho en distintos ambientes con salida a una de las terrazas; cuatro dormitorios dobles, principal en suite, y dos de ellos con terraza, y dos cuartos de baño adicionales. En el precio se incluyen dos plazas de garaje de acceso directo y un trastero de aproximadamente 17 m². La vivienda se encuentra integrada dentro de una estupenda finca con jardines y zona de juegos para niños, en una ubicación extraordinaria, con todos los servicios, transportes, colegios y dotaciones a un paso.  Hispanoamérica es un barrio del Distrito de Chamartín, situado en la zona noreste de Madrid. Sus límites son al norte la avenida de Alberto Alcocer y la avenida de Costa Rica, al sur con la avenida de Concha Espina, al oeste el paseo de la Castellana y al este con la avenida de la Paz (M-30). Ofrece una amplia gama de servicios, comercios, colegios, instalaciones deportivas, hoteles, restauración, hospitales y clínicas y un amplio sistema de transporte público; y alberga el Estadio Santiago Bernabéu, varias Embajadas, Administraciones Públicas y la sede de varias de las empresas más importantes de España. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4929.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101141450","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/47/08/1115547726.webp","numPhotos":102,"price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1200000.0,"priceDropValue":50000,"priceDropPercentage":4}}},"propertyType":"chalet","operation":"sale","size":650.0,"rooms":4,"bathrooms":5,"address":"Collado Mediano","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.7132776,"longitude":-4.0106343,"showAddress":false,"url":"https://www.idealista.com/inmueble/101141450/","description":"InMountain les ofrece este magnífico, exclusivo y representativo chalet ubicado en la vertiente madrileña de la Sierra del Guadarrama y en la prestigiosa urbanización \"El Reajo del Roble\" entre los términos municipales de Navacerrada, Becerril de la Sierra y Collado Mediano, con espectaculares vistas al pantano de Navacerrada y a escasos metros del casco urbano de la población serrana de Navacerrada y dotada con excelentes comunicaciones con Madrid. La urbanización cuenta con vigilancia privada las 24 horas del día. La propiedad dispone de sistema de seguridad propio con cámaras detectoras de movimiento en toda la vivienda, hilo musical, wifi y fibra óptica. Los solados del inmueble son en roble canadiense, siendo la carpintería de altísimas calidades. Esta vivienda cuenta con seis dormitorios, cuatro cuartos de baño completos y un aseo, así como tres magníficos salones. El sistema de calefacción es por bomba de frío / calor. La planta primera dispone de un sistema de seguridad que la aislada y blindada del resto del edificio. Otras características de esta propiedad: chimenea; tres plazas de garaje cubiertas; aislamiento de 15 centímetros en lana de roca; riego automático; amplio patio delantero; sistema de aspiración centralizado en toda la vivienda; zona ajardinada consolidada con amplios espacios abiertos; ventanales de climalit y amplia cocina con acceso a comedor con isla y triturador de desechos. A destacar, además del espectacular diseño de la vivienda y las altísima calidades de los materiales empleados, sus inmejorables vistas al Pantano de Navacerrada y la Sierra del Guadarrama, monte de \"La Maliciosa\", \"Bola del Mundo\", etcétera. Por sus características y ubicación, esta vivienda es ideal para uso habitual, de fin de semana o vacacional, dado su entorno y proximidad a las instalaciones de invierno de esquí, rutas de senderismo y deportes de montaña en general. Interesados, no duden en concertar una visita. Nota: El precio de la propiedad no incluye impuestos y demás gastos derivados de la compraventa.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1769.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101197036","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/61/42/1211571318.webp","externalReference":"W-02S1XU","numPhotos":31,"floor":"8","price":1420000.0,"priceInfo":{"price":{"amount":1420000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4237064,"longitude":-3.7091399,"showAddress":false,"url":"https://www.idealista.com/inmueble/101197036/","description":"Vivienda de lujo con vistas espectaculares y garaje en Gran Vía Engel & Völkers presenta en una de las calles más emblemáticas de Madrid, esta magnífica vivienda de 107 m2 construidos. La propiedad situada en una octava planta exterior destaca por sus espectaculares vistas al skyline de Madrid, su luminosidad y por su excepcional reforma de lujo.  Situada en uno de los 20 edificios más emblemáticos de Madrid construido originalmente en 1944 y completamente rehabilitado en 2019 y adaptado a los nuevos tiempos. Cuenta con dos ascensores, portero las 24h, cámaras de vigilancia, portero automático y acceso para personas con movilidad reducida. La vivienda que goza de mucha luz natural, se distribuye en un hall de entrada, una zona social compuesta por un amplio salón-comedor con grandes ventanales y una cocina americana de diseño moderna y completamente equipada con electrodomésticos de alta gama. La zona más privada de la casa cuenta con dos dormitorios y dos baños (uno de ellos en suite). En su reciente reforma se han cuidado todos los detalles: domótica, persianas eléctricas, calefacción por suelo radiante, aire acondicionado por conductos, armarios empotrados revestidos y suelos de madera. La vivienda se encuentra bien aislada tanto acústica como térmicamente. En la última planta del edificio nos encontramos con las zonas comunes que ofrecen un gimnasio, piscina y solárium. La vivienda incluye una plaza de garaje robotizado incluida en el precio. Una opción ideal para alguien que quiere vivir en un hogar exclusivo, en un edificio emblemático en el corazón de Madrid. Engel & Völkers ofrece esta fantástica propiedad en el céntrico distrito de Universidad, en una de las zonas más deseadas del centro de la capital. Se trata de un barrio con más de tres siglos de historia. En concreto la última zona de Gran Vía cercana a la plaza de España está considerado el Broadway Madrileño, y sus espectáculos forman parte de la variada agenda cultural de la ciudad. Su ubicación en Gran Vía nos permite, en un paseo, llegar a la zona comercial más importante del país.  Es una de las zonas más emblemáticas de la ciudad por la vida que tiene y por su cercanía tanto al parque del Oeste y el Templo Debod.  Las comunicaciones son excelentes: Varias paradas de metro, numerosas líneas de autobuses y parada de taxis muy cerca.  Paradas de metro cercanas: Plaza de España (Líneas 2, 3 y 10), Santo Domingo (Línea 2), Callao (Líneas 3 y 5) y Gran Vía (Líneas 1 y 5).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13271.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101199091","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/c1/bb/1114162207.webp","externalReference":"PF 01 DA","numPhotos":86,"price":4200000.0,"priceInfo":{"price":{"amount":4200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1200.0,"rooms":6,"bathrooms":6,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4726929,"longitude":-3.779236,"showAddress":false,"url":"https://www.idealista.com/inmueble/101199091/","description":"PROPERTY PLUS presenta este espectacular chalet independiente en la mejor zona de Valdemarín. Construido por Levitt con las mejores calidades y acabados, el inmueble se encuentra en la prestigiosa urbanización Valle Toranzo y cuenta con 2.680 metros de parcela y 1.200 metros construidos, distribuidos en cuatro plantas.  Al entrar, y pasando por la garita de seguridad privada accedemos, a través de un cuidado jardín, a la entrada del inmueble donde un amplio hall nos da la bienvenida. Junto al hall, un gran salón principal con una altura de 5 metros y un espectacular ventanal al jardín. Al otro lado el acceso a la cocina, comedor independiente, sala de cine con proyector y una amplia sala de estar. Cuenta con acensor a todas las plantas. En la primera planta, el dormitorio principal con dos baños, dos zonas diferenciadas de vestidor y acceso a una terraza de 20 m2, y dos habitaciones más cada una con su baño. En la segunda planta, un nuevo salón con terraza, y una habitación con baño en suite. En el sótano encontramos la zona de servicio y lavandería, con salón, cocina, dormitorio y baño, y garaje para 8 coches. Una vivienda única, por la amplitud y la luminosidad de todas sus estancias, que cuenta con todas las comodidades que pueda imaginar: hilo musical, aspiración central, domótica, … Ubicada en una de las zonas más demandadas y de más prestigio, a escasos minutos de la capital, esta casa está destinada a convertirse en el hogar de sus sueños. No dude en contactar con nosotros los 7 días de la semana par ampliar la información y concertar una visita sin compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3500.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101203704","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dd/0f/d3/1114315060.webp","externalReference":"UD 7","numPhotos":14,"price":995000.0,"priceInfo":{"price":{"amount":995000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":232.0,"rooms":4,"bathrooms":3,"address":"Pascual Saorin, 4","province":"Madrid","municipality":"Torrelodones","district":"Las Marías","country":"es","latitude":40.5749766,"longitude":-3.9368837,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101203704/","description":"OBRAS INICIADAS Kronos Homes presenta ONIX, un vanguardista proyecto diseñado por Clavel Arquitectos en la finca Las Marías, Torrelodones. 29 viviendas unifamiliares de 4 y 5 dormitorios se encuentran inmersas e integradas en la naturaleza. Gracias a sus jardines independientes de más de 400 m² con piscina privada y a su espectacular entorno, este exclusivo residencial permite disfrutar de la riqueza medioambiental de la Sierra de Madrid, con todos los servicios de la capital a solo 30 minutos El diseño singular que caracteriza al conjunto se traslada también al interior de las viviendas, donde encontramos salones con una altura libre de 6 metros y grandes ventanales que difuminan las fronteras entre exterior e interior. Asimismo, a través de una cuidada distribución, los arquitectos han creado una disposición de espacios que favorece el uso de las zonas más sociales, al tiempo que preserva la intimidad de las zonas más privadas. Un compromiso entre estética y funcionalidad que también comprende el aprovechamiento de la luz natural, optimizado por una estudiada orientación que permite disfrutar de la naturaleza como telón de fondo de cada estancia. Además, el interiorismo de Onix ha corrido a cargo de la reconocida diseñadora Teresa Sapey, que ha optado por una gama cromática, delicada y neutra, donde cada pieza complementa la arquitectura para crear un hogar cálido y confortable. Y, de puertas hacia afuera, nos encontramos con un paisajismo diseñado por Hipólito Bettencourt, basado en una cuidada selección de especies autóctonas para respetar el ecosistema original sin necesidad de alterar el equilibrio natural del entorno.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4289.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Las Marías, Torrelodones","title":"Chalet adosado en Pascual Saorin, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101203705","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/5c/1c/1114315102.webp","externalReference":"UD 17","numPhotos":14,"price":960000.0,"priceInfo":{"price":{"amount":960000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":217.0,"rooms":4,"bathrooms":3,"address":"Pascual Saorin, 4","province":"Madrid","municipality":"Torrelodones","district":"Las Marías","country":"es","latitude":40.5749766,"longitude":-3.9368837,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101203705/","description":"OBRAS INICIADAS Kronos Homes presenta ONIX, un vanguardista proyecto diseñado por Clavel Arquitectos en la finca Las Marías, Torrelodones. 29 viviendas unifamiliares de 4 y 5 dormitorios se encuentran inmersas e integradas en la naturaleza. Gracias a sus jardines independientes de más de 400 m² con piscina privada y a su espectacular entorno, este exclusivo residencial permite disfrutar de la riqueza medioambiental de la Sierra de Madrid, con todos los servicios de la capital a solo 30 minutos El diseño singular que caracteriza al conjunto se traslada también al interior de las viviendas, donde encontramos salones con una altura libre de 6 metros y grandes ventanales que difuminan las fronteras entre exterior e interior. Asimismo, a través de una cuidada distribución, los arquitectos han creado una disposición de espacios que favorece el uso de las zonas más sociales, al tiempo que preserva la intimidad de las zonas más privadas. Un compromiso entre estética y funcionalidad que también comprende el aprovechamiento de la luz natural, optimizado por una estudiada orientación que permite disfrutar de la naturaleza como telón de fondo de cada estancia. Además, el interiorismo de Onix ha corrido a cargo de la reconocida diseñadora Teresa Sapey, que ha optado por una gama cromática delicada y neutra, donde cada pieza complementa la arquitectura para crear un hogar cálido y confortable. Y, de puertas hacia afuera, nos encontramos con un paisajismo diseñado por Hipólito Bettencourt, basado en una cuidada selección de especies autóctonas para respetar el ecosistema original sin necesidad de alterar el equilibrio natural del entorno.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4424.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Las Marías, Torrelodones","title":"Chalet adosado en Pascual Saorin, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101147520","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/94/80/1111772133.webp","numPhotos":18,"floor":"2","price":2340000.0,"priceInfo":{"price":{"amount":2340000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":200.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4316647,"longitude":-3.6842053,"showAddress":false,"url":"https://www.idealista.com/inmueble/101147520/","description":"Belton Real Estate ofrece esta vivienda de lujo y funcionalidad en una de las mejores calles del Barrio de Salamanca, junto a Serrano. En un edificio histórico con fachada de balcones, se encuentra esta vivienda reformada con las máximas calidades del mercado y con un interiorismo de autor. Cuenta con una superficie de 190 metros cuadrados distribuidos en amplio hall de entrada, salón comedor con 2 balcones a la calle, cocina diáfana con isla y office de diario, equipada con electrodomésticos de primeras marcas y un aseo de visitas. En la zona de descanso contamos con 3 dormitorios ambos con baño en suite y el dormitorio principal cuenta con un amplio vestidor. La iluminación y el interiorismo desarrollan un gran protagonismo en toda la vivienda, aportando lujo, modernidad en un ambiente acogedor. Debido a su orientación y ubicación posee una luz envidiable, contando con orientación este y oeste, que le aporta luz desde la mañana hasta la tarde. Dentro de la vivienda encontramos un amplio trastero. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11700.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101205422","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/19/12/1195311753.webp","externalReference":"VM2304050","numPhotos":24,"floor":"bj","price":1090000.0,"priceInfo":{"price":{"amount":1090000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":132.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle del Príncipe de Vergara","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4248483,"longitude":-3.681115,"showAddress":false,"url":"https://www.idealista.com/inmueble/101205422/","description":"Propiedad exclusiva recién reformada y completamente amueblada con buenas calidades en Recoletos La mejor zona del barrio de Salamanca Piso luminoso de techos altos y 132m2, y una amplia terraza de 20 metros cuadrados que da a un amplio patio de manzanas. La zona social se compone de un amplio salón comedor con acceso a una terraza interior amueblada y con césped lo que proporciona mucha luz, cocina integrada totalmente equipada con todos los electrodomésticos de alta gama. La zona de descanso está compuesta por tres dormitorios dobles, el principal con baño en suite, además de un segundo cuarto de baño. Todos los dormitorios cuentan con armarios empotrados de gran capacidad. La finca dispone de portero físico con cámaras de video vigilancia, aire acondicionado por conductos y puerta blindada principal. Además, existe la posibilidad de una plaza de garaje a escasos metros de la vivienda. La ubicación del inmueble es inmejorable, se encuentra en la exclusiva zona de Recoletos, a los pies de los mejores restaurantes de la capital, boutiques, en plena milla de oro,  disfrutar de paseos por el Parque del Retiro, visitar museos y galerías de arte cercanas. El barrio de Salamanca se trata de una de las zonas más lujosas y con mejor calidad de vida de Europa.   ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8258.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle del Príncipe de Vergara"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101210944","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/f2/94/1114315124.webp","externalReference":"UD 25","numPhotos":14,"price":915000.0,"priceInfo":{"price":{"amount":915000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":227.0,"rooms":4,"bathrooms":3,"address":"Pascual Saorin, 4","province":"Madrid","municipality":"Torrelodones","district":"Las Marías","country":"es","latitude":40.5749766,"longitude":-3.9368837,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101210944/","description":"OBRAS INICIADAS Kronos Homes presenta ONIX, un vanguardista proyecto diseñado por Clavel Arquitectos en la finca Las Marías, Torrelodones. 29 viviendas unifamiliares de 4 y 5 dormitorios se encuentran inmersas e integradas en la naturaleza. Gracias a sus jardines independientes de más de 400 m² con piscina privada y a su espectacular entorno, este exclusivo residencial permite disfrutar de la riqueza medioambiental de la Sierra de Madrid, con todos los servicios de la capital a solo 30 minutos El diseño singular que caracteriza al conjunto se traslada también al interior de las viviendas, donde encontramos salones con una altura libre de 6 metros y grandes ventanales que difuminan las fronteras entre exterior e interior. Asimismo, a través de una cuidada distribución, los arquitectos han creado una disposición de espacios que favorece el uso de las zonas más sociales, al tiempo que preserva la intimidad de las zonas más privadas. Un compromiso entre estética y funcionalidad que también comprende el aprovechamiento de la luz natural, optimizado por una estudiada orientación que permite disfrutar de la naturaleza como telón de fondo de cada estancia. Además, el interiorismo de Onix ha corrido a cargo de la reconocida diseñadora Teresa Sapey, que ha optado por una gama cromática, delicada y neutra, donde cada pieza complementa la arquitectura para crear un hogar cálido y confortable. Y, de puertas hacia afuera, nos encontramos con un paisajismo diseñado por Hipólito Bettencourt, basado en una cuidada selección de especies autóctonas para respetar el ecosistema original sin necesidad de alterar el equilibrio natural del entorno.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4031.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Las Marías, Torrelodones","title":"Chalet adosado en Pascual Saorin, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101211617","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/8e/34/1114565952.webp","externalReference":"JS184571","numPhotos":19,"floor":"1","price":1795000.0,"priceInfo":{"price":{"amount":1795000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":339.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"avenida de los Madroños","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4568336,"longitude":-3.6429036,"showAddress":false,"url":"https://www.idealista.com/inmueble/101211617/","description":"Gilmar Consulting Inmobiliario vende fantástica vivienda en la urbanización más exclusiva del Parque Conde Orgaz, alquilada con inquilino de larga estancia y máxima solvencia demostrable, con rentabilidades por encima del 4%. Vivienda ubicada en una de las zonas más prestigiosas de Madrid, el Parque Conde Orgaz, en la Avenida de los Madroños. La vivienda, con orientación al este y oeste, destaca por su luz y amplitud de estancias, con un diseño vanguardista y unas calidades excepcionalmente altas, es una vivienda nueva, construida en el 2020. La vivienda está dotada de las últimas novedades en climatización frio/calor por suelo radiante y conductos, carpintería, domótica, diseño, tiene gran salón comedor con salida a la terraza de 20 m² que da a la zona de jardines de la urbanización, 4 dormitorios, todos ellos con baño en suite, cocina completamente equipada con electrodomésticos de la marca Gaggenau, terraza de servicio para lavandería y otras terrazas ajardinadas. Dispone de 2 plazas de garaje dobles (capacidad para 4 coches), cargador eléctrico para coches y trastero de 8m². El edificio está dotado de seguridad 24 hrs, piscina exterior y gimnasio completo. Tiene clasificación energética Clase A. Vivienda exclusiva en un entorno privilegiado de Madrid y perfectamente comunicada con el centro, metro, autobuses y el aeropuerto, cerca del centro comercial Arturo Soria Plaza, tiendas, bares, restaurantes... Multitud de Servicios como hospitales, centros comerciales, campos de golf y colegios privados como el Brains international School, Dallington school o el prestigioso Liceo Francés. Edificio de nueva construcción y formado únicamente por 16 viviendas exclusivas, de varias tipologías y distribuido en 4 plantas. El proyecto ha sido realizado por un prestigioso estudio de arquitectos Jorge Bueso-Inchausti & Rein) Vivienda exclusiva en un entorno privilegiado de Madrid y perfectamente comunicada con el centro, metro, autobuses y el aeropuerto, cerca del centro comercial Arturo Soria Plaza, tiendas, bares, restaurantes. Multitud de Servicios como hospitales, centros comerciales, campos de golf y colegios privados como el Brains International School, Dallington School o el prestigioso Liceo Francés. Edificio de nueva construcción y formado únicamente por 16 viviendas exclusivas, de varias tipologías y distribuido en 4 plantas. El proyecto ha sido realizado por un prestigioso estudio de arquitectos Jorge Bueso-Inchausti & Rein. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5295.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Piso en avenida de los Madroños"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101212076","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/55/4e/1114315059.webp","externalReference":"UD 9","numPhotos":14,"price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":213.0,"rooms":4,"bathrooms":3,"address":"Pascual Saorin, 4","province":"Madrid","municipality":"Torrelodones","district":"Las Marías","country":"es","latitude":40.5749766,"longitude":-3.9368837,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101212076/","description":"OBRAS INICIADAS Kronos Homes presenta ONIX, un vanguardista proyecto diseñado por Clavel Arquitectos en la finca Las Marías, Torrelodones. 29 viviendas unifamiliares de 4 y 5 dormitorios se encuentran inmersas e integradas en la naturaleza. Gracias a sus jardines independientes de más de 400 m² con piscina privada y a su espectacular entorno, este exclusivo residencial permite disfrutar de la riqueza medioambiental de la Sierra de Madrid, con todos los servicios de la capital a solo 30 minutos El diseño singular que caracteriza al conjunto se traslada también al interior de las viviendas, donde encontramos salones con una altura libre de 6 metros y grandes ventanales que difuminan las fronteras entre exterior e interior. Asimismo, a través de una cuidada distribución, los arquitectos han creado una disposición de espacios que favorece el uso de las zonas más sociales, al tiempo que preserva la intimidad de las zonas más privadas. Un compromiso entre estética y funcionalidad que también comprende el aprovechamiento de la luz natural, optimizado por una estudiada orientación que permite disfrutar de la naturaleza como telón de fondo de cada estancia. Además, el interiorismo de Onix ha corrido a cargo de la reconocida diseñadora Teresa Sapey, que ha optado por una gama cromática, delicada y neutra, donde cada pieza complementa la arquitectura para crear un hogar cálido y confortable. Y, de puertas hacia afuera, nos encontramos con un paisajismo diseñado por Hipólito Bettencourt, basado en una cuidada selección de especies autóctonas para respetar el ecosistema original sin necesidad de alterar el equilibrio natural del entorno.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4648.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Las Marías, Torrelodones","title":"Chalet adosado en Pascual Saorin, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101212706","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/84/13/1114602034.webp","externalReference":"JS184572","numPhotos":41,"floor":"3","price":1875000.0,"priceInfo":{"price":{"amount":1875000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":346.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"avenida de los Madroños","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4559753,"longitude":-3.6416898,"showAddress":false,"url":"https://www.idealista.com/inmueble/101212706/","description":"Gilmar Consulting Inmobiliario vende fantástica vivienda en la urbanización más exclusiva del Parque Conde Orgaz, alquilada con inquilino de larga estancia y máxima solvencia demostrable, con rentabilidades por encima del 4%. Vivienda ubicada en una de las zonas más prestigiosas de Madrid, el Parque Conde Orgaz, en la Avenida de los Madroños. La vivienda, con orientación al este y oeste, destaca por su luz y amplitud de estancias, con un diseño vanguardista y unas calidades excepcionalmente altas, es una vivienda nueva, construida en el 2020. La vivienda está dotada de las últimas novedades en climatización frio/calor por suelo radiante y conductos, carpintería, domótica, diseño, tiene gran salón-comedor con salida a la terraza de más de 40 m² que da a la zona de jardines de la urbanización, 4 dormitorios todos ellos con baño en suite, cocina completamente equipada con electrodomésticos de la marca Gaggenau, terraza de servicio para lavandería y otras terrazas ajardinadas. Dispone de 2 plazas de garaje dobles (capacidad para 4 coches), cargador eléctrico para coches y trastero de 8m². El edificio está dotado de seguridad 24hrs, piscina exterior y gimnasio completo y clasificación energética Clase A. Vivienda exclusiva en un entorno privilegiado de Madrid y perfectamente comunicada con el centro, metro, autobuses y el aeropuerto, cerca del centro comercial Arturo Soria Plaza, tiendas, bares, restaurantes. Multitud de Servicios como hospitales, centros comerciales, campos de golf y colegios privados como el Brains international School, Dallington school o el prestigioso Liceo Francés. Edificio de nueva construcción y formado únicamente por 16 viviendas exclusivas, de varias tipologías y distribuido en 4 plantas. El proyecto ha sido realizado por un prestigioso estudio de arquitectos Jorge Bueso-Inchausti & Rein) Vivienda exclusiva en un entorno privilegiado de Madrid y perfectamente comunicada con el centro, metro, autobuses y el aeropuerto, cerca del centro comercial Arturo Soria Plaza, tiendas, bares, restaurantes. Multitud de Servicios como hospitales, centros comerciales, campos de golf y colegios privados como el Brains International School, Dallington School o el prestigioso Liceo Francés. Edificio de nueva construcción y formado únicamente por 16 viviendas exclusivas, de varias tipologías y distribuido en 4 plantas. El proyecto ha sido realizado por un prestigioso estudio de arquitectos Jorge Bueso-Inchausti & Rein. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5419.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Piso en avenida de los Madroños"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101213913","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/79/09/1188822639.webp","externalReference":"CV19093","numPhotos":46,"price":985000.0,"priceInfo":{"price":{"amount":985000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":280.0,"rooms":6,"bathrooms":3,"address":"calle Florentino Rodríguez Alonso","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Valdebebas - Valdefuentes","latitude":40.4792446,"longitude":-3.6251317,"showAddress":false,"url":"https://www.idealista.com/inmueble/101213913/","description":"OPORTUNIDAD PARA VIVIR EN UNA ZONA RESIDENCIAL URBANA LUJOSA Y EXCLUSIVA DE MADRID QUALITY KEYS INMOBILIARIOS MADRID-VALDEBEBAS, comercializa este LUJOSO CHALET PAREADO ubicado en LAS CARCAVAS, VALDEBEBAS con IMPRESIONANTES VISTAS, DONDE TODAS LAS ESTANCIAS SON EXTERIORES con grandes ventanales los cuales proporcionan gran luminosidad.  Situada en una de las zonas más EXCLUSIVAS DE MADRID. Este chalet forma parte de una urbanización privada de 5 viviendas. La urbanización cuenta con agradable zona ajardinada y piscina. La vivienda tiene una distribución muy funcional pensada para garantizar el confort y el bienestar de sus futuros propietarios con las mejores orientaciones, este y oeste.  Está distribuida en 4 plantas:  PLANTA BAJA: Hall de entrada con closet, aseo de cortesía, amplio salón comedor con grandes ventanales que dan salida al porche, barbacoa y zona comunitaria con piscina y jardín, cocina equipada, reformada, con office y salida al jardín. PLANTA 1ª: Dormitorio principal con baño en suite, 2 amplios armarios empotrados y gran ventanal con vistas al jardín, 2 dormitorios con armarios empotrados, 1 despacho y baño completo. Todas las ventanas cuentan con rejas garantizar la seguridad de su familia. PLANTA BAJO CUBIERTA: Cuenta con 2 espacios diáfanos, uno de ellos ideal para sala de juegos o estudio con ventana Velux lo cual proporciona mucha luminosidad y otro espacio con sauna, gimnasio y aseo, ideal para zona de deporte y relax.  PLANTA SÓTANO: Amplio espacio diáfano, antiguamente utilizado como bodega y para reuniones de ocio, también se puede acondicionar como dormitorio de visitas o servicio. Trastero, cuarto de calderas y garaje con puerta automática.  Climatización con aire acondicionado por conducto y calefacción individual de gas natural. Buena calidad de aislamiento térmico y acústico.  La casa dispone de placas solares, recientemente instaladas previo estudio energético lo cual supone un importante ahorro energético.  La comunicación es inmejorable por sus accesos a la M40 y M11, transporte público, bus, Renfe y Metro, además próximamente en la zona habilitaran, metro ligero e intercambiador de autobuses.  Se encuentra estratégicamente ubicado en una de las principales zonas de expansión/lujo/prime de Madrid capital. Un emplazamiento residencial de excepción, a escasos metros de las emblemáticas áreas de influencia del aeropuerto e IFEMA. Buenas comunicaciones por transporte público y carretera, a pocos minutos en coche del aeropuerto de Madrid Barajas y al lado del CPD de Telefónica (centro de procesamiento de datos o data center), el CSIC, Banco de España, los Registro de la Propiedad de Madrid, EL PAS, ABC, El Santander, el Juzgado de Menores y el Juzgado de lo Penal Nº1 de Madrid, entre otras empresas gubernamentales y privadas, laboratorios, etc.  En Quality Keys llevamos desde 2006 dedicados al sector inmobiliario son nuestro AVAL PARA EL EXITO FINAL, que no es otro que su satisfacción basada en una gran fortaleza profesional para solucionar sus necesidades de una manera individualizada. Somos una BOUTIQUE INMOBILIARIA que siempre está al servicio del cliente, acompañándolos desde la búsqueda y venta del inmueble, hasta la finalización de la operación, sin dejar de estar en contacto directo e individualizado, añadiendo que siempre estaremos en relación continua con ustedes.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3518.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Valdebebas - Valdefuentes, Madrid","title":"Chalet pareado en calle Florentino Rodríguez Alonso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101215321","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/69/17/1114702810.webp","externalReference":"PIS521","numPhotos":9,"floor":"6","price":4800000.0,"priceInfo":{"price":{"amount":4800000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":620.0,"exterior":true,"rooms":6,"bathrooms":5,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.432246,"longitude":-3.6915236,"showAddress":false,"url":"https://www.idealista.com/inmueble/101215321/","description":"Fortuny Real Estate presenta en venta fantástica vivienda de 620m2 de superficie, en edificio de los años 60, en el prestigioso Barrio de Almagro. Se trata de una vivienda con orientación sur, mucha luz natural, techos de mas de 3 metros de altura, exterior, ubicada en la 6º planta de un edificio señorial. La propiedad esta para reforma integral, las imágenes corresponden a un proyecto de reforma del mismo inversor, con características similares.  Dispone una maravillosa terraza de gran tamaño, de vistas despejadas, 2 plazas de garaje y 2 trasteros. Cuenta con un gran hall de entrada, aseo de cortesía, múltiples salones con ventanales a la calle, zona de despacho, sala de estar, comedor independiente y cocina con tendedero. La zona de descanso cuenta con 5 habitaciones y 4 cuartos de baño, el dormitorio principal es exterior con vestidor. Dormitorio y aseo de servicio.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7742.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101144968","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/21/65/1248726873.webp","externalReference":"NY185330","numPhotos":82,"price":3100000.0,"priceInfo":{"price":{"amount":3100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1500.0,"rooms":6,"bathrooms":7,"address":"PARADORES","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4765946,"longitude":-3.8322623,"showAddress":false,"url":"https://www.idealista.com/inmueble/101144968/","description":"Situada en primera línea del Monte del Pardo, junto al muro rodea la reserva natural, característica que concede a la vivienda espectaculares vistas y un entorno en plena naturaleza.  Imponente construcción de 1.500 m² sobre parcela de 4.470 m².  ATENCIÓN: algunas imágenes son propuestas decorativas que permiten ver el potencial de algunas estancias. La vivienda principal se distribuye en las siguientes estancias. Elegante recibidor que nos da acceso a:  - Dos lujosos salones de gran amplitud comunicados con chimenea. Desde esta estancia se accede a gran terraza, con vistas al jardín, ideal para disfrutar de reuniones familiares o con invitados. -Comedor independiente -Magnífica cocina, con vistas directas al monte del pardo (a 2 metros del muro.) -Habitación /sala de estar doble -aseo de cortesía Primera planta; zona de descanso: Suite principal; impresionante y majestuosa zona compuesta por un gran dormitorio, dos vestidores independientes, un maravilloso baño en suite, y una exquisita y amplia terraza con maravillosas vistas. Tres dormitorios adicionales de gran amplitud, todos ellos con baño en suite y múltiples armarios empotrados. Segunda planta:  Impresionante zona de ático prácticamente diáfana con tres terrazas, una de ellas de gran amplitud y con una vista panorámica y espectacular a la Reversa Natural del Monte del Pardo y el Skyline de Madrid.  Deslumbrante construcción de madera traída del norte de Europa, con forma abovedada y gran altura en techos. Existe una zona acristalada destinada hoy en día a despacho. Dispone de un baño completo y dos habitaciones independientes. Planta -1  La planta disfruta de iluminación natural y dispone de acceso directo al jardín. Compuesta por dos salas multiusos independientes, trasteros, despensa, bodega, sala de máquinas y calderas. Completa esta planta un cómodo dormitorio de servicio con baño propio.  El garaje tiene capacidad para tres coches.  En la parcela junto a la vivienda principal, encontramos una encantadora casa de huéspedes independiente dotada con todos los servicios: salón con chimenea, dormitorio, baño completo, y cocina completamente equipada.  La vivienda dispone de extensas zonas verdes, una gran piscina, pista de tenis, y múltiples paneles solares que facilitan el mantenimiento de la vivienda, dado que la calefacción es eléctrica. Esta zona ofrece una excelente calidad de vida, con servicios y comodidades cercanas, incluyendo transporte público, restaurantes, tiendas y instalaciones deportivas de primer nivel, como campo de golf y clubes de tenis. También se encuentra cerca de algunas de las mejores escuelas internacionales de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2067.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente en Paradores"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101215323","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/3e/51/1145046212.webp","externalReference":"425464","numPhotos":39,"floor":"1","price":995000.0,"priceInfo":{"price":{"amount":995000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":151.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Jorge Juan","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4220221,"longitude":-3.6768369,"showAddress":false,"url":"https://www.idealista.com/inmueble/101215323/","description":"En una la de las calles más solicitadas del barrio de Goya, ÚNICA Inmobiliaria ofrece esta vivienda reformada con estilo moderno y muy funcional.  Se ubica en un edificio con portal representativo muy bien conservado.  El inmueble, de 151 m², se distribuye en amplio salón con cocina incorporada, con dos grandes ventanas a la calle principal. Tres dormitorios dobles y dos baños completos.  Entramos por el hall y de frente encontramos el primer dormitorio, a continuación se están los otros dormitorios, los tres son dobles y el principal tiene baño en suite y vestidor. Al fondo, el amplio salón y la cocina independiente. Vivienda muy soleada gracias a los grandes ventanales.    Vivienda en perfecto estado de conservación, aunque ha sido reformada hace 5 años, no se ha utilizada mucho tiempo y está prácticamente nueva. Se hizo una reforma de calidad, en cuanto al suelo, puertas y mobiliario de cocina. Además de disponer de amplios armarios de almacenaje.  Excelente situación a escasos minutos del reconocido centro comercial El Corte Ingles y de una zona con toda clase de comercios y los espacios de ocio más exclusivos de la cuidad. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6589.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle de Jorge Juan"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101204298","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c7/43/78/1114334291.webp","numPhotos":8,"floor":"4","price":1600000.0,"priceInfo":{"price":{"amount":1600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":204.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4214385,"longitude":-3.6804769,"showAddress":false,"url":"https://www.idealista.com/inmueble/101204298/","description":"Belton Real Estate ofrece en venta un espectacular piso ubicado en la prestigiosa zona de Goya, en el barrio de Salamanca, una de las zonas más exclusivas de Madrid. La ubicación de este inmueble es excelente, ya que se encuentra a pocos metros del emblemático parque del Retiro, uno de los principales atractivos turísticos y recreativos de la ciudad. Además, la zona cuenta con una gran variedad de servicios, como tiendas, restaurantes, bares, centros deportivos y culturales, entre otros. Este piso ha sido recientemente reformado con los mejores materiales y acabados de alta calidad, lo que garantiza una excelente durabilidad y confort en el hogar. Se encuentra en perfectas condiciones, listo para mudarse, y completamente amueblado con una decoración elegante y moderna que combina a la perfección con la estética del inmueble. La vivienda tiene una superficie total de 204 metros cuadrados, lo que permite disfrutar de espacios amplios y luminosos. Es exterior y cuenta con una hermosa terraza, ideal para disfrutar de momentos relajantes al aire libre. Además, al ser una vivienda en la cuarta planta, goza de una excelente luminosidad durante todo el día. El piso se distribuye en 4 habitaciones y 3 baños completos, lo que lo convierte en un hogar perfecto para familias numerosas. Las habitaciones son amplias y luminosas, con armarios empotrados y ventanas con doble acristalamiento para garantizar una excelente insonorización y aislamiento térmico. Los baños cuentan con acabados de alta calidad y están equipados con sanitarios y griferías de última generación. La cocina es amplia y luminosa, completamente equipada con electrodomésticos de alta gama, y cuenta con una zona de comedor independiente. El salón es espacioso y cuenta con grandes ventanales que permiten la entrada de luz natural.  El inmueble cuenta con aire acondicionado y calefacción, lo que garantiza una temperatura agradable en cualquier época del año. También dispone de sistemas de seguridad como cámaras de vigilancia y portero para garantizar la seguridad y tranquilidad de los habitantes. El precio de venta de este magnífico piso es de 1.650. 000 euros, lo que refleja su alta calidad y ubicación privilegiada en una de las zonas más exclusivas de Madrid. Sin duda, se trata de una oportunidad única para adquirir una propiedad de lujo en una de las zonas más cotizadas de la ciudad. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7843.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101220013","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/35/f5/1114865310.webp","numPhotos":14,"price":4300000.0,"priceInfo":{"price":{"amount":4300000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":680.0,"rooms":6,"bathrooms":6,"address":"calle Cabellera de Berenice y Cerro de San Pedro  s/n","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4724678,"longitude":-3.7777321,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101220013/","description":"OBRAS INICIADAS – DOS ÚLTIMAS VIVIENDAS DISPONIBLES Valdemarín Norte es una promoción residencial formada por singulares villas situadas en parcelas privadas de hasta 2.500 metros cuadrados en una de las zonas más exclusivas de Madrid.  Nueve exclusivas villas individuales distribuidas en una sola planta, con piscina, jardín y amplias estancias que fluyen y se comunican entre sí. Un proyecto de una enorme calidad y atractivo donde prima el confort, dando como resultado unas viviendas que destacan por su funcionalidad, versatilidad y excelencia. Espacios, volúmenes y materiales nobles que se combinan entre sí para dotar al conjunto de los más elevados estándares de calidad y eficiencia. Obra del prestigioso estudio internacional Bueso – Inchausti & Rein Arquitectos, hablamos de propiedades que son auténticas obras maestras de la arquitectura contemporánea.  Valdemarín Norte es uno de los enclaves tradicionales más selectos de Madrid, un entorno privilegiado alejado del bullicio del centro, pero cerca de toda la oferta de la capital. Una exclusiva área rodeado de zonas verdes y una creciente oferta gastronómica y de ocio. Además, Valdemarín es muy valorado por su proximidad a centros de estudios de primer nivel, los mejores hospitales de la zona y disfruta de un plus de seguridad por su cercanía al CNI y el Palacio de la Zarzuela.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":6324.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Casa independiente en calle Cabellera de Berenice y Cerro de San Pedro  s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101224740","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/10/1f/1114991113.webp","numPhotos":37,"floor":"2","price":3800000.0,"priceInfo":{"price":{"amount":3800000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":417.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"doctor arce","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.444496,"longitude":-3.6850416,"showAddress":false,"url":"https://www.idealista.com/inmueble/101224740/","description":"Sotomora Real Estate presenta fantástica oportunidad de adquirir este tríplex totalmente reformado en el año 2018. Ubicado en una de las mejores zonas del Viso, este inmueble cuenta con un ático-dúplex y dos apartamentos independientes en la planta baja. Con un amplio y luminoso hall de entrada, salón y comedor con salida a una terraza orientada al sureste, cocina totalmente equipada, despensa, habitación de servicio con baño completo y mucho más. Además, cuenta con calefacción central, aire acondicionado en todas las estancias, garaje privado con capacidad para 3 coches y trasteros. ¡No pierdas la oportunidad de visitarlo, contáctanos hoy mismo! 417 m² construidos, 4 dormitorios, 5 baños, armarios empotrados, trastero, segunda mano/buen estado, año de construcción: 1971, calefacción eléctrica, planta 2, exterior, con ascensor, orientación este, plaza de garaje incluida en el precio, aire acondicionado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9113.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Dúplex en doctor arce"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101225725","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/25/9d/1231375524.webp","numPhotos":60,"price":1390000.0,"priceInfo":{"price":{"amount":1390000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":436.0,"rooms":5,"bathrooms":5,"address":"barrio El Peñalar - Arroyo de Trofas - Montealegre","province":"Madrid","municipality":"Torrelodones","district":"Los Peñascales","country":"es","neighborhood":"El Peñalar - Arroyo de Trofas - Montealegre","latitude":40.5787545,"longitude":-3.895201,"showAddress":false,"url":"https://www.idealista.com/inmueble/101225725/","description":"TAMBIEN ATENDEMOS SABADOS Y DOMINGOS. Puede contactarnos por WhatsApp en el 6.9. 6.9. 5.6. 400 SEIS NUEVE SEIS NUEVE CINCO SEIS CUATRO CERO CERO BERNADO LUXURY HOUSES vende esta vivienda de 436 m2 situada en la Urbanización Monte Alegre, a tan solo 26 km del centro de Madrid.  Construida sobre una preciosa parcela de 3.165m2 con una piscina de agua salada, un precioso jardín desde el tenemos unas espectaculares vistas en las que se puede ver Madrid. Son dos parcelas independientes registralmente, una de 2105 m2 y la otra de 1060 m2, con lo cual es ideal para familias que quieran hacer una vivienda mas, ya que no esta agotado el coeficiente de edificabilidad. La vivienda esta distribuida de la siguiente manera:  Planta Baja: Nada mas entrar por el hall tenemos a mano izquierda el gran salón con chimenea, el comedor, tres dormitorios, de los cuales uno tiene baño en suite y los otros dos comparten un baño un gran despacho. En esta misma planta tenemos la gran cocina con acceso directo al jardín, el dormitorio de servicio con baño y el aseo de invitados a mano izquierda tenemos el aseo de invitados, la cocina con acceso directo al gran salón comedor. Desde el salón y el comedor tenemos acceso a un precioso porche donde tenemos unas impresionantes vistas y acceso directo al jardín y piscina. Planta Primera: En esta planta tenemos el dormitorio principal en suite con vestidor y baño, desde el dormitorio hay acceso a una preciosa terraza con vistas. Planta Sótano: En esta zona tenemos un garaje con capacidad para dos coches y una bodega.  Muy cerca de la propiedad se encuentran varios colegios de mucho prestigio, como el Colegio Los Sauces y el Colegio los Peñascales. Así como el Centro Comercial Espacio Torrelodones La ubicación es privilegiada y garantiza privacidad y tranquilidad. A 10 min en coche se halla la estación de tren de Las Matas, con trenes a Madrid cada media hora.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3188.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Peñalar - Arroyo de Trofas - Montealegre, Torrelodones","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101231217","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/3f/d8/1126514196.webp","externalReference":"Vivienda 03","numPhotos":18,"price":695000.0,"priceInfo":{"price":{"amount":695000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":362.0,"rooms":5,"bathrooms":4,"address":"Nuñez de Balboa s/n","province":"Madrid","municipality":"Colmenar Viejo","district":"Las Vegas - El Pozanco - Adelfillas","country":"es","latitude":40.6705412,"longitude":-3.7645951,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101231217/","description":"EXCLUSIVA VIVIENDA INDEPENDIENTE DE 5 DORMITORIOS CON JARDÍN PRIVADO Y CALIFICACIÓN ENERGÉTICA A Te has imaginado alguna vez viviendo en una casa amplia y luminosa. Te damos la bienvenida a Adelfillas Colmenar.  Diseño y funcionalidad son las señas de identidad de esta exclusiva vivienda diseñada por el prestigioso estudio de arquitectura MYCC Architecture Office, ganadores de numerosos premios y distinciones. Un hogar único que destaca por su cuidado diseño, la luminosidad gracias a sus amplios ventales y la CALIFICACIÓN ENERGÉTICA A.  La vivienda se distribuye en tres plantas y cuenta con 5 amplios dormitorios, uno de ellos en planta baja. Espacios cálidos y acogedores donde el salón y la cocina se abren a un amplio jardín de más de 115m2 que envuelve la vivienda y donde podrás disfrutar desde por la mañana con una taza de café, leer un libro o compartir largas tardes de verano en compañía de tu familia.  Un diseño actual y elegante que crea estancias que invitan a la serenidad donde se han cuidado al máximo los detalles y la calidad de los acabados. Eficiencia Energética A Confort y ahorro energético se funden en estas viviendas gracias a las siguientes medidas: fachada SATE, aerotermia, doble acristalamiento y suelo radiante y refrescante que da calidez a las viviendas. Todo ello para conseguir CALIFICIACIÓN ENERGÉTICA A.  Ubicación privilegiada Una situación privilegiada que, te permitirá disfrutar de la tranquilidad en contacto con la naturaleza gracias a la gran variedad de zonas verdes como el parque del Vivero, parques infantiles e instalaciones deportivas como la piscina municipal, la agrupación deportiva de Tenis y el Polideportivo Martín Colmenarejo. Un entorno inigualable perfectamente comunicado con Madrid y con todos los servicios disponibles a tu alcance. Esta exclusiva vivienda es más que una vivienda, es un estilo de vida. Para cualquier consulta o ampliar información, puedes solicitar cita previa para visitar nuestra oficina de ventas. TU NUEVO HOGAR TE ESTÁ ESPERANDO.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1920.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Vegas - El Pozanco - Adelfillas, Colmenar Viejo","title":"Casa independiente en Nuñez de Balboa s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101221091","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/ca/45/1114898691.webp","numPhotos":19,"floor":"3","price":750000.0,"priceInfo":{"price":{"amount":750000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":133.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del Olmo, 35","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4116067,"longitude":-3.6996369,"showAddress":true,"url":"https://www.idealista.com/inmueble/101221091/","description":"Se vende exclusivo duplex exterior a estrenar en edificio protegido recién rehabilitado y a pocos pasos del barrio de las letras  El piso dispone de 133M2 incluyendo zonas comunes, siendo propios del piso 109M2 construidos.  Se distribuye de la siguiente forma: - Primera planta: salón, cocina independiente, dormitorio y cuarto de baño completo.  - Segunda planta: dormitorio abuhardillado y cuarto de baño completo. Se trata de un piso muy luminoso con dos balcones a la calle Olmo en la primera planta y en la segunda con ventanas de tipo Velux que otorgan gran luminosidad al dormitorio.   Se ha reformado con los más altos estándares de calidad tales como:  - Puerta de entrada blindada y lacada en blanco - Muebles de cocina hechos de laminado en acabado mate. - Iluminación Led bajo muebles.  - Encimera Silestone en cocinas. - Mobiliario de diseño en cuarto de baño y cocina.  - Ventanas reformadas de madera de pino con vidrio doble con cámara de aire. Cabe destacar la climatización de la vivienda, ya que consiste en un sistema de calefacción y refrigeración mediante suelo radiante con generación de frío-calor mediante AEROTERMIA. El piso dispone de trastero incluido en el precio. Se trata de un edifico protegido de 1.890 y que ha sido rehabilitado en su totalidad manteniendo la esencia de su origen y adaptándolo a la perfección a las necesidades actuales.  Se ha instalado un ascensor con acceso directo a cada una de las viviendas del edifico Está ubicado en un entorno inmejorable, junto al mercado de San Antón, y a pocos pasos del barrio de las letras.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5639.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Dúplex en calle del Olmo, 35"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101232778","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/72/4a/1115257271.webp","externalReference":"P-254","numPhotos":43,"floor":"3","price":690000.0,"priceInfo":{"price":{"amount":690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":121.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Velarde","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4278859,"longitude":-3.7008035,"showAddress":false,"url":"https://www.idealista.com/inmueble/101232778/","description":"De Rojas servicios inmobiliarios pone a su disposición vivienda ubicada en la zona de Malasaña El inmueble consta de 121 metros cuadrados distribuidos en 1 dormitorio, 2 baños uno de ellos en suite, salón-comedor, cocina independiente y trastero abuhardillado. Dada la distribución de la vivienda se podría hacer un segundo dormitorio y la cocina junto al salón  Las calidades de la vivienda, suelos de tarima flotante y gres en los baños, carpintería interior puertas antiguas pintadas de color blanco, carpintería exterior de aluminio lacado, gran altura de techos. La calefacción y el agua caliente son individuales por caldera de gas, pocos gastos de comunidad, finca rehabilitada totalmente El inmueble se encuentra ubicado en el madrileño barrio de Malasaña, sus pequeños comercios, tiendas de autor y espacios culturales otorgan a la calle Velarde como una de las prestigiosas, perteneciendo al distrito de Universidad. A escasos metros la estación de metro de Tribunal así como varias líneas de transporte publico. Si quiere vivir en edifico antiguo rehabilitado en una zona de moda. No dude en concertar una cita con nosotros.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5702.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de Velarde"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101239258","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/27/d4/3b/1200507753.webp","externalReference":"1017","numPhotos":33,"price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":123.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle de San Bartolomé","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4236356,"longitude":-3.6974867,"showAddress":false,"url":"https://www.idealista.com/inmueble/101239258/","description":"SSH Property presenta magnífico piso en pleno centro de Madrid. Este magnífico piso está situado en la primera planta de un edificio de seis plantas y cuenta con una superficie de 123m2. Destaca por la calidad de sus materiales, su luminosidad y su amplitud. Consta de 2 dormitorios; uno es en suite con un gran vestidor y salón/office y el último es individual con un armario empotrado y en suite. Está compuesto al entrar por un salón-comedor el cual es muy luminoso gracias a sus balcones, a la calle, cuenta con un aseo para invitados, una cocina moderna y abierta al salón estilo americana, con acabados y electrodomésticos de lujo, además de mucho espacio de almacenamiento.  Este Bello piso con reforma integral a pasos del centro de Madrid y del Paseo de la Castellana, cuenta con aire acondicionado central y calefacción.  Situado en una ubicación extraordinaria y premium en el Barrio de Justicia, una zona vibrante y céntrica, llena de vida, rodeado de comercios, restaurantes, bares y otros lugares de interés de la vida cultural madrileña. Muy bien comunicado, a un par de minutos andando del metro y diversas líneas de autobuses. Le invitamos a visitar nuestra web donde descubrirá viviendas únicas.  INDICANOS TU NÚMERO DE TELÉFONO, PARA MANTENER UNA COMUNICACIÓN MÁS FLUIDA, GRACIAS. En SSH PROPERTY somos más que solo real estate. Nos especializamos en venta, alquiler, relocations y Property personal shoppers. Tenemos gran presencia en el Barrio de Salamanca y otras zonas de lujo de Madrid y España. Si quieres vender o alquilar tu propiedad estamos en Calle José Ortega y Gasset, 25. O a través de nuestro número fijo o WhatsApp.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8049.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de San Bartolomé"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101240310","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d3/1a/b2/1247936176.webp","externalReference":"15119","numPhotos":18,"price":3990000.0,"priceInfo":{"price":{"amount":3990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1544.0,"rooms":7,"bathrooms":8,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4723563,"longitude":-3.8208672,"showAddress":false,"url":"https://www.idealista.com/inmueble/101240310/","description":"Excelente chalet exclusivo, con altas calidades de edificación, en una de las urbanizaciones más antiguas y exclusivas de Madrid. En una maravillosa parcela de 3.500m2 se encuentra esta excelente casa, con una construcción de 1.300m2 y otra casita de 250m2 para vestuarios y baños, que dan servicio a la pista de pádel y la piscina. La casa se distribuye en planta baja: Hall-distribuidor desde el que accedemos, a la izquierda a la cocina con office, varias despensas y cuartos de baño, a la derecha entraríamos en un fabuloso salón de más de 200m2 conectado al comedor, despacho y cuarto de estar. 1ª planta: 5 habitaciones con baño en Suite y un sexto baño en el distribuidor. Planta semisótano: Según bajamos acedemos a la piscina climatizada, gimnasio y habitaciones de servicio, garaje para 5 coches con lavadero. La casa cuenta con entrada para vehículos y aparcamiento exterior, un hermoso jardín con grandes palmeras en la parte trasera de la casa con orientación Sur y donde se encuentra la piscina, los vestuarios y la pista de pádel. Ubicada a las puertas de Madrid, en el km 13 de la carretera de La Coruña, lindando con el Pardo, conviven majestuosas viviendas de los años 60 y 70, en grandes parcelas, con modernas construcciones de no más de tres alturas, en un entorno único. Muy bien comunicado, cercanías a 5 min. zona comercial, club de tenis, iglesia y magníficos restaurantes de toda la vida que mantienen su esencia, así como, los más de moda en la zona de Valdemarín. Es una zona donde conviven distintas generaciones que van dando paso a familias más jóvenes que cuentan con una amplia oferta de los mejores colegios nacionales e internacionales. Oportunidad única de adquirir una vivienda de lujo en una de las urbanizaciones mas icónicas de la zona norte de Madrid, solo para los más exigentes. Maravillosa propiedad para disfrutarla y vivirla. Necesita una actualización para adaptarla a las necesidades del comprador. Fue reformada a principios de los 2000. Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2584.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101244643","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/6f/70/1153322502.webp","externalReference":"82429402","numPhotos":46,"floor":"2","price":850000.0,"priceInfo":{"price":{"amount":850000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":149.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4279023,"longitude":-3.6715004,"showAddress":false,"url":"https://www.idealista.com/inmueble/101244643/","description":"Brand Madrid comercializa esta vivienda exterior con una pequeña terraza a la calle Alcalá. La vivienda actualmente se encuentra alquilada, contactar para más información sobre los detalles de rentabilidad. Se trata de una segunda planta ubicada en un edificio clásico de 1925 con orientación sur. Tiene 149m² construidos de vivienda en buen estado, de los cuales según catastro 132m² son de vivienda y 17m² de zonas comunes. Se distribuye en un hall recibidor de entrada que nos conduce por un lado al salón y comedor exteriores, con un ventanal y una terracita a la calle. Por el otro lado nos lleva a la zona interior, que consta de una cocina independiente y una zona de descanso formada por tres dormitorios dobles y dos baños completos. La calefacción es individual y tiene aire acondicionado por split.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5705.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101245302","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/b0/51/1115631105.webp","externalReference":"2508","numPhotos":28,"floor":"2","price":715000.0,"priceInfo":{"price":{"amount":715000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":74.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del Conde de Peñalver","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4304454,"longitude":-3.6734008,"showAddress":false,"url":"https://www.idealista.com/inmueble/101245302/","description":"Magnífica vivienda en Salamanca-Lista. 2ª Planta. Completamente Exterior. Vistas Despejadas. Amplia zona de recibo. Dormitorio Principal en Suite. Reforma de diseño a estrenar. Amueblado. Buena Finca y Buen Portal. Junto a los principales comercios de la zona. Muy bien comunicada. Ref-2508. \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: ”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9662.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso en calle del Conde de Peñalver"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101232868","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a0/ca/bd/1115260312.webp","externalReference":"639-B","numPhotos":46,"price":1299000.0,"priceInfo":{"price":{"amount":1299000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":420.0,"rooms":5,"bathrooms":4,"address":"Valdepastores - Las Encinas","province":"Madrid","municipality":"Boadilla del Monte","district":"Valdepastores - Las Encinas","country":"es","latitude":40.4232853,"longitude":-3.8831076,"showAddress":false,"url":"https://www.idealista.com/inmueble/101232868/","description":"Vivienda adosada en Valdepastores, les presentamos esta magnifica vivienda en la Urbanización Residencial El Rincón de Valdepastores,  La vivienda de distribuye en planta calle, baja y primera altura, en la ultima se encuentra una terraza tendedero con unas vistas esplendidas al área común. En la planta Baja; a ras de calle encontramos un gran garaje para 4 plazas, un salón de juegos o bodega, sala de lavado/plancha y un aseo. En la planta baja; acceso principal vestíbulo hall, aseo de cortesía, salón-comedor en varios ambientes con grandes ventanas que salen a porche cubierto, este porche se puede disfrutar todo el año ya que se instalo cerramiento cortina y techo bioclimático, la cocina cuenta con isla y zona de office, más una terraza.  En planta primera; Discurren 4 dormitorios con terraza 3 de ellos, 2 baños completos y dormitorio principal con baño y terraza. La vivienda se reformo de forma integral, cuenta con una parcela privada y desde esta accede directamente a la zona común, la zona común esta considerada como la mejor de Boadilla, cuentan con pista de tenis, pista de pádel, cancha baloncesto piscina infantil y piscina adultos. Si lo necesita ampliar más información no dude en comentárnoslo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3093.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdepastores - Las Encinas, Boadilla del Monte","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":18,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":850,"upperRangePosition":900,"paginable":true}