{"elementList":[{"propertyCode":"103677641","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/0d/0e/1202194064.webp","externalReference":"FRRE-00985","numPhotos":35,"price":447000.0,"priceInfo":{"price":{"amount":447000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":236.0,"rooms":3,"bathrooms":2,"address":"calle Calderón de La Barca","province":"Madrid","municipality":"Colmenarejo","country":"es","latitude":40.5501456,"longitude":-4.0049953,"showAddress":false,"url":"https://www.idealista.com/inmueble/103677641/","description":"¿Deseas convertir la casa de tus sueños en una realidad? ¡Esta es tu oportunidad! Les ofrecemos en exclusiva esta vivienda a reformar con la posibilidad de convertirla en el hogar que siempre has querido, que puedes adquirir en propiedad de una superficie de 236m² muy bien distribuido, ubicado en la localidad de Colmenarejo, provincia de Madrid. Esta vivienda cuenta con una piscina independiente y edificada sobre una parcela de 650m². Se distribuyen en planta baja, donde podremos encontrar un gran salón con salida directa a una gran terraza, cocina independiente y aseo. La segunda planta consta de 3 dormitorios con armarios empotrados en todas ellas y 2 baños completos. El dormitorio principal tiene el baño incluido y dispone de todos los sanitarios y bañera. Además, tiene 2 grandes armarios de 4 puertas. Los otros 2 dormitorios disponen de armarios empotrados. La planta sótano es muy grande ya que ocupa todo el espacio de la primera planta. Estratégicamente, esta vivienda ofrece la combinación perfecta de tranquilidad suburbana y proximidad a servicios locales. Descubre la autenticidad de vivir en un entorno acogedor y bien conectado. Con una distribución actualizada y espacios generosos, esta vivienda te permite imaginar y crear cada rincón según tus preferencias. Aprovecha la oportunidad de personalizar cada detalle y dar vida a tus ideas de diseño. ¿Quieres más información sobre esta vivienda?  No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Hipoges es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra, tanto a nivel particular como para inversores. Hipoges cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia. ¿Necesitas financiación? Te ofrecemos la posibilidad de financiaciones de hasta el 100% para la compra de este inmueble. Entra en Finanwin. com, haz tu simulación y obtén la mejor oferta para tu Hipoteca de la manera más ágil y sencilla.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1894.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Colmenarejo","title":"Chalet adosado en calle Calderón de La Barca"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103881183","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/de/64/1254454390.webp","externalReference":"7117","numPhotos":24,"floor":"bj","price":146000.0,"priceInfo":{"price":{"amount":146000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":149000.0,"priceDropValue":3000,"priceDropPercentage":2}}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Valdepelayo-Montepinos-Arroyo Culebro","province":"Madrid","municipality":"Leganés","district":"Valdepelayo - Montepinos - Arroyo Culebro","country":"es","neighborhood":"Valdepelayo-Montepinos-Arroyo Culebro","latitude":40.3243306,"longitude":-3.777889,"showAddress":false,"url":"https://www.idealista.com/inmueble/103881183/","description":"VIVIENDA EN VENTA EN VALDEPELAYOS, LEGANES A ESTRENAR  OH! KEY SERVICIOS INMOBILIARIOS vende precioso piso a estrenar, 58 metros construidos que prometen espacios luminosos y bien aprovechados, perfectos para aquellos que buscan un hogar acogedor.  Si eres de los que busca una buena comunicación, este inmueble cuenta con una ubicación privilegiada. Tanto el tren como el metro (SEVERO OCHOA) se encuentran cerca, brindándote la posibilidad de desplazarte fácilmente por la ciudad y sus alrededores. Además, el acceso a la red de autobuses también está a pocos pasos, facilitando tus desplazamientos diarios.  En este piso, te encontrarás con un acogedor recibidor que te dará la bienvenida a un amplio salón comedor. Este espacio, perfecto para compartir momentos en familia o con amigos, destaca por su luminosidad y su conexión directa con un balcón orientado al exterior. Aquí podrás disfrutar de momentos de relax y contemplar las vistas panorámicas de la zona.  La cocina, completamente equipada y con un diseño moderno, te permitirá desenvolverte con comodidad en tus tareas culinarias. Además, cuenta con suficiente espacio de almacenamiento y una zona de office ideal para desayunar o disfrutar de una comida informal.  El dormitorio principal, con Vestidor, es el espacio perfecto para descansar y relajarse después de un largo día. Sus dimensiones generosas te permitirán añadir todos los muebles necesarios sin sacrificar el espacio.  Un baño completo con Ventana y de diseño funcional completa este maravilloso piso. Todo ello, disfrutando de materiales de primera calidad y un estilo moderno.  El piso cuenta con acabados de alta calidad, suelos de Tarima y carpintería de aluminio Blanco Climalit, lo que te garantiza una excelente eficiencia energética y un aislamiento acústico óptimo. Además, se encuentra en perfecto estado de conservación, por lo que podrás mudarte sin preocupaciones.  La vivienda tiene una gran ubicación con fácil acceso a las principales vías del sur de Madrid como son la A-5, A-42, M-50, M-40, M-406 y M-407, junto a CENTRO DE SALUD, SUPERMERCADO, etc.. .     Sin duda, este piso en venta es una oportunidad única para aquellos que desean un hogar en una localización privilegiada, con acceso a todos los servicios y comodidades que ofrece la zona. No pierdas la oportunidad de visitarlo y descubrir por ti mismo todas las cualidades que lo hacen especial. ¡Te esperamos!  Telef:   REF: 7117   .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2517.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdepelayo-Montepinos-Arroyo Culebro, Leganés","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100811922","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/c5/db/1099687887.webp","externalReference":"1544/302","numPhotos":44,"floor":"2","price":190000.0,"priceInfo":{"price":{"amount":190000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":100.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Comercio","province":"Madrid","municipality":"Galapagar","district":"Casa Amarilla","country":"es","latitude":40.5786212,"longitude":-4.0027589,"showAddress":false,"url":"https://www.idealista.com/inmueble/100811922/","description":"REF. 1544/302. PRECIOSO DUPLEX-ATICO EN EL CENTRO DE GALAPAGAR Dúplex - Ático de 100m² con 4 habitaciones, 2 baños con espectaculares vistas. Precioso dúplex, para entrar a vivir muy bien cuidado, la primera planta consta de hall de entrada, amplia cocina, baño completo y salón.  En la planta superior tenemos, 4 habitaciones, 3 de ellas con armarios empotrados completamente vestidos, baño completo. Muy acogedor y soleado, construido con materiales de primera calidad, calefacción por gas canalizado, edificio con ascensor, ventanas con doble acristalamiento climalit, carpintería interior en roble. Este exclusivo dúplex se encuentra en zona céntrica de Galapagar, en zona tranquila y a escasos metros de supermercados, zonas de ocio, tiendas y todos los servicios que puedas necesitar. *El precio ofertado de este inmueble no incluye el mobiliario interno de la vivienda. La superficie del inmueble ha sido facilitada por el vendedor, consultada en la Sede Electrónica de Catastro o Registro de la Propiedad, pudiendo haber alguna variación con la superficie real. Les comunicamos que, en el precio ofertado de venta, no están incluidos los gastos de compraventa: notariales, registrales, gestoría, ITP (Impuesto de Transmisiones Patrimoniales) y/o gastos bancarios que pudieran generarse. ¡Si tienes cualquier duda o pregunta o quieres programar una visita, no dudes en ponerte en contacto con nosotros! Si necesitas financiación, nuestro departamento financiero de Alfa Credit te asesora en todo lo que necesites, gracias a nuestros únicos acuerdos de colaboración con las entidades bancarias.  SEGURO QUE TE GUSTA  CONSULTA CON ALFA CREDIT LA MEJOR FINANCIACION.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1900.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Casa Amarilla, Galapagar","title":"Dúplex en calle Comercio"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103881824","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/58/af/63/1203096153.webp","numPhotos":19,"floor":"1","price":251000.0,"priceInfo":{"price":{"amount":251000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"EXTREMADURA s/n","province":"Madrid","municipality":"Fuenlabrada","district":"Fuenlabrada II - El Molino","country":"es","latitude":40.2842625,"longitude":-3.8095296,"showAddress":true,"url":"https://www.idealista.com/inmueble/103881824/","description":"En venta, se encuentra este precioso piso ubicado en Fuenlabrada, en la zona de centro de Fuenlabrada. A tan solo 3 minutos de la estación de Renfe y del metro, y a 2 minutos de centros médicos, supermercados, colegios, entre otros servicios. Con una superficie de 100 metros cuadrados, este piso cuenta con 3 habitaciones, 2 baños, un amplio salón independiente y una cocina muy grande. Además, dispone de ascensor, trastero y un solárium para disfrutar del aire libre. Los residentes podrán hacer uso de la piscina comunitaria y contarán con una plaza de garaje para un vehículo. Las habitaciones cuentan con armarios empotrados y las ventanas son de aluminio negro con cristales de climalit. La calefacción es individual, para mayor comodidad. ¡No pierdas la oportunidad de adquirir este fantástico piso en una ubicación privilegiada!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2390.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuenlabrada II - El Molino, Fuenlabrada","title":"Piso en Extremadura s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103883053","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/40/85/1001880325.webp","externalReference":"PORTAL 2 10ºA","numPhotos":16,"floor":"10","price":561000.0,"priceInfo":{"price":{"amount":561000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":155.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de los Montes s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6202881,"longitude":-3.7110728,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103883053/","description":"ALMA DE TRES CANTOS EL RESIDENCIAL DE TUS SUEÑOS! Volvemos a Tres Cantos estrenando nuestra nueva promoción pensada para cubrir todas tus necesidades y hacer realidad tus sueños.  Urbanización cerrada, con unas áreas comunes exclusivas, formada por 77 viviendas de 2 a 5 dormitorios, todas con espectaculares terrazas para disfrutar del aire libre.  Ubicada en Nuevo Tres Cantos, integrada en el Parque Regional de la Cuenca Alta del Manzanares, el mayor espacio natural protegido de la región. Vive en un entorno natural y a tan solo 21 Km de Madrid. Muy bien comunicada a nivel de accesos con conexión directa a la M-607 (Autovia de Colmenar Viejo) a poco más de 5 minutos en coche. También se puede llegar a la capital con la línea C4 de Tren y varias lineas de autobuses urbanos e interurbanos. Para que la experiencia de adquirir tu vivienda de obra nueva esté completamente adaptada a tus necesidades. Personaliza tu vivienda eligiendo entre los distintos acabados de que dispone la promoción. SERVICIOS: Viviendas de 2, 3, 4 y 5 dormitorios. Bajos con jardín de 3 y 4 dormitorios. Piscinas de cloración salina con solárium. Gimnasios equipados y climatizados con zona de yoga y con acceso a terrazas para actividades al exterior. Area de juegos infantiles.  Huerto Urbano. Zona lavado coches.  Sala multifuncional Coworking-gourmet.  Pista de Padel acristalada y con iluminación nocturna. Aerotermia individual como energía renovable.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3619.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en avenida de los Montes s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103882323","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/d4/0d/1203109124.webp","numPhotos":41,"price":385000.0,"priceInfo":{"price":{"amount":385000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":388900.0,"priceDropValue":3900,"priceDropPercentage":1}}},"propertyType":"chalet","operation":"sale","size":191.0,"rooms":4,"bathrooms":4,"address":"Urbanización Miralpantano","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7782802,"longitude":-3.6941249,"showAddress":false,"url":"https://www.idealista.com/inmueble/103882323/","description":"Confortable y coqueto chalet de una planta, ubicado en una de las mejores urbanizaciones privadas y cerradas de la Sierra. Posicionado en alto, cuenta con unas preciosas vistas de todo su entorno y de la Sierra de Guadarrama. Se trata de una vivienda especialmente cómoda, principalmente por tener toda su zona habitable distribuida en planta baja, además de tener sus zonas exteriores (garaje, piscina, porche, terraza, etc. ) a la misma altura. La casa esta acompañada por diferentes construcciones y estancias complementarias, destinadas al ocio y recreo (sala de juego, bodega, taller de artes, gimnasio, etc. ). Exteriormente, la vivienda y sus construcciones, se encuentran dentro de un terreno con 1.246 m2 totales de extensión (dos parcelas segregadas unidas), y con tres de sus cuatro lados linderos a calle. Por todo esto se trata de un conjunto con encanto, muy completo, muy equipado, y lleno de posibilidades de disfrute.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2016.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Casa independiente en Urbanización Miralpantano"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103184381","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/2a/69/1181097844.webp","externalReference":"0137","numPhotos":9,"floor":"bj","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":67.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Casco Histórico","province":"Madrid","municipality":"Alcalá de Henares","district":"Casco Histórico","country":"es","latitude":40.4763937,"longitude":-3.3670583,"showAddress":false,"url":"https://www.idealista.com/inmueble/103184381/","description":"INMO C2 vende vivienda de nueva construcción en el centro de Alcalá de Henares. Dispone de 2 dormitorios, salón comedor, cocina americana sin amueblar y baño completo con ducha. Bomba de calor canalizada por conductos y pintura lisa. Trastero opcional.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2612.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico, Alcalá de Henares","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103884051","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/e5/73/1203174050.webp","externalReference":"L124-24","numPhotos":13,"floor":"2","price":125000.0,"priceInfo":{"price":{"amount":125000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":132000.0,"priceDropValue":7000,"priceDropPercentage":5}}},"propertyType":"studio","operation":"sale","size":50.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"barrio Casco Antiguo","province":"Madrid","municipality":"Leganés","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.331231,"longitude":-3.7661729,"showAddress":false,"url":"https://www.idealista.com/inmueble/103884051/","description":"Estudio de 49 m2 situado en una 2ª planta, distribuidos en cocina independiente con salida a terraza, baño completo con ducha, salon y dormitorio integrado, dispone ademas de c/i, a/a, suelos de tarima. Esta vivienda se puede implementar 1 altura con las mismas dimensiones.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2500.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Casco Antiguo, Leganés","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103884571","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/31/b4/1203190108.webp","numPhotos":23,"price":69900.0,"priceInfo":{"price":{"amount":69900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":72000.0,"priceDropValue":2100,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":100.0,"rooms":3,"bathrooms":2,"address":"San Martín de Valdeiglesias","province":"Madrid","municipality":"San Martín de Valdeiglesias","country":"es","latitude":40.3618996,"longitude":-4.4000652,"showAddress":false,"url":"https://www.idealista.com/inmueble/103884571/","description":"Casa de pueblo céntrica de dos plantas a reformar, dispone de trastero y patio pequeño. Además dispone de tres habitaciones con armarios empotrados y dos baños. La vivienda dispone de calefacción termofluida y chimenea.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":699.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"San Martín de Valdeiglesias","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103885520","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/32/c3/53/1203224139.webp","numPhotos":47,"price":390000.0,"priceInfo":{"price":{"amount":390000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":415000.0,"priceDropValue":25000,"priceDropPercentage":6}}},"propertyType":"chalet","operation":"sale","size":276.0,"rooms":5,"bathrooms":3,"address":"Centro","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2792697,"longitude":-3.7912125,"showAddress":false,"url":"https://www.idealista.com/inmueble/103885520/","description":"'Agencia inmobiliaria de Fuenlabrada zona Centro-Arroyo Tecnocasa FUENLABRADA GESTION INMOBILIARIA 2022 SL: EN VENTA: Gran Chalet Adosado de 276M²en estado REFORMADO construido en el año 1990.  Consta de 3 plantas, distribuidas en: 5 habitaciones, 2 baños completos y un aseo, samplio salon con acceso a jardín, cocina y plaza de garaje. Vivienda en perfecto estado para entrar a vivir.  Planta baja: Entrada de paso a amplio salon luminoso, cocina equipada, aseo, area de lavado, amplio jardín con barbacoa de obra y porche con mesa de jardin y plaza de garaje. Primera planta: Habitaciones grandes y luminosas con armarios empotrados. La habitacion principal cuenta con baño privado y acceso a balcon. La segunda habitacion tambien cuenta con acceso a balcon. Esta planta tambien cuenta con baño amplio y comodo con plato de ducha. Boardilla: Habitacion amplia y espacio diafano. Vivienda rodeada de todo tipo de servicios. Zona bien comunicada con renfe, metro, autobuses y otros medios de transporte. La zona cuenta con comercios, supermercados, farmacias, centro de salud, entre otros.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1413.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888595","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/55/a3/56/1203307380.webp","externalReference":"VT8","numPhotos":21,"floor":"3","price":247566.0,"priceInfo":{"price":{"amount":247566.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888595/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3930.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888666","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/a2/60/1203307617.webp","externalReference":"VT9","numPhotos":21,"floor":"1","price":276757.0,"priceInfo":{"price":{"amount":276757.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888666/","description":"SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3334.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888648","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f4/fb/75/1203307580.webp","externalReference":"VT15 (dúplex)","numPhotos":21,"floor":"5","price":271433.0,"priceInfo":{"price":{"amount":271433.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":72.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888648/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3770.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Dúplex en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888655","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f9/90/df/1203307705.webp","externalReference":"VT4","numPhotos":21,"floor":"3","price":307367.0,"priceInfo":{"price":{"amount":307367.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888655/","description":"2 plazas de garaje SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3616.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888638","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/e8/91/1203307635.webp","externalReference":"VT3 (Bajo)","numPhotos":21,"floor":"bj","price":272163.0,"priceInfo":{"price":{"amount":272163.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":72.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888638/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3780.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888643","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/3c/e4/1203307977.webp","externalReference":"VT21 (ático dúplex)","numPhotos":21,"floor":"6","price":339888.0,"priceInfo":{"price":{"amount":339888.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":96.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888643/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3541.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Dúplex en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888621","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/a8/f0/1203307379.webp","externalReference":"VT12","numPhotos":21,"floor":"3","price":237100.0,"priceInfo":{"price":{"amount":237100.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888621/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4019.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888604","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/f5/01/1203307425.webp","externalReference":"VT10","numPhotos":21,"floor":"2","price":265448.0,"priceInfo":{"price":{"amount":265448.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888604/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3847.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888454","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9f/a8/f9/1203306889.webp","externalReference":"VT5","numPhotos":22,"floor":"2","price":234529.0,"priceInfo":{"price":{"amount":234529.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888454/","description":"SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3449.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888667","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/20/a3/f6/1203307727.webp","externalReference":"VT9","numPhotos":21,"floor":"2","price":304431.0,"priceInfo":{"price":{"amount":304431.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888667/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3668.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888637","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/2c/48/1203307367.webp","externalReference":"VT10","numPhotos":21,"floor":"1","price":237774.0,"priceInfo":{"price":{"amount":237774.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888637/","description":"SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3446.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888647","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/9b/2f/1203307384.webp","externalReference":"VT5","numPhotos":20,"floor":"4","price":262203.0,"priceInfo":{"price":{"amount":262203.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888647/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3856.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Malala Yousafzai, 8"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888670","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/11/45/1203307920.webp","externalReference":"VT16 (dúplex)","numPhotos":21,"floor":"5","price":323691.0,"priceInfo":{"price":{"amount":323691.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888670/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3597.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Dúplex en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888676","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/0b/37/1203308161.webp","externalReference":"VT20 (ático dúplex)","numPhotos":21,"floor":"6","price":363011.0,"priceInfo":{"price":{"amount":363011.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":105.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888676/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3457.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Dúplex en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103888669","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/e6/23/1203307971.webp","externalReference":"VT22 (ático dúplex)","numPhotos":21,"floor":"6","price":318629.0,"priceInfo":{"price":{"amount":318629.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":89.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Malala Yousafzai, 8","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4670303,"longitude":-3.4376117,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103888669/","description":"2 plazas de garaje. SOTO DE TORREJON RESIDENCIAL, S. COOP. Viviendas con Protección Pública de Precio Limitado (VPPL) en COOPERATIVA, en Torrejón de Ardoz (Madrid) •50 viviendas de 2 y 3 dormitorios, CON TERRAZA, trastero y 1 o 2 plazas de garaje, según vivienda. •Urbanización privada con piscina, jardines, zona infantil, sala comunitaria y conserjería. •Situación: Parcela delimitada por Avenida de la Constitución, esquina Calle Jimmy Carter, esquina Calle Malala Yousafzai, en Torrejón de Ardoz (Madrid) •Financiación prevista: hasta el 80%. •Entrega estimada: Finales 2026 •Personalización de Espacios con Elección de Acabados. •Certificación energética prevista: B NOTA: A los costes indicados hay que añadir el 10% de IVA.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3580.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Dúplex en calle Malala Yousafzai, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102309515","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/5d/5b/1151476962.webp","externalReference":"Graniza","numPhotos":7,"floor":"1","price":160000.0,"priceInfo":{"price":{"amount":160000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"cuesta de la Graniza","province":"Madrid","municipality":"Brunete","country":"es","latitude":40.4025656,"longitude":-3.9958309,"showAddress":false,"url":"https://www.idealista.com/inmueble/102309515/","description":"¡Increíble oportunidad de inversión! Este piso en venta es perfecto para aquellos que buscan una propiedad cómoda y acogedora. Con un dormitorio amplio y luminoso, un salón grande e independiente y un baño completo con ducha, este inmueble ofrece todo lo necesario para una vida cómoda y práctica. Además, cuenta con un balcón mirador, calefacción a gas y aire acondicionado para adaptarse a todas las estaciones del año. También dispone de garaje y trastero, lo que te permitirá tener espacio extra para almacenar tus pertenencias. Actualmente, el piso se encuentra alquilado hasta septiembre de 2025, lo que lo convierte en una excelente opción tanto para inversores como para aquellos que deseen mantener el alquiler. Con 65 m² construidos y 45 m² útiles, esta propiedad ofrece el espacio perfecto para un alquiler excelente en Brunete. Construido en el año 2002, este piso se encuentra en la planta 1 y cuenta con una orientación sur y este, lo que garantiza una excelente iluminación natural durante todo el día. Aunque no dispone de ascensor, su ubicación cerca de todos los servicios hacen de él un piso muy cómodo. La vivienda está alquilada en 650 euros mes, pudiendo mantener este alquiler hasta septiembre de 2025, momento en el que terminan el contrato vigente. El inmueble puede visitarse a través de fotografía o vídeo, no siendo factible físicamente salvo excepciones. Les informamos sin compromiso contactar a través de Idealista chat.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2462.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Brunete","title":"Piso en cuesta de la Graniza"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97473832","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/0b/81/980516183.webp","externalReference":"M-15-00017-O","numPhotos":29,"floor":"4","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":35.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle del Barco","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4246069,"longitude":-3.700392,"showAddress":false,"url":"https://www.idealista.com/inmueble/97473832/","description":"Vivienda luminosa. Consta de pasillo, dormitorio con ventana superior al pasillo, salón con ventana a patio, con mesa de comedor alta, sofá, mesa de centro, tv, etc. Cocina con ventana a patio (equipada con nevera bajo encimera, vitrocerámica de dos fuegos, microondas y campaba extractora) y baño con ducha, lavabo e inodoro. Es en el baño donde se encuentra la lavadora de carga superior. - Dispone de aire acondicionado. - Calefacción y agua caliente mediante caldera de gas natural. Es una cuarta planta interior sin ascensor. El piso tiene inquilino hasta finales de Julio 2024. Puede realizar el tour virtual de la vivienda en 3D a través del \"Enlace adicional\" que encontrará al final del anuncio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5714.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle del Barco"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103619607","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/40/3d/1195127573.webp","externalReference":"Venta 2 habitaciones seminuevo","numPhotos":46,"floor":"7","price":549000.0,"priceInfo":{"price":{"amount":549000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"paseo de la Florida","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Casa de Campo","latitude":40.4233128,"longitude":-3.7208066,"showAddress":false,"url":"https://www.idealista.com/inmueble/103619607/","description":"Vivienda XXI vende en EXCLUSIVA vivienda exterior, distribuida en: Amplio salón comedor con dos ambientes y mirador a la zona ajardinada, 2 dormitorios con armarios empotrados, 2 baños con bañera (el principal en siute), hall de entrada, cocina amueblada con tendedero. Suelos de parquet, puertas de roble, calefacción individual de gas natural, aire acondicionado individual por conductos, ventanas de aluminio con climalit. PLAZA DE GARAJE incluida en el precio. Finca con portero físico y videovigilancia. Zonas ajardinadas privadas, a escasos metros del centro comercial Príncipe Pio, líneas de autobuses EMT, Metro y Cercanías, taxis, Madrid Rio, Plaza de España, Puerta del Sol, Palacio Real, a su alcance. NO COBRAMOS COMISIÓN AL COMPRADOR.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6100.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casa de Campo, Madrid","title":"Piso en paseo de la Florida"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103889921","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/3d/8a/1203345341.webp","numPhotos":44,"price":497500.0,"priceInfo":{"price":{"amount":497500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":5,"bathrooms":2,"address":"camino del Ferrocarril, 4","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.3109059,"longitude":-3.9429089,"showAddress":true,"url":"https://www.idealista.com/inmueble/103889921/","description":"TECNOCASA PARQUE COIMBRA ALQUILA EN EXCLUSIVA increíble chalet independiente con una superficie de 300m2. Esta espaciosa vivienda cuenta con 5 dormitorios y 2 baños completos. En la planta baja encontrarás 3 dormitorios y 1 baño, mientras que en la planta de arriba hay 2 dormitorios, 1 baño y una acogedora sala de estar. Además, dispone de garaje, zonas de almacenamiento y una refrescante piscina para disfrutar en los días calurosos. Ubicado en el hermoso Parque Natural de Guadarrama, esta propiedad te brindará la oportunidad de vivir rodeado de zonas verdes y rutas para pasear en plena naturaleza. Además, está cerca de Navalcarnero, Móstoles y Villaviciosa de Odón, lo que te permitirá disfrutar de la tranquilidad de la naturaleza sin renunciar a la comodidad de tener servicios, comercios cercanos y cerca de rutas de transporte público como son las líneas 5, 6 y 535-02 de autobús. Si eres amante de las compras, estarás encantado de saber que este chalet se encuentra cerca del centro comercial Intu Xanadú, donde podrás encontrar una amplia variedad de tiendas, restaurantes y actividades de ocio. No pierdas la oportunidad de vivir en esta maravillosa propiedad. ¡Contáctanos ahora mismo para más información y concertar una visita!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1658.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Casa independiente en camino del Ferrocarril, 4"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103889687","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/e6/6a/db/1203341741.webp","numPhotos":60,"price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":132.0,"rooms":3,"bathrooms":3,"address":"Guadalix de la Sierra","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7852422,"longitude":-3.6946988,"showAddress":false,"url":"https://www.idealista.com/inmueble/103889687/","description":"INMOBILIARIA ALCALÁ. Preciosa vivienda en finca rústica de 1.637 metro cuadrados, la finca cuenta con dos construcciones, la vivienda principal dispone de bonito porche que da acceso a un gran salón comedor con chimenea, cocina amueblada y un cuarto de baño completo, asimismo en la planta primera cuenta con tres dormitorios y dos cuartos de baño. Calefacción por gasoil, cuanta con pozo de agua y un gran depósito. La segunda vivienda está construida en una sola planta, dispone de un gran salón con cuarto de baño incluido. Ambas construcciones se encuentran recién reformadas y en perfecto estado. La finca se encuentra totalmente vallada, dispone de una pérgola y barbacoa. Inmejorables vistas. Cuenta con licencia para vivienda turística.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3030.0,"detailedType":{"typology":"countryHouse","subTypology":"caseron"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Caserón"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103890512","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/19/d8/1203359381.webp","externalReference":"VIVEXROB001","numPhotos":55,"price":349000.0,"priceInfo":{"price":{"amount":349000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":276.0,"rooms":5,"bathrooms":3,"address":"Robledo de Chavela","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5178976,"longitude":-4.2485232,"showAddress":false,"url":"https://www.idealista.com/inmueble/103890512/","description":"CONSEGUIMOS FINANCIACIÓN DE HASTA EL 100%. LOCATIVO VENDE CHALET INDEPENDIENTE EN UN PARAJE NATUTRAL INIGUALABLE, DE 276 M2 EN PARCELA DE 2344 M2 SEGÚN CATASTRO CON 5 DORMITORIOS, 3 BAÑOS, PISCINA Y GARAJE. En la planta principal, al acceder a la vivienda nos encontramos un hall-recibidor con un maravilloso ventanal. Tenemos un salón-comedor independiente con chimenea amplio y luminoso, con acceso a una gran terraza con increíbles vistas, un cuarto de baño con bañera, una amplia cocina independiente con office y tres dormitorios, uno de ellos con baño en suite y todos ellos con armarios empotrados. En la planta baja disponemos de un amplio garaje para dos vehículos, un dormitorio, un cuarto de baño completo, bodega, aljibe de 22 m3 y salida directa al jardín. En el jardín se puede disfrutar de un ambiente muy tranquilo, dispone de riego automático, una maravillosa piscina y disfrutar de unas vistas a la montaña inigualables, zona de barbacoa con horno de leña. La vivienda dispone de suelos de gres, carpintería interior de madera, carpintería exterior de madera y la calefacción y agua caliente por medio de gasoil o bombonas de butano. La urbanización dispone de paradas de autobús para una línea que accede a su interior en los meses de verano. Parada de tren a cinco minutos. NO DUDE EN VISITARLA. CONSULTE NUESTRA PAGINA WEB TENEMOS MAS VIVIENDAS QUE NO ESTAN EN LOS PORTALES. SÍGANOS EN NUESTRAS REDES SOCIALES PARA NO PERDERSE NADA: Instagram: @Locativoinmobiliariamadrid TikTok: @Locativoinmobiliaria AVDA. VILLANUEVA DE LA CAÑADA 35, LOCAL 1 QUIJORNA 28693 TELEFONO:  PARQUE EMPRESARIAL “LA FINCA” PASEO CLUB DEPORTIVO 1, EDIFICIO 4 POZUELO 28223  TELEFONO: [IW].","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1264.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103890695","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/18/2f/1228306484.webp","externalReference":"010020","numPhotos":40,"price":337000.0,"priceInfo":{"price":{"amount":337000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":4,"bathrooms":3,"address":"avenida Móstoles, 2","province":"Madrid","municipality":"Moraleja de Enmedio","country":"es","latitude":40.2638947,"longitude":-3.864711,"showAddress":true,"url":"https://www.idealista.com/inmueble/103890695/","description":"CHALET Ubicado en Moraleja de enmedio, municipio perfecto para quien desea la tranquilidad de un pueblo y la cercanía a las grandes urbes, ya que se encuentra a solo 10 MINUTOS de Fuenlabrada y 30 minutos del centro de Madrid. Vivienda de tres plantas y 230 metros, 110 metros libres de parcela, se encuentra en perfecto estado para entrar a vivir. En la planta baja tenemos un enorme comedor de treinta y cinco metros con mueble encastrado en pared hasta el techo y con espejo, tiene salida directa hacia el porche y la piscina en la parte trasera de la parcela; una cocina muy amplia con distribución cuadrada, muebles y electrodomesticos de corte moderno, espacio para mesa con seis sillas y ventana hacia la parte frontal de la vivienda. En la primera planta tenemos cuatro dormitorios amplios (el principal es tipo suite, tiene dos armarios empotrados y baño anexo con plato de ducha amplio y con mampara), el baño común dispone de bañera con mampara y el resto de dormitorios tambien tiene armarios empotrados. Piscina de obra de 7 X 4 metros, porche de madera y teja muy amplio hasta la piscina, mesa de piedra, barbacoa de piedra, lavadero anexo y encimera tambien de piedra, todo con techado de obra y teja. Ademas dispone de garaje para dos coches y trastero en planta sotano. 85 metros libres en la parte trasera con salida a la calle posterior de la vivienda, 25 metros de patio en la parte delantera, en total dispone de 110 metros libres soleados durante todo el dia gracias a su orientación sureste. Aire acondicionado de frío y calor, calefacción de gasoil, armarios empotrados en todos los dormitorios, carpintería exterior de pvc lacado en blanco y cristales climalit con rotura de puente térmico, carpintería interior puertas y armarios de roble, suelos con plaqueta de gres. NO deje pasar esta oportunidad de conocer esta vivienda de primera calidad y en impecable estado de conservación, sin necesidad de reforma de ningún tipo y con acabados de calidad. Para visitas y mas informacion pongase en contacto con Prolucisa s. l. , le asesoramos en todo el proceso de compra incluyendo la financiación. teléfono.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1465.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Moraleja de Enmedio","title":"Chalet adosado en avenida Móstoles, 2"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103891950","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/05/61/6f/1203400706.webp","externalReference":"RP2302024123201","numPhotos":3,"price":159990.0,"priceInfo":{"price":{"amount":159990.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":84.0,"rooms":2,"bathrooms":2,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3009201,"longitude":-3.4408446,"showAddress":false,"url":"https://www.idealista.com/inmueble/103891950/","description":"Redpiso Arganda Plaza comercializa en exclusiva, la venta de magnífica casita de pueblo con la reforma a estrenar en la zona centro de Arganda del Rey, Madrid. La vivienda cuenta con 84 m2 distribuidos en dos plantas. En la planta baja, nos encontramos un pequeño patio de entrada, salón-comedor, cocina independiente y aseo de cortesía. La primera planta está distribuida en dos habitaciones (una doble y otra individual) y un baño completo. En la actualidad se encuentra en periodo de rehabilitación integral, encontrándose en la recta final de la obra; la cuál se entregará a estrenar. Las calidades de la misma son: ventanas de climalit abatibles, suelo de tarima, paredes lisas, baño completo con plato de ducha y puertas de roble. Muy bien comunicado por líneas de autobuses 312,312A, 326,350 desde la parada ubicada en la Plaza de la Constitución a sólo 5 minutos andando de la vivienda, fácil accesos viales a la A-3, M-330 y R-3. Cercano al Hospital del Sureste, ambulatorios médicos, polideportivo, colegios e institutos tanto públicos como concertados, parques, supermercados y zona comercial. Ponemos a su disposición nuestro departamento financiero Dcredit para conseguir una hipoteca con unas condiciones hechas a medida. El precio no incluye el Impuesto de Transmisiones Patrimoniales (max. 6% sobre el precio de venta o del valor del inmueble que marque la Comunidad de Madrid), ni el 3% (mín. 4.000€) más IVA (21%) sobre el precio final del inmueble equivalente a los honorarios del comprador por la intermediación inmobiliaria, ni los gastos notariales y/o registrales en su caso.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1905.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103893029","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c5/b5/b4/1203434917.webp","numPhotos":47,"price":570000.0,"priceInfo":{"price":{"amount":570000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":298.0,"rooms":4,"bathrooms":4,"address":"Austria","province":"Madrid","municipality":"Pinto","district":"Parque Europa - Los Pitufos","country":"es","latitude":40.2532191,"longitude":-3.6942316,"showAddress":false,"url":"https://www.idealista.com/inmueble/103893029/","description":"SIN COMISIÓN DE AGENCIA - MAITEA INMOBILIARIA vende CHALET adosado con FINANCIACIÓN hasta el 100% Se trata de un maravilloso chalet adosado con ubicación envidiable ya que lo tienes a escasos 20 minutos de Madrid (Plaza España), con orientación principal al sur y junto a zonas verdes, zonas deportivas, guarderías, colegios y supermercados. Estás ante una casa de ensueño, para vivir. Nada menos que 298 m² construídos, distribuídos en tres plantas y una cuarta planta baja dedicada a un garaje para dos vehículos y una bodega de diseño además de muy buena distribución. Dispone de aire acondicionado en buhardilla, y calefacción por suelo radiante en el resto de las plantas. La caldera es de gas con kit de agua caliente instantánea. En la planta baja cuenta con una espaciosa cocina, un baño para invitados, y un gran salón para las visitas más numerosas, fiestas, celebraciones, con acceso a una gran terraza para hacer esas fantásticas barbacoas con tus seres queridos que tanto deseas. La planta primera tiene cuatro habitaciones grandes, una de ellas, la principal, con baño incluido, además otro baño para abastecer a los tres dormitorios restantes, todos ellos con armarios empotrados. Dispone de una gran buhardilla habilitada para disfrutar de los mejores momentos con la mejor compañía con terraza solarium y en el exterior una gran PISCINA de obra privada. La casa tiene instalados paneles solares 2500w, aire acondicionado en buhardilla, y calefacción por suelo radiante en el resto de las plantas. Todo ello rodeado de un entorno maravilloso que te hará desconectar y disfrutar de la naturaleza. ¡NO BUSQUES MÁS, ESTE ES TU NUEVO HOGAR!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1913.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Parque Europa - Los Pitufos, Pinto","title":"Chalet adosado en Austria"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103729039","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/83/d4/1203186812.webp","externalReference":"CR1507","numPhotos":49,"floor":"5","price":435000.0,"priceInfo":{"price":{"amount":435000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":180.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Jorge Juan","province":"Madrid","municipality":"Alcalá de Henares","district":"La Garena","country":"es","latitude":40.485566,"longitude":-3.3920258,"showAddress":false,"url":"https://www.idealista.com/inmueble/103729039/","description":"La Garena es uno de los barrios residenciales nuevos, es la puerta de entrada a Alcalá de Henares desde Madrid, y cuenta con estación de Cercanías propia, además tiene una importante  zona comercial de ocio con restaurantes, tiendas y  El Corte Inglés. Con acceso diecto a la A2. A unos 20 minutos de Madrid.  Ático-Dúplex de unos 180m2 construidos con varias terrazas (una de ellas de unos 50m2), 3 dormitorios (antes cuatro) y dos baños. Uno de los dormitorios se le dio a la cocina para ampliarla, dotandola de más juego a la hora de reuniones y eventos familiares. Vivienda totalmente exterior con mucha luz y claridad. La vivienda se distribuye en dos plantas:  Planta baja: amplio recibidor, salón comedor con dos ambientes y con salida a terraza, amplia cocina con office y acristalada, (donde está ubicada la caldera), dos dormitorios (uno de ellos comunicado con terraza), y un baño con bañera, que da servicio a la planta baja. Primera planta: dormitorio principal con amplia ventana, en suite con baño incorporado, con plato de ducha y mampara, con ventana a terraza (acristalada) y amplia terraza de unos 50 m2, con unas excepcionales vistas. Puerta de entrada de seguridad, puertas de roble, ventanas de aluminio, suelos de gres y parqué de espiga, calefacción de gas natural, radiadores de aluminio, amplio trastero y plaza de garaje en sótano. La urbanización consta de acceso para personas de movilidad reducida, conserje, piscina comunitaria, zonas comunes ajardinadas y pista de baloncesto.  Dispone de una 2ª plaza exterior opcional (15.000€). Se encuentra muy próximo a todos los servicios necesarios: colegios públicos de La Garena y Antonio Mingote e IES Francisca de Pedraza, paradas de autobuses urbanos e interurbanos y de la estación de Cercanías, centro deportivo, centro de salud, farmacia, gasolinera, bancos.. .  \"Gastos de escrituración e impuestos no incluido en el precio\".","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2417.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"La Garena, Alcalá de Henares","title":"Ático en calle de Jorge Juan"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103894105","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/68/c9/1203466102.webp","externalReference":"SBRE-0028218","numPhotos":15,"price":270000.0,"priceInfo":{"price":{"amount":270000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":292000.0,"priceDropValue":22000,"priceDropPercentage":8}}},"propertyType":"flat","operation":"sale","size":145.0,"rooms":3,"bathrooms":2,"address":"calle Seis","province":"Madrid","municipality":"El Escorial","district":"Navalquejigo - Los Arroyos","country":"es","latitude":40.6040332,"longitude":-4.0614826,"showAddress":false,"url":"https://www.idealista.com/inmueble/103894105/","description":"¿Buscas una vivienda en El Escorial (Madrid)? Nosotros la tenemos Excelente oportunidad de adquirir en propiedad este fantástico piso en edificio residencial con cuatro plantas sobre rasante destinadas a vivienda y una bajo rasante para garajes y trasteros. Además, cuenta con ascensor y amplias zonas comunes, ubicado en El Escorial, provincia de Madrid.  Se trata de una vivienda residencial tipo dúplex y se encuentra en la planta tercera y bajo cubierta del edificio. Cuenta con una superficie de 144m2 muy bien distribuidos en dos plantas, comunicadas interiormente mediante escalera. Dispone de tres dormitorios y dos cuartos de baño y además, cuenta con una plaza de garaje y un cuarto trastero ubicados en la planta sótano del edificio, como anejo inseparable a la vivienda.   La vivienda se encuentra a reformar, motivo por el cual, no se adjunta la totalidad de estancias de la misma con de fotos de interior.  Se encuentra en una zona tranquila y consolidada del municipio, con todos los servicios necesarios cercanos. ¿Quieres más información sobre este dúplex y te gustaría concertar una visita?  No dudes en ponerte en contacto con nosotros. Visita sin compromiso, sin comisiones de intermediación. Más información rellenando el formulario de contacto o por teléfono. Estaremos encantados de atenderte. Hipoges es una plataforma inmobiliaria donde podrás acceder a miles de activos inmobiliarios de diferentes tipos como viviendas, locales comerciales, terrenos, nueva obra, tanto a nivel particular como para inversores. Hipoges cuenta con una amplia cartera de activos inmuebles tanto en España como en Portugal y Grecia. Los activos de este propietario están sujetos a un periodo de garantía de transparencia de 12 días naturales (20 días si el precio del inmueble es igual o superior a los 500.000 €) desde su publicación o cualquier modificación de precio. Una vez finalizado el plazo anterior: i) si se ha presentado una única oferta se informará al interesado de la aceptación o denegación de su oferta ii) si se ha presentado más de una oferta se iniciará automáticamente un proceso competitivo entre los distintos ofertantes, donde el interesado puede mejorar la oferta realizada durante el periodo de transparencia. En el caso de que el inmueble no estuviera ya sujeto al periodo de transparencia, la oferta podría ser sancionada por la propiedad antes de la finalización de dicho plazo.  ¿Necesitas financiación? Te ofrecemos la posibilidad de financiaciones de hasta el 100% para la compra de este inmueble. Entra en Finanwin.com, haz tu simulación y obtén la mejor oferta para tu Hipoteca de la manera más ágil y sencilla.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1862.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Navalquejigo - Los Arroyos, El Escorial","title":"Piso en calle Seis"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103886494","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/e3/e1/1203254092.webp","numPhotos":32,"price":440000.0,"priceInfo":{"price":{"amount":440000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":327.0,"rooms":5,"bathrooms":4,"address":"Castillo de Peñarroya","province":"Madrid","municipality":"Getafe","district":"Sector 3","country":"es","latitude":40.2835411,"longitude":-3.7465657,"showAddress":false,"url":"https://www.idealista.com/inmueble/103886494/","description":"Chalet adosado con piscina comunitaria, 5 dormitorios, 4 baños, patio, garaje y sótano. Vivenda unifamiliar de 326 m2 útiles. Se distribuye de la siguiente forma: - Planta Sótano, consta de: Garaje y salón de juegos / sótano / bodega. - Planta Baja, consta de: Salón, cocina, aseo y tendedero. - Planta Primera, consta de: Tres dormitorios y dos baños.  - Planta Segunda, Buhardilla Bajo Cubierta consta de: Dos dormitorios y un baño. - Zonas de Patio y jardín: Delantero (21 m2) y Trasero (57 m2) La cocina está totalmente equipada con electrodomésticos. La buhardilla ha sido finalizada en su totalidad, incluyendo dos habitaciones y un baño completo, aire acondicionado, calefacción y electricidad. El chalet dispone de un garaje privado para 2 vehículos grandes o 3 pequeños.  Todas las estancias principales cuentan con aire acondicionado. Además, el chalet forma parte de una comunidad con acceso a piscina, exclusiva para propietarios. Respecto a la zona: La vivienda se encuentra en el casco urbano de la urbanización \"Sector III\" del municipio de Getafe, a unos 2,5 kilómetros del centro de Getafe. En el lado de la A-42 donde se encuentra la vivienda encontramos el \"Sector III Park\", pero destaca el \"Parque de la Alhóndiga\", que es un pulmón de la ciudad con sus 100 hectáreas de zonas verdes. Alberga un circuito peatonal, que abarca una superficie de 20.000 metros cuadrados, otro de carril-bici, de unos 5.000 metros cuadrados y un tercero biosaludable de footing. El parque tiene cascadas de agua, estanques con patos y una zona de baloncesto y otra de entrenamiento para perros. Se encuentra situado en una zona con todos los servicios necesarios: educativos, de salud y transporte, con rápido y fácil acceso. En el ámbito educativo tenemos: escuelas infantiles, colegio/instituto de primaria y secundaria e institutos de bachillerato. El conservatorio de música y la universidad Carlos III. En cuanto a sanidad hay farmacias, clínicas veterinarias, fisioterapia, clínica dental, centro de salud Sector III y el Hospital Universitario de Getafe. Si buscas transporte público, alrededor existen varias paradas de autobús. Esto te brinda una excelente conectividad para explorar la ciudad o desplazarte hacia Madrid. Línea de metro (Leganés, Alcorcón, Móstoles, Getafe) y conectividad con Madrid a través de la estación de cercanías. diii.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1346.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Sector 3, Getafe","title":"Chalet adosado en Castillo de Peñarroya"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96549190","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/9c/7a/950385254.webp","numPhotos":55,"price":365000.0,"priceInfo":{"price":{"amount":365000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":304.0,"rooms":4,"bathrooms":4,"address":"Robledo de Chavela","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.511031,"longitude":-4.2430318,"showAddress":false,"url":"https://www.idealista.com/inmueble/96549190/","description":"Precioso chalet en Urbanización La Suiza Española en impecable estado listo para entrar a vivir. Todo exterior. Magníficas vistas orientado hacia el sur con mucha luz. Gran parcela de 1.836 m2 con variedad de arbolado, diferentes ambientes, cenador, barbacoa y casita de aperos. Carpintería exterior de PVC con doble cristal. Calefacción y agua caliente mediante gasoil. Aire acondicionado. Parada de autobús a cinco minutos andando.  Planta alta: amplio salón con chimenea, comedor con salida a la preciosa terraza-mirador, 3 dormitorios con armarios empotrados, 2 baños completos (uno de ellos incorporado al dormitorio principal) y cocina independiente con salida a la terraza-mirador. Planta baja: dormitorio con salida a una amplia terraza y baño completo. En la misma planta se encuentra una amplia sala con aseo, y garaje donde se ubica la caldera de la calefacción. Una casa maravillosa en un entorno tranquilo y muy cerca del centro urbano de Robledo de Chavela.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1201.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103897759","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/95/d3/1204911920.webp","numPhotos":40,"floor":"2","price":206000.0,"priceInfo":{"price":{"amount":206000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":200.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle treinta y cuatro","province":"Madrid","municipality":"El Escorial","district":"Navalquejigo - Los Arroyos","country":"es","latitude":40.6024186,"longitude":-4.0593602,"showAddress":false,"url":"https://www.idealista.com/inmueble/103897759/","description":"¡Oportunidad única en El Escorial! Presentamos esta amplia vivienda ubicada en la prestigiosa urbanización Los Arroyos. Con 200 m² construidos y 135 m² útiles, esta propiedad ofrece un espacio generoso y bien distribuido. La planta principal cuenta con un amplio recibidor que da paso a un salón de 30 m², bañado en luz natural gracias a su gran ventanal con vistas espectaculares. La cocina está totalmente amueblada y lista para su uso, mientras que el baño exterior incluye una cómoda bañera. En la planta superior, encontramos una buhardilla diáfana de 100 m², (utilizables unos 35m) actualmente utilizada como almacén trastero, con una pequeña ventana y una altura máxima de 1,53 cm, ideal para convertir en un espacio adicional con la posibilidad de instalar ventanas Velux. La vivienda dispone de tres dormitorios con armarios empotrados, perfectos para satisfacer todas tus necesidades de almacenamiento. El inmueble se encuentra en buen estado, construido en 1980, y cuenta con calefacción de gas natural. Situado en la segunda planta de un edificio sin ascensor, la orientación sur y oeste garantiza luz natural durante todo el día. Además, el precio incluye una plaza de garaje y un trastero, ofreciendo comodidad y espacio adicional. Los gastos de comunidad son de tan solo 60€ mensuales y el IBI asciende a 260€ anuales. No pierdas la oportunidad de vivir en una zona tranquila y bien comunicada. ¡Contacta con nosotros para más información y visitas!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1030.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Navalquejigo - Los Arroyos, El Escorial","title":"Piso en calle treinta y cuatro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103904845","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/c1/54/1203777230.webp","externalReference":"CLK00/3873","numPhotos":26,"floor":"4","price":245000.0,"priceInfo":{"price":{"amount":245000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de la Virgen del Castañar","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Concepción","latitude":40.4375309,"longitude":-3.6500727,"showAddress":false,"url":"https://www.idealista.com/inmueble/103904845/","description":"¡Atención! ¡Gastos de notaría GRATIS hasta 3.000€ solo hasta el 7 de agosto! Si te interesa esta vivienda y estabas esperando un empujoncito para decidirte, este es el momento. * ¡SOMOS PROPIETARIOS! Disfruta de todas las ventajas de comprar directamente a la propiedad. Exclusivo piso ubicado en el barrio de la Concepción, en Madrid. La vivienda está ubicada en la planta 4 exterior con ascensor. Dispone de una superficie total de 45 m², distribuidos en salón y comedor, cocina independiente equipada, 2 dormitorios y 1 baño. Además, cuenta con ascensor, cocina amueblada, armarios empotrados, aire acondicionado y accesibilidad para personas con movilidad reducida. Situado en el barrio de la Concepción, en la Calle Virgen del Castañar, cuenta con una ubicación que te permitirá estar cerca de todo lo que necesitas como el Polideportivo La Concepción, el Parque El Calero y el Centro Comercial Alcalá Norte a 5 minutos en coche. A su vez, está próximo a supermercados, restaurantes, colegios, gimnasios, paradas de autobús y a las estaciones de metro Barrio de la Concepción (L7) y Quintana (L5). Agenda tu visita y te acompañamos en todo el proceso. Llámanos de lunes a viernes de 9.00h a 20.00h Las imágenes son ilustrativas, no vinculantes puesto que la vivienda está siendo completamente reformada y se representa por imágenes hiperrealistas sujetas a posibles modificaciones al estar el proyecto en fase de ejecución y obra, al igual que el plano de la vivienda. *Condiciones de la promoción: 1. Clikalia abonará los gastos de notaria hasta 3.000€. 2. Clikalia elegirá la Notaría donde tendrá lugar la escrituración. 3. Para ser aplicable la promoción se deben dar, además, todas las condiciones siguientes: - Realizar la oferta antes del 07/08/2024 (inclusive). - Firmar el contrato de arras dentro de las 72 horas siguientes a la aceptación de CLIKALIA de la oferta. - Escriturar dentro del plazo pactado en el contrato. ¿Te interesa? Aprovecha esta promoción solo hasta el 07/08.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5444.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Concepción, Madrid","title":"Piso en calle de la Virgen del Castañar"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103905155","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/27/e0/1203784813.webp","externalReference":"30007","numPhotos":25,"floor":"3","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Arroyo de Fontarrón","province":"Madrid","municipality":"Madrid","district":"Moratalaz","country":"es","neighborhood":"Fontarrón","latitude":40.4061699,"longitude":-3.6493579,"showAddress":false,"url":"https://www.idealista.com/inmueble/103905155/","description":"INCREIBLE PISO EN MORATALAZ, de 100m. Consta de 3 habitaciones, cocina independiente totalmente equipada y amueblada con electrodomésticos, con terraza tendedero (pequeño cuarto con lavadora y demás utensilios de limpieza), baño completo bastante amplio con bañera grande y ventana al exterior (antes era 1 baño, 1 aseo y un pequeño tendero), salón con terraza. Todo exterior, MUY LUMINOSO Y TRANQUILO. Rodeado de zonas verdes. Bien comunicado por metro y varias líneas de autobuses, zona tranquila, con todos los servicios: supermercados, farmacia, zonas de ocio. Posibilidad de plaza de garaje. Precio impuestos no incluidos.  Para mas información, póngase en contacto con nosotros para concertar su visita, sin compromiso. Desde Servivienda Asesores Inmobiliarios, trabajamos día a día para ser mejores profesionales, ayudándole con todos los trámites necesarios. Nuestra amplia y sólida experiencia nos avalan.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2850.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fontarrón, Madrid","title":"Piso en calle de Arroyo de Fontarrón"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103905214","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/1e/45/1203792077.webp","numPhotos":15,"price":480000.0,"priceInfo":{"price":{"amount":480000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":115.0,"rooms":3,"bathrooms":2,"address":"barrio Aravaca","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4597692,"longitude":-3.7799296,"showAddress":false,"url":"https://www.idealista.com/inmueble/103905214/","description":"Casa independiente en dos plantas, centro de Aravaca. Planta baja. - Patio de servidumbre, hall, salón-comedor, cocina muy amplia, aseo de invitados. Planta primera. - tres dormitorios, 2 baños. Todos los servicios: Autobuses, comercios, colegios, hospitales, zonas ajardinadas, etc...","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":4174.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103790341","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/6a/a1/1215779865.webp","externalReference":"3248-23413","numPhotos":47,"floor":"2","price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Cartago, 2","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Canillejas","latitude":40.4486631,"longitude":-3.6085421,"showAddress":true,"url":"https://www.idealista.com/inmueble/103790341/","description":"¡Oportunidad única en la Calle de Alcalá! Este espectacular piso de 120 m² construidos y 118 m² útiles, ubicado en la segunda planta de un edificio con ascensor, es ideal para familias y personas con movilidad reducida. Con tres amplias habitaciones exteriores, todas ellas con grandes armarios empotrados, y dos baños completos, este hogar ofrece el espacio y la comodidad que siempre has soñado. La cocina está completamente equipada con electrodomésticos de última generación, perfecta para los amantes de la gastronomía. Además, disfrutarás de dos terrazas: una gran terraza en forma de L con vistas a la animada Calle de Alcalá y otra adicional que da acceso a un tranquilo patio interior, ideal para momentos de relajación. El piso cuenta con suelo de parquet de espiga y calefacción central, garantizando un ambiente cálido y acogedor durante todo el año. Gracias a su orientación Este-Oeste, la luz natural inunda cada rincón del hogar desde el amanecer hasta el atardecer. Construido en 1965, se encuentra en excelente estado y ha sido cuidadosamente mantenido. Su ubicación es inmejorable: a solo 5 minutos en coche del aeropuerto y con excelente conexión al transporte público. Rodeado de parques, comercios, restaurantes, colegios y centros de salud, este piso te garantiza una calidad de vida inmejorable. No pierdas la oportunidad de vivir en una zona privilegiada y disfrutar de todas las comodidades que este maravilloso inmueble tiene para ofrecer. ¡Ven a visitarlo y enamórate!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2917.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Canillejas, Madrid","title":"Piso en calle de Cartago, 2"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97038551","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/65/cf/d1/963961878.webp","externalReference":"RP88202296671","numPhotos":8,"floor":"2","price":105000.0,"priceInfo":{"price":{"amount":105000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":72.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Calle Pinto-San Roque","province":"Madrid","municipality":"Parla","district":"Calle Pinto-San Roque","country":"es","latitude":40.2371974,"longitude":-3.7638048,"showAddress":false,"url":"https://www.idealista.com/inmueble/97038551/","description":"REDPISO VENDE: Vivienda en 2ª planta para entrar a vivir, en zona centro de Parla. Amplio y luminoso salón independiente, 3 dormitorios, baño reformado con plato de ducha y cocina de gas natural. Ventanas dobles de aluminio en todos los dormitorios. Inmueble situado en excelente zona cercano a paradas de autobús, comercios y colegios. No dude en visitarlo, estaremos encantados de atenderle. Puede ver todos nuestros inmuebles en la web.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1458.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Calle Pinto-San Roque, Parla","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"88573184","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c3/04/9a/1026685307.webp","externalReference":"845","numPhotos":9,"floor":"1","price":280000.0,"priceInfo":{"price":{"amount":280000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de Canillejas a Vicálvaro","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rosas","latitude":40.4272026,"longitude":-3.6110242,"showAddress":false,"url":"https://www.idealista.com/inmueble/88573184/","description":"¡NO COBRAMOS HONORARIOS AL COMPRADOR! Piso en Las Musas de tres dormitorios. La cocina DISPONE DE office y cuenta con un maravilloso salón comedor con salida a terraza, muy luminoso. Tiene baño completo con ventana. Cuenta con armarios empotrados en el dormitorio principal y en la terraza. La calefacción es CENTRAL, el suelo es de PARQUET y la pintura de gotelé.  Este piso en Las Musas de tres dormitorios se encuentra situado en una zona tranquila. Cerca de la oficina de Correos. A siete minutos andando tanto de la boca de metro de Las Musas como del metro de San Blas (ambos línea 7). Cuenta con diferentes líneas de autobús (38, 140, 48, 153, 165 y E2) y con salida directa a la M-40 y A-2. Próximo al estadio Wanda Metropolitano. Zona muy consolidada con todos los servicios cerca: supermercados (Día, Supersol, Mercadona, Carrefour, La Sirena, etc), zona de restauración, colegios y guarderías, centro de salud y farmacias, Centro Deportivo Pepu Hernández y gimnasios, escuelas de idiomas. Así como el Centro Comercial Las Rosas y el Centro Comercial Plenilunio. Cuenta con carril bici muy tranquila, llena de parques infantiles y zonas verdes. Cerca del centro de Madrid y de las afueras, emplazamiento ideal. LAS ROSAS \" Lo importante no es saber, sino confiar en quien sabe \" Encuentra más en.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2718.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rosas, Madrid","title":"Piso en avenida de Canillejas a Vicálvaro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"25365989","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/58/30/29460294.webp","numPhotos":23,"floor":"bj","price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Móstoles","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2831846,"longitude":-3.7994519,"showAddress":false,"url":"https://www.idealista.com/inmueble/25365989/","description":"Si tiene ascensor. Directo propietario.  Piso exterior en muy buen estados. 3 dormitorios, 1 baño en muy buen estado, cocina amueblada con electrodomésticos (nevera, lavadora y cocina). Salón semi-amueblado. Excelente situación en el casco urbano de Fuenlabrada, ubicado en zona muy comercial, con la comodidad del barrio de siempre con todos los servicios para ir a pie, supermercados, gimnasios, parques. Próximo a estación de metro y cercanías Fuenlabrada Central. Directamente propiedad. Sin comisión de agencia, no pedimos aval.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1526.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso en calle Móstoles"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103905287","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/24/3e/46/1203791057.webp","numPhotos":27,"floor":"1","price":239900.0,"priceInfo":{"price":{"amount":239900.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":136.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Dos de Mayo","province":"Madrid","municipality":"Sevilla la Nueva","country":"es","latitude":40.3454966,"longitude":-4.0352652,"showAddress":false,"url":"https://www.idealista.com/inmueble/103905287/","description":"Agencia Inmobiliaria en Sevilla la Nueva INMOBILIARIA HOGARES VENDE EN EXCLUSIVA ESTUPENDO DÚPLEX REFORMADO EN SEVILLA LA NUEVA, situada en la zona mas demandada del municipio. Cercano a todo tipo de comercios, parques, centro de salud, colegios y a pocos minutos de salida a autovía. La vivienda se encuentra en urbanización privada, zona ajardinada con césped natural, piscina y conserje. Se distribuye de la siguiente manera: En la planta principal contamos con la habitación principal, vestidor y aire acondicionado, un baño completo con plato de ducha, cocina totalmente equipada y reformada con acceso directo a la terraza, salón-comedor amplio y luminoso con acceso a la terraza con vistas al exterior.  La planta superior esta destinada a dos habitaciones con ventanas muy amplias y luminosas, baño completo que daría servicio a la segunda planta. Contamos también con un armario empotrado de cortesía. Cabe destacar el impecable estado de conservación del inmueble, además de contar con suelo de parqué, ventanas climalit, aire acondicionado con bomba de calor en habitación principal. No pierda la oportunidad de visitar esta maravillosa vivienda. Posibilidad de FINANCIACION 100% con nuestro departamento financiero, consulte condiciones sin compromiso.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1764.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Sevilla la Nueva","title":"Dúplex en avenida Dos de Mayo"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102643192","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/aa/cf/bf/1162344213.webp","numPhotos":13,"floor":"bj","price":148000.0,"priceInfo":{"price":{"amount":148000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"barrio Casco Antiguo","province":"Madrid","municipality":"Alcorcón","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3428671,"longitude":-3.8255991,"showAddress":false,"url":"https://www.idealista.com/inmueble/102643192/","description":" RESERVADO  OPORTUNIDAD! Hermoso Piso LISTO para entrar a VIVIR Bien Luminoso! Bajo con Altura. MUY LUMINOSO! Exterior. Con Ascensor. Calefacción a Gas Natural. Aberturas de Aluminio blanco con Climalit. Suelos de Tarima. Puertas de Madera Maciza. Cocina Independiente Amueblada. Salón con Ventanal Muy Luminoso. Baño con Plato de Ducha. Puerta de Seguridad Acorazada y Portal adaptadocon Silla Elevadora, para acceso a Minusválidos. ¡Piso LISTO para entrar a VIVIR! Está ubicado en la Plaza de Santo Domingo, es una zona Bien afianzada y con TODO lo Necesario para Vivir comodamente. Transporte con varias Líneas de Autobuses, Colegios, Centro de Salud, Supermercados (Mercadona casia la Vuelta). Está a pasos del Polideportivo Los CANTOS con Piscina y Pistas de Deporte e INACUA con Piscina Climatizada etc. MEJOR Ven a CONOCERLO!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2467.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Alcorcón","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103903701","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/5c/02/1203765164.webp","externalReference":"Ref Leg.731","numPhotos":27,"floor":"1","price":500000.0,"priceInfo":{"price":{"amount":500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":101.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle de la Ribera de Curtidores","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.407243,"longitude":-3.7068825,"showAddress":false,"url":"https://www.idealista.com/inmueble/103903701/","description":"Apartamentos con alquiler de media estancia con un buen beneficio mensual, demostrable con documentación. ¡Descubre el encanto de vivir en una de las zonas más auténticas y castizas de la ciudad! Te presentamos un local transformado en dos apartamentos interiores, ideal para aquellos que buscan una inversión con gran potencial. Con una superficie total de 101 m², este inmueble ofrece una distribución perfecta que incluye dos dormitorios y dos baños, ambos con un diseño moderno y duchas a ras del suelo. La cocina está completamente equipada, lista para que disfrutes de tus mejores recetas. Este piso, ubicado en un edificio histórico construido en 1870, ha sido cuidadosamente renovado para ofrecer el máximo confort sin perder su esencia original. Dispone de aire acondicionado y calefacción mediante bomba de frío/calor eléctrica, garantizando un ambiente agradable durante todo el año. Además, cuenta con armarios empotrados que proporcionan un amplio espacio de almacenamiento. Una de las grandes ventajas de este inmueble es su posibilidad de alquiler en MEDIA ESTANCIA, aunque no se trata de un apartamento turístico. Esto lo convierte en una opción flexible tanto para vivir como para invertir. Situado en la planta este piso interior ofrece tranquilidad y comodidad en pleno corazón de la ciudad. Y lo mejor de todo: ¡sin honorarios para el comprador! No pierdas la oportunidad de hacerte con esta joya inmobiliaria que combina historia, modernidad y una ubicación inmejorable. Con una clase energética E y un consumo de energía de 138,00 kwh/m² año, este piso es una opción eficiente y sostenible. ¡Ven a conocerlo y enamórate de tu nuevo hogar!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4950.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de la Ribera de Curtidores"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103790105","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/5a/c6/1200206655.webp","externalReference":"5972/860","numPhotos":11,"price":122000.0,"priceInfo":{"price":{"amount":122000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":334.0,"rooms":5,"bathrooms":1,"address":"plaza de España, 19","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5013594,"longitude":-4.2379179,"showAddress":true,"url":"https://www.idealista.com/inmueble/103790105/","description":"REF. 5972/860. Oportunidad de adquirir un fenomenal edificio residencial en pleno centro de Robledo de Chavela (Madrid). El edificio consta de 2 plantas con una superficie total de 334M2, con amplia fachada en plena Plaza Mayor de la localidad. Dispone de un pequeño patio trasero. Con multitud de posibilidades de uso, entre ellas, comercial en planta baja y residencial en alta. El inmueble necesita una importante reforma. Se puede visitar.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":365.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Chalet adosado en plaza de España, 19"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":65,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":3200,"upperRangePosition":3250,"paginable":true}