{"elementList":[{"propertyCode":"101407346","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/1a/00/1202738472.webp","externalReference":"2D.GB 13-P405","numPhotos":26,"floor":"4","price":1309090.0,"priceInfo":{"price":{"amount":1309090.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":94.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Javier Ferrero, 1","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Ciudad Jardín","latitude":40.448242,"longitude":-3.671371,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101407346/","description":"CALEDONIAN Javier Ferrero es un innovador proyecto en el corazón de Madrid, fruto de la colaboración entre CALEDONIAN y el renombrado arquitecto brasileño Marcio Kogan junto con su Studio MK27. Este proyecto innovador y contemporáneo se sitúa en la calle Javier Ferrero, en una zona residencial con gran potencial de desarrollo. Como es habitual en los proyectos de CALEDONIAN, los exteriores son un elemento clave, así como las soluciones tecnológicas e infraestructurales diseñadas para mejorar la vida de sus propietarios. A esta premisa se añade la más avanzada tecnología para facilitar la vida de sus propietarios, incluyendo acceso mediante huella dactilar, láminas inteligentes autorregulables para el control de la luz, calefacción por suelo radiante, refrigeración por techo frío y monitorización de todas las luces, enchufes y otros dispositivos electrónicos del hogar. Además, el proyecto ha sido construido siguiendo las directrices del estándar Passivhaus, con distribuciones inteligentes, prácticas y eficientes. La instalación de calefacción, refrigeración y agua caliente es centralizada para todo el edificio, utilizando los sistemas más eficientes y ecológicos del mercado: una combinación de bomba de calor con geotermia y un sistema fotovoltaico para la generación de energía. El conjunto residencial consta de tres edificios, cada uno con una fachada distintiva que combina ventanales de suelo a techo con detalles en madera y aluminio. Se encuentra en un recinto cerrado y vigilado las 24 horas, ofreciendo servicios de valor añadido. La exclusiva urbanización dispone de viviendas de 2 y 3 dormitorios, incluyendo bajos en una y dos alturas con jardín, así como áticos con terraza. Actualmente, hay disponibilidad de viviendas desde 2 y 3 dormitorios con varias opciones de tamaños. Las zonas comunes son excepcionales, con 2.500 m2 de zonas verdes diseñadas por Isabel Duprat, una de las mejores paisajistas del mundo, una piscina exterior de 25 metros de largo y un gimnasio de 120 m2 con las últimas tecnologías y totalmente acristalado. El proyecto también cuenta con un lobby principal de 180m2, que sirve como la única zona de recepción y entrada principal del complejo, con control de seguridad y servicio de 24 horas los 365 días del año. Este espacio incluye una zona de estar/coworking con un gran salón y servicio de recepción de paquetes. El complejo ofrece un spa de 350 m2, con una piscina interior climatizada para uso en verano e invierno, chorro contracorriente de nado, zona de relax con chimenea y vistas al exterior, sauna acristalada con vistas a la zona ajardinada, duchas de sensaciones, caldarium, hammam con cielo estrellado, piscina de agua helada para baño de contraste y sala de masaje. El precio incluye dos plazas de garaje y un trastero.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":13926.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Ciudad Jardín, Madrid","title":"Ático en calle Javier Ferrero, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101407970","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/06/77/1120985222.webp","externalReference":"PIJ359","numPhotos":9,"floor":"2","price":1290000.0,"priceInfo":{"price":{"amount":1290000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":151.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4212418,"longitude":-3.676282,"showAddress":false,"url":"https://www.idealista.com/inmueble/101407970/","description":"Fortuny Real Estate ofrece exclusivo inmueble de 151m2 en el prestigioso Barrio de Salamanca, junto al Parque del Retiro. Se trata de un proyecto único, el cual destaca su magnifica distribución y sus acabados de lujo, combinando diseño con practicidad. Conformado por un amplio salón comedor, cocina americana totalmente equipada con electrodomésticos de alta gama y acceso a una pequeña terraza. Cuenta con tres amplios dormitorios, dos de ellos con cuarto de baño en suite, además otro cuarto de baño completo. Tiene techos altos, muy buena luminosidad y tranquilidad. La vivienda destaca por haber sido completamente proyectada, rediseñada y reformada integralmente con muy buenas calidades de materiales. Esto junto a una ubicación inmejorable y un cuidado interiorismo hacen de ella una vivienda única. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":40000.0},"priceByArea":8543.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101399733","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/cb/3d/1233578012.webp","externalReference":"FR185444","numPhotos":58,"price":865000.0,"priceInfo":{"price":{"amount":865000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":238.0,"rooms":4,"bathrooms":4,"address":"calle escosura","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Estación","country":"es","neighborhood":"Zona Estación","latitude":40.4555131,"longitude":-3.7990138,"showAddress":false,"url":"https://www.idealista.com/inmueble/101399733/","description":"Se vende Chalet adosado de esquina en una zona privilegiada, tranquila y rodeada de zonas verdes. Esta vivienda cuenta con un jardín privado y una piscina compartida con 4 vecinos. Ocupa una parcela de 238 m2 y tiene 296 m2 construidos en 4 plantas, esta casa ofrece un amplio espacio para disfrutar en familia. En la planta baja, encontramos un porche, un distribuidor, una cocina con office, un amplio salón-comedor y un aseo de cortesía. En la planta superior, hay 2 dormitorios que comparten un baño completo y una suite principal. La buhardilla cuenta con otra suite y una amplia terraza. En la planta semi-sótano, se encuentra una sala multiusos, un trastero y una despensa. Además, esta casa cuenta con una plaza de garaje cerrada en planta calle con acceso independiente. En cuanto a su ubicación, se encuentra cerca de supermercados, bares, centros deportivos, culturales, educativos y comerciales. Esta vivienda se encuentra en buen estado de conservación y cuenta con 4 dormitorios y 4 baños. Tiene orientación sur, carpintería interior de madera y carpintería exterior de aluminio. Dispone de calefacción individual de gas natural, preinstalación de aire acondicionado, alarma, piscina, barbacoa y garaje. No pierdas la oportunidad de adquirir esta casa en una zona tranquila y bien comunicada. ¡Contacta con nosotros para más información!","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3634.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Zona Estación, Pozuelo de Alarcón","title":"Chalet adosado en calle escosura"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101433504","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/46/9d/1220869397.webp","externalReference":"BHHS-005853","numPhotos":40,"price":6800000.0,"priceInfo":{"price":{"amount":6800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":8,"bathrooms":6,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4575565,"longitude":-3.6345628,"showAddress":false,"url":"https://www.idealista.com/inmueble/101433504/","description":"Berkshire Hathaway HomeServices Madrid   presenta este magnífico chalet independiente de 900 m2 y cuidado diseño situado en parcela única de 3.700 m2 con preciosas vistas en Conde Orgaz. Su construcción regia de estilo atemporal y la calidad de sus materiales le convierte en una de las mejores opciones de inversión en el Parque Conde de Orgaz.   En ella encontramos un maravilloso jardín, piscina y un agradable porche. Pozo propio. La distribución es muy sencilla debido a sus amplias estancias. Gran salón orientación sur dividido en varios ambientes, comedor independiente y zona de estar. Gran cocina con office y salida directa a jardín. Consta de ocho dormitorios, todos ellos en suite, el principal Master. Garaje para 8 coches.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7556.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105219427","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/59/c4/1107064866.webp","externalReference":"2059-VE","numPhotos":39,"floor":"7","price":2275000.0,"priceInfo":{"price":{"amount":2275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":195.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Valverde, 1","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4203891,"longitude":-3.7023351,"showAddress":true,"url":"https://www.idealista.com/inmueble/105219427/","description":"Piso en CENTRO GRAN VIA, con 195 m² construidos, 140 m² útiles, 3 dormitorios, 3 baños, nuevo, exterior, planta 7, 6 armarios, cocina equipada, trastero, ascensor, amueblado, orientación noreste, menos de 5 años, portero, 10 plantas del edificio, calefacción central, combustible gas natural, aire acondicionado frío/calor, agua caliente centralizada, energía agua gas natural, alta suministros realizada, suelo de tarima, seguridad, balcón. Piso de lujo AMUEBLADO, en la calle más vibrante del centro de Madrid, la calle Gran Vía. Imponente edificio clásico restaurado, se aprecia la belleza de su fachada clásica, con las más modernas instalaciones para hacer su estancia lo más cómoda y confortable posible. Séptima planta exterior, accedemos a un hall recibidor, que nos conduce al salón-comedor con balcones donde podemos ver la calle Gran Vía y las azoteas y tejados de la zona. La cocina es independiente y cuenta con todos los electrodomésticos: Nevera-congelador, horno, microondas, lavadora-secadora, vitrocerámica, lavavajillas, además cuenta con balcón a la calle. Gran suitte con vestidor y baño con ducha. En el otro ala de la vivienda, encontramos 2 dormitorios con 2 baños, que pueden adaptarse a las necesidades del nuevo inquilino. Destaca la luz de la casa, su cuidado decorado con mobiliario de alta gama, así como las molduras de los techos que son la réplica original del edificio. ZONAS COMUNES: La azotea del edificio tiene gimnasio, mesas donde poder disfrutar un aperitivo o un café, así como su solarium que cuenta con tumbonas, sombrillas y ducha. Una puesta de sol en Madrid y sus increíbles vistas 360º ya es posible en esta magnífica casa.  SEGURIDAD: La finca tiene con seguridad 24 horas. La zona cuenta con aceras anchas, cientos de árboles nuevos, donde disfrutar un paseo admirando la arquitectura de sus edificios, sus teatros, tiendas, restaurantes y hoteles. Una calle con historia y un brillante futuro. Viva y dinámica, con infinitas opciones gastronómicas, de ocio y centros culturales emblemáticos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de Valverde, 1"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101452300","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5f/1e/00/1122419063.webp","numPhotos":11,"floor":"7","price":1350000.0,"priceInfo":{"price":{"amount":1350000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":114.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle de Manuel Longoria","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Trafalgar","latitude":40.4307174,"longitude":-3.6966583,"showAddress":false,"url":"https://www.idealista.com/inmueble/101452300/","description":"HAUS Living ofrece este espectacular Atico Duplex con reciente reforma y mobiliario minimalista situado en el prestiguioso Barrio de los Jerónimos. Coronado por dos terrazas con vistas a hermosos inmuebles de la zona y de los siempre azules cielos de Madrid. En el piso inferior se encuentra el cómodo salón delante de la primera terraza, con una moderna y completa cocina americana, abierta a los invitados para el mayor disfrute de esta área social. Un aseo de cortesía acompaña la zona. Subiendo las simétricas escaleras aparece el amplio dormitorio con un baño de hermoso diseño y apertura visual. La segunda terraza hace la delicia de este espacio invitando al disfrute y descanso. Se alquila para cortas estancias en 3500 euros A través del podemos ampliar toda información y concertar visitas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11842.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Trafalgar, Madrid","title":"Dúplex en calle de Manuel Longoria"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101453745","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/9a/91/1198981270.webp","externalReference":"W-02JHGM","numPhotos":29,"floor":"1","price":850000.0,"priceInfo":{"price":{"amount":850000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":142.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.421329,"longitude":-3.7127873,"showAddress":false,"url":"https://www.idealista.com/inmueble/101453745/","description":"Fantástico piso en calle premium en Palacio Engel & Völkers presenta en una de las zonas más demandadas del Madrid de los Austrias, esta fantástica propiedad, reformada y lista para entrar a vivir.  Con sus 142 metros cuadrados, la vivienda exterior destaca por su excelente ubicación, en Plaza Marina Española, una calle tranquila y segura; su cuidada reforma y por sus vistas únicas al Palacio de Godoy y al Senado. Se distribuye en un precioso vestíbulo, un amplio y luminoso salón, una cocina independiente con comedor integrado, 2 dormitorios, 2 baños, vestidor y armarios empotrados. La vivienda de techos altos ofrece un encanto a través de su distribución ideal entre las zonas sociales y las zonas más privativas, así como sus vistas únicas que crean un ambiente acogedor y cálido. Una propiedad fantástica en un bonito edificio en el corazón de Madrid, perfecta para cualquier propietario que busca tranquilidad y seguridad. La finca cuenta con la instalación del ascensor. La propiedad se encuentra en una de las zonas más demandadas de Palacio: Plaza de la Marina Española. Junto a la plaza de España, Opera y el Palacio Real es decir en el corazón del Madrid. La zona dispone de la más variada oferta de comercios tradicionales y cosmopolitas de Madrid. Al salir de casa y sin necesidad de utilizar el transporte público o privado, encontramos toda la riqueza gastronómica representada por los mejores restaurantes y bares tradicionales, así́ como una gran oferta cultural de la ciudad. Su proximidad a Puerta del Sol y a Gran Vía nos permite, en un paseo, llegar a la zona comercial más importante del país.  Las comunicaciones son excelentes: Varias paradas de metro, líneas de tren (Cercanías), autobuses y parada de taxis muy cerca.  Paradas de metro cercanas: Opera (Líneas 2 y 5), Plaza de España (Líneas 2, 3 y 10), Santo Domingo (Línea 2) y Sol (Líneas 1, 2 y 3).  Autobuses 1, 133, 146, 147, 32 y 35 y Autobuses Nocturnos: N18, N19, N20 y N21.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5986.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101453752","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/07/68/c5/1122463845.webp","externalReference":"CAS02","numPhotos":13,"floor":"6","price":2590000.0,"priceInfo":{"price":{"amount":2590000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":290.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Castelló","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4340427,"longitude":-3.6821746,"showAddress":false,"url":"https://www.idealista.com/inmueble/101453752/","description":"Belton Real Estate ofrece este magnífico piso en venta, se encuentra ubicado en el prestigioso barrio de Salamanca, en pleno corazón de Madrid. Con una superficie de 290 m2, este lujos piso ofrece un ambiente elegante y moderno, combinando a la perfección el estilo contemporáneo con detalles de diseño sofisticados. Al ingresar al piso, te recibirá una amplio salón muy amplio que irradia luminosidad gracias a sus grandes ventanales que permiten la entrada de luz natural, estos dan acceso a una agradable terraza. Los acabados de alta calidad y los materiales seleccionados aportan un toque de distinción al espacio. La distribución fluida y bien pensada de la sala de estar, el comedor y la cocina crea un ambiente ideal para el entretenimiento y la vida familiar. La cocina, totalmente equipada con electrodomésticos de última generación, cuenta con elegantes encimeras y armarios de diseño que brindan tanto funcionalidad como estilo. El piso dispone de cuatro espaciosas habitaciones, cada una con su propio baño en suite, lo que proporciona privacidad y comodidad a sus residentes. Los baños están equipados con acabados de primera calidad y cuentan con modernas instalaciones. La ubicación del piso en el barrio de Salamanca es otro de sus grandes atractivos. Este reconocido y exclusivo barrio es conocido por sus boutiques de lujo, restaurantes de primera categoría y su ambiente cosmopolita. Además, se encuentra cerca de importantes puntos de interés de la ciudad, como el Parque del Retiro y la famosa Milla de Oro, donde se encuentran las tiendas de diseñadores internacionales más prestigiosas. En resumen, este piso en venta de 3 habitaciones y 3 baños en el barrio de Salamanca destaca por su carácter elegante y moderno, así como por sus acabados de alta calidad y su diseño funcional. Ofrece una oportunidad única para vivir en una de las zonas más exclusivas de Madrid, rodeado de servicios de lujo y con fácil acceso a todo lo que la ciudad tiene para ofrecer. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8931.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Castelló"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101454595","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/63/4a/1122496261.webp","numPhotos":48,"floor":"3","price":1300000.0,"priceInfo":{"price":{"amount":1300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":240.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"El Soto de la Moraleja","province":"Madrid","municipality":"La Moraleja","district":"El Soto de la Moraleja","country":"es","latitude":40.5292798,"longitude":-3.6387362,"showAddress":false,"url":"https://www.idealista.com/inmueble/101454595/","description":"TOP TEAM ofrece en venta magnifico piso de 240m2 de segunda mano en perfecto estado en urbanización cerrada y muy bien equipada en el Soto de la Moraleja, con piscina, dos pistas de padel, tenis y seguridad 24h. Muy bien situado para su acceso desde NI, centros comerciales, zona escolar y oficinas. Es un 3º piso en edificio de 4 alturas, muy luminoso, con verdes y amplias vistas. Piso con 3 dormitorios, todos ellos con baño en suite y armarios empotrados. El principal con una terraza cerrada, vistas inmejorables y muy tranquila. Dormitorio de servicio con baño en zona de cocina. Salón comedor comunicado directamente con una amplia terraza cerrada, incorporada a la vivienda donde se diferencia comedor, y zona de estar. Dos plazas de garaje grandes, leñera y trastero muy grande en el propio edificio, con acceso directo por ascensor.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5417.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Soto de la Moraleja, La Moraleja","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101456066","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/53/aa/1122536524.webp","externalReference":"DS-P77370","numPhotos":69,"price":3300000.0,"priceInfo":{"price":{"amount":3300000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1100.0,"rooms":6,"bathrooms":7,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4748198,"longitude":-3.8195533,"showAddress":false,"url":"https://www.idealista.com/inmueble/101456066/","description":"DIZA Consultores presenta casa independiente de gran tamaño en la mejor zona de La Florida.  La vivienda fue diseñada por el arquitecto Javier Feduchi Benlliure. Se trata de una impresionante residencia en una parcela de 3.242 m². La vivienda, de gran tamaño, abarca 1.100 m² de construcción, además de 500 m² destinados a garaje, porches, terrazas y un extenso jardín con una piscina climatizada, una pista de pádel y una zona social independiente. Esta magnífica vivienda cuenta con una orientación sur en la fachada principal y jardín y cuenta con seis dormitorios en suite, cuatro dormitorios de servicio y diez baños. Además, cuenta con diversas instalaciones como una sala de cine, sauna, gimnasio y sala de masajes, entre otras muchas habitaciones. La propiedad se encuentra en una de las urbanizaciones más exclusivas y seguras de Madrid, muy cercana al centro de la ciudad. La planta principal de la casa está distribuida en una zona de recepción con un amplio y elegante vestíbulo de doble altura, de seis metros, que conduce a un amplio salón con tres espacios diferenciados y una chimenea, así como a un comedor independiente. Estos espacios están provistos de puertas correderas de cristal que van desde el suelo hasta el techo, ofreciendo vistas al jardín y creando un ambiente muy luminoso. La planta principal también cuenta con una zona de despacho y biblioteca, una sala de estar, un dormitorio de invitados en suite, un aseo de invitados, un porche con un comedor de verano y vistas panorámicas, una amplia cocina con zona de office y un comedor diario con acceso a un patio con otro comedor de verano. Además, hay un lavadero, una zona de plancha, un tendedero exterior, un huerto y una leñera. En la segunda planta se encuentran otra sala de estar y cuatro amplios dormitorios en suite con amplios vestidores y baños equipados con ducha y bañera de hidromasaje. Estos dormitorios tienen acceso a dos amplias terrazas y un solárium con vistas al jardín. En el semisótano, hay otro dormitorio en suite para invitados, una sala de cine con un aseo para visitas y una sala de juegos. En el otro extremo de la casa, se encuentra una amplia zona de servicio con dos dormitorios, dos baños y una sala de estar. También se encuentran el cuarto de calderas, la lavandería y la zona de planchado. La propiedad cuenta con un gimnasio con baño completo, una sala de masajes y una sauna finlandesa con dos duchas. En el sótano, hay una amplia zona de almacenamiento, una bodega y un garaje con capacidad para cuatro coches. El extenso jardín arbolado cuenta con una casa de piscina que dispone de una maravillosa terraza y un bar al aire libre. En el interior, hay un salón de juegos, una sala de estar, una cocina, un baño y armarios. Además, hay un dormitorio y un baño adicional, así como un cuarto con sistema de depuración y climatización de la piscina. La casa cuenta con calefacción central y agua caliente mediante una caldera de gasoil, así como aire acondicionado central con sistema de frío y calor mediante conductos. Estaremos encantados de atenderle. DIZA Consultores Inmobiliarios Inmobiliaria de lujo en Madrid especializada en comprar, vender y alquilar pisos en las zonas premium de Madrid: Barrio de Salamanca, Almagro, Chamartín, Retiro, Pozuelo, Aravaca, Boadilla. Convertimos Sueños en Hogares.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"101460080","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/63/b1/1122666170.webp","numPhotos":59,"floor":"13","price":995000.0,"priceInfo":{"price":{"amount":995000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1100000.0,"priceDropValue":105000,"priceDropPercentage":10}}},"propertyType":"penthouse","operation":"sale","size":165.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Fobos","province":"Madrid","municipality":"Madrid","district":"Moratalaz","country":"es","neighborhood":"Marroquina","latitude":40.4121087,"longitude":-3.6351068,"showAddress":false,"url":"https://www.idealista.com/inmueble/101460080/","description":"Avanza Homes presenta el ático más espectacular del barrio. Si estabas buscando algo único en la zona, lo tenemos. La finca donde se ubica cuenta con todo tipo de comodidades y servicios. Piscina, césped, solárium, vestuarios, gimnasio, mesas de ping pong, multipista de fútbol, parque, seguridad 24h los siete días de la semana etc. El piso tiene 165 m²+ 90 m² de terraza. Se encuentra en muy buen estado de conservación; consta de cuatro habitaciones (antes cinco), la principal en suite, dos cuartos de baño, cocina amplia con zona de office y un salón espectacular con un gran ventanal que nos da acceso a la joya de la corona, gran terraza con vistas panorámicas y orientada al suroeste. Para completar este espectacular activo, dispone de dos plazas de garaje contiguas de acceso directo incluidas en el precio. En definitiva, un piso único e irrepetible y ahora tienes la oportunidad de adquirirlo. Ponte en contacto con nosotros y te atenderemos encantados.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6030.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Marroquina, Madrid","title":"Ático en calle de Fobos"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101453351","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9e/8e/8d/1122452050.webp","numPhotos":1,"floor":"7","price":2290000.0,"priceInfo":{"price":{"amount":2290000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":205.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.419967,"longitude":-3.6872207,"showAddress":false,"url":"https://www.idealista.com/inmueble/101453351/","description":"Belton Real Estate ofrece maravilloso ático junto a la calle Serrano, a escasos metros del Retiro situado en una finca impresionante de principios de siglo. La orientación sur de la propiedad asegura que se recibe una gran cantidad de luz natural a lo largo del día, lo que crea un ambiente cálido y acogedor. El ático cuenta con dos dormitorios principales, cada uno con su propio baño en suite. Además, hay una habitación de buen tamaño con su propio baño separado, lo que brinda comodidad y privacidad para cualquier invitado o para el personal de servicio. Todas las habitaciones de la propiedad son amplias y están bien diseñadas. El salón principal es uno de los puntos destacados de la propiedad con vistas impresionantes de la ciudad. El espacio es lo suficientemente grande como para acomodar una amplia sala de estar, una zona de comedor separada y una cocina moderna y totalmente equipada. El diseño de concepto abierto crea una sensación de amplitud en toda la propiedad. La finca también cuenta con un portero que vive en la propia finca, lo que brinda una mayor sensación de seguridad y comodidad. Con todo esto, el ático es una propiedad ideal para alguien que busca una casa moderna y lujosa en una ubicación privilegiada en la ciudad. En resumen, este ático con terraza en venta en el barrio de Salamanca es una oportunidad única para aquellos que buscan un hogar exclusivo, moderno y sofisticado en una de las mejores zonas de Madrid. Con una ubicación inmejorable, acabados de lujo y una terraza impresionante, este ático ofrece una experiencia de vida inigualable en la ciudad. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11171.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98977350","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/97/f1/1134515255.webp","externalReference":"5394","numPhotos":26,"floor":"2","price":5290000.0,"priceInfo":{"price":{"amount":5290000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":377.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"calle de Miguel Ángel","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.436856,"longitude":-3.6902318,"showAddress":false,"url":"https://www.idealista.com/inmueble/98977350/","description":"Ana Bareño de GV | ALMAGRO comercializa el siguiente inmueble: Espectacular piso de 377 metros cuadrados en una de las calles más emblemáticas del Barrio de Almagro. Se trata de una vivienda señorial que ha sido totalmente reformada con las más altas calidades del mercado combinando perfectamente la más moderna funcionalidad con el lujo y la elegancia de las viviendas de época. Impresionante zona de recibo con gran hall de entrada. Cabe destacar la amplitud de sus estancias, los altos techos con molduras y los magnificos acabados de sus maderas. En un precioso edificio clásico con gran portal y portero físico. Dispone de cochera individual. Ideal para entrar a vivir en una casa de elegancia exquisita, con todo lujo de detalles y situada en una de las zonas más cotizadas y demandadas de Madrid.  Distribución: Hall de entrada. Aseo de visitas. Salón. Comedor. Cuarto de dormir principal con cuarto de estar, vestidor y cuarto de baño en suite. Dos cuartos de dormir con cuarto de baño en suite. Cocina. Cuarto de lavado. Habitación de servicio con cuarto de baño. Plaza de garaje. Trastero. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":14032.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle de Miguel Ángel"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101464055","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/52/45/1122811046.webp","externalReference":"VM2305045","numPhotos":36,"floor":"3","price":970000.0,"priceInfo":{"price":{"amount":970000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":230.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"barrio Huertas-Cortes","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4134524,"longitude":-3.7028462,"showAddress":false,"url":"https://www.idealista.com/inmueble/101464055/","description":"ÁTICO DÚPLEX REFORMADO CON SOLÁRIUM Y 2 TERRAZAS EN CORTES. Espectacular ático de dos dormitorios al lado del Four Seasons Hotel en el Barrio de Cortes. En un bonito edificio de 1890 encontramos un espectacular ático dúplex, completamente reformado con las mejores calidades por un prestigioso arquitecto. Cuenta con dos dormitorios, dos baños, uno de ellos en suite, y aseo de cortesía. En la segunda planta se encuentra un increíble espacio abuhardillado que comparten el salón, comedor, zona de despacho y la impresionante cocina con electrodomésticos de alta gama. Un gran ventanal da paso a la primera terraza de unos 30 m², de orientación este. Hay una segunda terraza, solárium, de aproximadamente 70 m², en parte cubierta con pérgola, ideal para solárium, jacuzzi, y zona chill out. Ubicación inmejorable dentro del triángulo de oro cultural de Madrid, en espacio patrimonio de la humanidad (desde el año 2021 “Paisaje de la Luz”), inmejorables comunicaciones en transporte público y cerca de las principales vías de acceso y salida de la ciudad. ¿Te imaginas vivir aquí?    Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4217.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101462453","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/92/c8/1122752778.webp","numPhotos":36,"price":1495000.0,"priceInfo":{"price":{"amount":1495000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":420.0,"rooms":5,"bathrooms":6,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.620386,"longitude":-3.5927971,"showAddress":false,"url":"https://www.idealista.com/inmueble/101462453/","description":"VICTRAIN CIUDALCAMPO le presenta este fantástico chalet independiente de 420 m2 construidos sobre una magnífica parcela totalmente plana de casi 3.000 m2. Con una situación privilegiada, a escasos metros de la entrada de la urbanización, el chalet fue íntegramente reformado hace 5 años, dotándolo de una cómoda y práctica distribución, con espacios muy amplios y luminosos. PLANTA PRINCIPAL: - Amplio hall de entrada. - Dormitorio de invitados con baño en suite. - Amplio salón comedor con salida directa al porche exterior. - Magnífica cocina con isla central. - Aseo de cortesía. - Sala de cine / estar PLANTA PRIMERA: - Gran dormitorio principal con baño en suite y vestidor. - Dormitorio secundario con baño en suite. - 2 dormitorios secundarios que comparten otro baño completo. EXTERIORMENTE: - Impresionante parcela de 2.800 m2, con jardín consolidado, piscina exterior, zona de barbacoa, parking americano para 4 coches y 3 exteriores más. - Gran porche exterior La vivienda está ubicada en la urbanización Ciudalcampo, situada en el kilómetro 28 de la A1, dispone de seguridad privada las 24h del día así como de servicios comunes dentro de la urbanización, dónde destacamos: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, pádel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe internacional SEK dentro de la propia urbanización, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización dispone de una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Público Infanta Sofía. Dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3560.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101466202","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f9/ee/2d/1122882625.webp","externalReference":"ALM22","numPhotos":7,"floor":"6","price":1890000.0,"priceInfo":{"price":{"amount":1890000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":220.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"calle de Zurbano","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4271719,"longitude":-3.6942231,"showAddress":false,"url":"https://www.idealista.com/inmueble/101466202/","description":"Belton Real Estate ofrece esta exclusiva vivienda en una de las zonas mas representativas del distrito Almagro. La vivienda se encuentra recién reformada, ubicada un edificio de porte moderno que goza de gran luminosidad y vistas privilegiadas. Sus 220 metros cuadrados se distribuyen en: - Zona de día: hall amplio, salón con amplios ventanales a la calle que dan paso a una coqueta terraza. Destacamos del piso una extraordinaria luminosidad, gran comedor, cocina independiente totalmente equipada con electrodomésticos de alta gama y un aseo de cortesía. - Zona de noche: cuenta con 3 amplios dormitorios en suite bien equipados de armarios. El principal tiene un amplio vestidor. Inmejorable ubicación en el Barrio de Chamberí, elegante y selecto, es uno es uno de los barrios de mayor nivel de la Capital, representativa y señorial zona, de elegantes edificios donde se pueden encontrar las tiendas más exclusivas de la ciudad. Destaca su tranquilidad, magnífica arquitectura y la variedad de servicios, sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. Servicios: colegios, zonas deportivas, hospitales, pequeño comercio, centros comerciales, salas de exposiciones, restaurantes, bares y todo tipo de servicios en las inmediaciones. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":60000.0},"priceByArea":8591.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle de Zurbano"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101467302","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/82/21/1122920188.webp","externalReference":"869k","numPhotos":40,"price":789900.0,"priceInfo":{"price":{"amount":789900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":327.0,"rooms":5,"bathrooms":5,"address":"calle bergantin, 2","province":"Madrid","municipality":"Majadahonda","district":"Golf - El Carralero","country":"es","latitude":40.4625995,"longitude":-3.8773629,"showAddress":true,"url":"https://www.idealista.com/inmueble/101467302/","description":"HOGARES vende en exclusiva espectacular chalet pareado con las mejores calidades, en una de las mejores urbanizaciones de Majadahonda con piscinas, pistas de pádel, tenis, futbol y unos amplios jardines.  En la planta principal encontramos; Un gran recibidor que distribuye hacia la vivienda, aseo de cortesía, una gran cocina donde encontramos zona de office con acceso a un gran salón que da paso a dos ambientes muy bien distinguidos, zona de comedor y la zona de estar que da acceso a la salida a un porche añadido con las mejores calidades en cerramientos y que da paso al jardín de la vivienda que consta de 252m2.  La primera planta se compone de; Distribuidor muy amplio que da acceso a dormitorio principal en suite con plato de ducha y bañera de hidromasaje y en el que además encontramos un gran vestidor, seguidamente encontramos dos dormitorios secundarios amplios y con armarios empotrados vestidos ambos con cuartos de baño en suite. En la segunda planta encontramos la buhardilla que esta adecuada para disfrutar como un dormitorio extra, zona de ocio etc. con cuarto de baño con plato de ducha y acceso directo a una terraza.  En la planta sótano encontramos un gran salón, un dormitorio, cuarto de baño y zona de lavandería.  Plaza de garaje con puertas automáticas, además con posibilidad de dejar un vehículo en la zona delantera de la parcela. Vivienda dotada con aire acondicionado por conductos, aislamientos de las mejores calidades, suelos de mármol en la planta principal y escalera, tarima en dormitorios y buhardilla. PARA MAS INFORMACION PONGASE EN CONTACTO CON NOSOTROS. HIPOTECA 100% NO DUDES EN VENIR A VISITARLO!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2416.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Golf - El Carralero, Majadahonda","title":"Chalet pareado en calle bergantin, 2"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101468214","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/45/ce/00/1122952948.webp","numPhotos":10,"floor":"6","price":690000.0,"priceInfo":{"price":{"amount":690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"barrio Lista","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4302506,"longitude":-3.6798469,"showAddress":false,"url":"https://www.idealista.com/inmueble/101468214/","description":"Belton Real Estate vende esta lujosa y extraordinaria vivienda situada en una de las zonas mas exclusivas de Goya, junto a la Plaza Marques de Salamanca. Edificio representativo, con portero físico, muy tranquilo y luminoso. Vivienda con reforma de diseño, de 85 m2 que se distribuye en 2 habitaciones y 2 baños. La habitación principal, totalmente exterior, cuenta con baño en suite. La zona de estar se divide en un amplio salón con dos huecos a un amplio patio de manzana uno de ellos un pequeño balcón y una cocina independiente totalmente reformada y equipada con electrodomésticos de alta gama. La vivienda esta impecable en cuanto a estado de conservación no necesita ningún tipo de inversión, todo con primeras calidades, puertas, ventanas, fontanería, baños, suelos, etc. Privilegiada ubicación cerca del Parque del Retiro, uno de los lugares más significativos de la capital española, con sus jardines es un oasis verde en el centro de Madrid que ofrece cultura, ocio y de deporte. Entre sus elementos arquitectónicos e históricos más importantes se encuentran el Estanque Grande y el Palacio de Velázquez que actualmente se utilizan como salas de exposición. Además, El Retiro alberga esculturas y fuentes notables como son el monumento a Alfonso XII, proyecto del arquitecto José Grasés Riera o el reservado de Fernando VII. Sin duda exclusiva zona con mucho encanto, a un paso del ambiente más cultural e interesante de Madrid. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8625.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101468204","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/2e/63/1126799258.webp","externalReference":"MM183548","numPhotos":51,"price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1545000.0,"priceDropValue":95000,"priceDropPercentage":6}}},"propertyType":"chalet","operation":"sale","size":989.0,"rooms":13,"bathrooms":12,"address":"avenida DE VALDEALMENDROS","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.591696,"longitude":-3.588872,"showAddress":false,"url":"https://www.idealista.com/inmueble/101468204/","description":"Gilmar Consulting Inmobiliario Santo Domingo vende en la Urbanización Fuente del Fresno ésta casa de campo con mucho encanto. Por su distribución y características es una finca ideal como inversión para grandes familias que busquen un acogedor lugar para reunirse tanto en vacaciones como en celebraciones especiales. También para varias familias que quieran vivir independientemente, pero compartiendo el jardín, la piscina y las zonas comunes o para inversores que busquen rentabilizar la propiedad, alquilando cada vivienda por separado. La casa está enclavada sobre una parcela plana de 3.500m2. Cuenta con un jardín consolidado y presenta unos bonitos rincones, para disfrutar de él en todas las épocas del año. La propiedad se divide en la casa principal en la planta baja y tres apartamentos independientes con sus dormitorios, cocina, salón y baños, en la primera planta. Se distribuye como sigue: CASA PRINCIPAL Un amplio hall da acceso por un lado a la derecha a un despacho con baño y a continuación el dormitorio principal con armarios. A la izquierda, hay tres salones enormes contiguos, y al fondo un amplio cuarto de estar con chimenea, dormitorio y baño, otro dormitorio con baño en suite y dos dormitorios que comparten un baño. Amplia cocina que cuenta con una isla, zona de plancha y lavandería y entrada independiente. PISOS INDEPENDIENTES: Desde otra entrada independiente una escalera conduce a los tres apartamentos totalmente independientes. Cada uno cuenta con su propio salón y cocina. El primer apartamento tiene dos dormitorios y dos baños, mientras que los otros dos tienen tres dormitorios y dos baños cada uno. Ponemos el broche final con un precioso jardín, muy íntimo con piscina y un rinconcito chill out, muy agradable, zona infantil con una linda casita construida con ladrillos, ventanas de madera con contraventanas, ideal para los niños.  Garaje cubierto para dos coches y techado para otros tres. Fuente del Fresno es una urbanización de lujo, consolidada y tranquila, muy próxima a los campos de golf de la Real Sociedad Hípica Española, del RACE y del Circuito del Jarama, ubicada en la Zona Norte de Madrid a la cual se accede desde la N-I tomando la salida en el km 23. La urbanización cuenta con vigilancia las 24h del día, ofreciendo un alto nivel de seguridad y privacidad a todos sus vecinos y disponiendo de pistas de pádel, tenis, baloncesto y zona infantil; además, se encuentra muy próxima a la zona comercial de Fuente del Fresno y Club de Campo, equipadas con mini-market, clínicas, bares y restaurantes, farmacia, peluquería, papelería y escuela de música. Fuente del Fresno también cuenta con la parroquia de Nuestra Señora de Fuente del Fresno y con más de 22 km de zonas verdes.  La oferta escolar en la zona es de muy alta calidad, destacando la proximidad al Colegio Internacional SEK (privado), el Trinity College (concertado), el CEIP Santo Domingo (público) y la Escuela privada El Ardal. La urbanización se encuentra ubicada a solo 10 minutos del centro de Madrid y del aeropuerto Madrid-Barajas, IFEMA y de un parque empresarial formado por múltiples compañías multinacionales. Fuente del Fresno dispone de varias rutas de autobuses que llegan al centro de Madrid, además de encontrarse próxima a la estación de metro del Hospital Infanta Sofía (Línea 10), de los Centros Comerciales The Style Oulet, Decathlon y del Plaza Norte, en San Sebastián de los Reyes.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1466.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Casa independiente en avenida De Valdealmendros"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101450030","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/5d/c4/1124921597.webp","externalReference":"MM185815","numPhotos":42,"price":1900000.0,"priceInfo":{"price":{"amount":1900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1126.0,"rooms":5,"bathrooms":6,"address":"avenida DEL MONTE","province":"Madrid","municipality":"Santo Domingo","country":"es","latitude":40.6296413,"longitude":-3.5750381,"showAddress":false,"url":"https://www.idealista.com/inmueble/101450030/","description":"Gilmar Consulting Inmobiliario pone a su disposición señorial Chalet independiente en Santo Domingo, con una superficie de 1.126 m2 y ubicado en una parcela de 3.605 m2. Distribuido en varias plantas y cuenta con 5 dormitorios, 6 baños y 2 salones. La distribución de la vivienda es la siguiente: Sótano: Dispone de ascensor, garaje con puerta automática para un coche, sala de cine, amplio salón de juegos con cocina, horno y microondas, con acceso al jardín, y un baño completo. También cuenta con un cuarto de calderas que utiliza gas natural, suministro de agua del canal y de pozo, y aire acondicionado mediante Split en toda la casa, con unas vistas fantásticas y una de las mejores parcela de Santo Domingo. Planta baja: Se encuentra un salón de doble altura con chimenea, cocina con office, una habitación o despacho, tres dormitorios con baño y ascensor. Primera planta: Destaca el dormitorio principal en suite, que cuenta con una bañera de chorros, terraza con dos orientaciones y acceso directo mediante el ascensor. Entre las características de la propiedad se encuentran una piscina de cloro, un amplio porche exterior con cocina y horno de leña, así como una parcela que alberga seis olivos de 2000 años de antigüedad. La carpintería interior y exterior es de PVC, cuenta con calefacción de gas, aire acondicionado y sistema de alarma. Santo Domingo es una lujosa urbanización de Algete situada al margen derecho de la autovía A-1, en el kilómetro 28 sentido Burgos. Esta urbanización privada se encuentra muy próxima al Aeropuerto de Madrid y a tan sólo 15 minutos de la capital. Cuenta con los mejores y más amplios servicios de las urbanizaciones de la zona al disponer del único centro comercial propio con servicios tales como: consultorio médico de la Seguridad Social, oficina de Correos, bancos, farmacia, restauración, veterinario, gimnasio, tiendas diversas además de Club Social, totalmente reformado, con campo de entrenamiento de golf, piscina, escuela de tenis y zona de ocio para niños y adultos. Dispone también de colegios públicos (CEIPS), privados e internacionales (SEK, Trinity College...), residencia para la tercera edad e iglesia.  Su nivel de seguridad es excelente, pues Santo Domingo está dotada con seguridad privada y policía local, así como sistema de cámaras perimetral con control las 24 horas. La oficina de tenencia de alcaldía se encuentra dentro y facilita todos los trámites burocráticos a los residentes, sin necesidad de desplazarse.  Remarcar que es la única urbanización en la actualidad que dispone en su totalidad de servicios de gas natural y doble canalización de agua procedente del Canal de Isabel II y de los pozos propios para riego de jardines y piscinas.  La urbanización de Santo Domingo, en Algete, cuenta con una línea regular de autobús (171) que va al intercambiador de Plaza de Castilla y efectúa paradas en lugares como el metro de San Sebastián de los Reyes y junto al Hospital Público Infanta Sofía, al cual también podemos llegar en 10 minutos en coche.\".","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1687.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Santo Domingo","title":"Casa independiente en avenida Del Monte"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101468880","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/00/f9/1127747735.webp","externalReference":"4713","numPhotos":32,"floor":"1","price":785000.0,"priceInfo":{"price":{"amount":785000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"calle de Francisco Silvela","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4409438,"longitude":-3.6789125,"showAddress":false,"url":"https://www.idealista.com/inmueble/101468880/","description":"¡Estupenda vivienda en EL VISO! HousinGo presenta este impresionante piso, amplio y luminoso, que consta de 3 dormitorios y 2 baños. Ubicado en una finca clásica con portero físico y ascensor, este inmueble se encuentra en una posición privilegiada, a pocos pasos del prestigioso IE Business School y del intercambiador de Avenida de América.    El piso se sitúa en la primera planta, beneficiándose de una abundante entrada de luz natural. Su excelente ubicación cerca del IE Business School y del intercambiador de Avenida de América es una de sus características más destacadas, además de contar con amplios espacios de almacenamiento, perfectos para mantener todo en orden.    En cuanto al estado del piso, se encuentra en óptimas condiciones. Dispone de calefacción central y aire acondicionado, proporcionando un ambiente confortable en todas las estaciones del año. Aunque se trata de un piso interior, está diseñado para aprovechar al máximo la iluminación, creando un ambiente luminoso y acogedor. Los techos altos, las paredes lisas y el suelo de madera añaden un toque de elegancia al conjunto.  El piso también cuenta con prácticos armarios empotrados, que ofrecen un amplio espacio de almacenamiento adicional. Las ventanas climalit aseguran un adecuado aislamiento acústico y térmico, contribuyendo a crear un ambiente tranquilo y confortable en el interior del piso. Se divide en las siguientes estancias: -Hall de entrada: recibidor  -Salón: Amplio independiente   -Cocina: Independiente  -Dormitorio 1: DOBLE con vestidor y baño en suite -Dormitorio 2: DOBLE  -Dormitorio 3: DOBLE  -Baño 2: Con pie de ducha y ventana _ Chamartín es una elegante zona residencial con tiendas exclusivas y bistrós en la calle Príncipe de Vergara. En sus anchas avenidas se pueden ver jardines frondosos, imponentes edificios de oficinas el Santiago Bernabéu, y los amantes de la música clásica acuden a los conciertos del Auditorio Nacional.    HousinGo, by David de Gea. Somos una agencia inmobiliaria especializada en la venta y alquiler de activos residenciales en zonas Prime de Madrid. Contamos con tres oficinas de atención al público, una en CALLE AYALA 62, otra en CALLE SERRANO 81, y otra en CALLE VELÁZQUEZ 117, en el Barrio de Salamanca. Por petición de algunos clientes, no publicamos una gran parte de nuestros inmuebles en portales inmobiliarios. Aunque la mayoría de nuestra cartera está en nuestra página web, frecuentemente tenemos nuevas oportunidades de inversión que se comercializan totalmente off-market. Si está interesado en alquilar, vender o comprar, puede contactarnos a través de nuestro teléfono fijo enviarnos un WhatsApp a o visitarnos en una de nuestras oficinas. Disponemos de un servicio de Call Center 24 horas al día, 365 días al año, para poder atenderles de manera ininterrumpida. .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6542.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso en calle de Francisco Silvela"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101461026","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/57/eb/1122735521.webp","externalReference":"cm-423385","numPhotos":39,"floor":"1","price":1540000.0,"priceInfo":{"price":{"amount":1540000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":326.0,"exterior":true,"rooms":9,"bathrooms":3,"address":"barrio Trafalgar","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Trafalgar","latitude":40.4376295,"longitude":-3.7022741,"showAddress":false,"url":"https://www.idealista.com/inmueble/101461026/","description":"ÚNICA Inmobiliaria presenta estupendo inmueble de 326 m² en pleno Trafalgar con la posibilidad de segregar. Gran luminosidad por la distribución de ventanales amplios y siendo todo exterior. Con suelos de cerámica. Office completamente amueblado. Cuartos de baño y aseo. Además dispone de piscina y solárium en la azotea.  Situada en pleno centro en una de las zonas más prestigiosas de Madrid, rodeado de todo tipo de comercios, vida y actividades hosteleras, restaurantes, prestigiosos colegios y todas las mejores conexiones de transporte público y zonas de aparcamiento. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com. CA.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":4724.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Trafalgar, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101469115","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/04/2b/1122985932.webp","numPhotos":24,"floor":"3","price":839000.0,"priceInfo":{"price":{"amount":839000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de San Bernardo, 51","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.425422,"longitude":-3.7074961,"showAddress":true,"url":"https://www.idealista.com/inmueble/101469115/","description":"Andes Inmobiliaria comercializa magnífico inmueble con reforma a estrenar, acabados y calidades de lujo, además de una cómoda distribución, en el madrileño Barrio de Malasaña-Universidad, en la emblemática calle de San Bernardo, junto a la estación de Metro. Equipado y amueblado para entrar a vivir y disfrutar de sus ventajas o, como inversión rentable en la capital, ya que se ha reformado cuidando cada detalle para lograr el máximo confort. Esta propiedad cuenta con 106 M2 ( según la Dirección General de Catastro) que se distribuyen en: Salón con cocina americana e isla central, equipada con electrodomésticos de primeras marcas, grandes ventanales que le aportan mucha luz natural y balcones a la calle San Bernardo, comedor de diseño, 3 cómodos dormitorios dobles con armarios empotrados, dos de ellos con baño en suite y un tercer baño para uso de cortesía y del último dormitorio. Calefacción Individual de Gas Natural, aire acondicionado, ventanas climalit, suelos de tarima de madera, armarios empotrados. En 3ª planta exterior con ascensor, en una finca del año 1900 en muy buen estado de conservación (con ITE aprobada y exenta de IBI ). El inmueble se encuentra en una magnífica ubicación, en el Distrito Centro de la capital, en el dinámico Barrio de Malasaña-Universidad, un barrio lleno de vida y ambiente, con todo lo necesario para facilitar el día a día, servicios comerciales, educativos, de salud. Además de una gran oferta para ocio y restauración, con diversos restaurantes de comida tradicional y de vanguardia, teatros, cines, etc, en la calle de San Bernardo, una de las principales calles del barrio, a escasos minutos de la Gran Vía Madrileña y sus lugares emblemáticos y turísticos. Cuenta con diferentes líneas de autobuses y tiene también fácil acceso a la M-30. VISITA LA WEB DE ANDES INMOBILIARIA PARA VER TODOS NUESTROS INMUEBLES DISPONIBLES. Contacte con Andes Inmobiliaria para agendar una visita a esta excelente propiedad. Consulte por nuestra asesoría financiera para ayudarle a conseguir las mejores condiciones del mercado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7915.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de San Bernardo, 51"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101470673","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/11/80/1123030366.webp","externalReference":"1044","numPhotos":36,"price":3200000.0,"priceInfo":{"price":{"amount":3200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":841.0,"rooms":6,"bathrooms":6,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4764057,"longitude":-3.8227489,"showAddress":false,"url":"https://www.idealista.com/inmueble/101470673/","description":"Maravillosa casa en parcela de 3.112 m2 junto a las vallas del Pardo. Casa con un total construida de 841 m2 y vigilancia 24 horas. Distribución: - Planta baja: toda orientada al sur. Buen hall de entrada, aseo de visitas. Salón con maravillosa chimenea y con dos ambientes claramente definidos con salida a estupendo porche. Comedor independiente para 24 personas y salida al mismo porche. Cocina estupenda con despensa, zona de plancha, dormitorio de servicio con su baño. En esta planta también esta el dormitorio principal en suite con baño doble, vestidor y sala de estar.  - Planta primera: Maravilloso y precioso gran cuarto de estar - TV cuarto de estar al que dan los 4 dormitorios y los dos baños completos que tiene esta planta.   Precioso jardín muy llano con fantástica piscina y porche- bungaló con baño. Parking cubierto para 3 coches y parking descubierto para 6 coches mas. Suelos de madera, calefacción por gasoil.  .","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3805.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101473635","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/4b/bb/1206502604.webp","externalReference":"W-02R2AI","numPhotos":42,"floor":"3","price":960000.0,"priceInfo":{"price":{"amount":960000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":204.0,"exterior":true,"rooms":5,"bathrooms":2,"address":"calle de Atocha","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4100006,"longitude":-3.6985218,"showAddress":false,"url":"https://www.idealista.com/inmueble/101473635/","description":"Bonito piso en finca clásica en Antón Martín Engel & Völkers presenta este precioso piso en Antón Martín en una finca clásica del 1900, con ascensor y vistas a algunos de los edificios más bonitos de la ciudad. La propiedad se encuentra en una tercera planta y cuenta con 204 m 2 construidos. Está distribuida en un salón exterior con dos balcones a la calle atocha, una amplia cocina con office y despensa, 5 dormitorios y dos baños completos, cuarto de lavandería y habitación de almacenaje. La zona de descanso de la casa da al interior y cuenta con 3 patios interiores, 2 de ellos patios con ventanas balcón, lo que hace que las habitaciones sean muy luminosas. El piso tiene calefacción de gas natural, suelos de tarima y puerta de acceso a la vivienda blindada. Además, el edificio cuenta con acceso adaptado para personas con movilidad reducida y doble entrada de seguridad. Una propiedad con muchas posibilidades, perfecta para reformar. Una excelente oportunidad para hacerse la vivienda ideal a medida. Se encuentra situado en Antón Martín, en la frontera de Cortes y Lavapiés, a pocos minutos de La Puerta del Sol andando. Con la boca del metro de Antón Martin a pocos metros y muy cerca del Museo Reina Sofía, CaiXa Forum, Atocha Renfe y del Parque del Retiro.  Lavapies según la revista Time Out 2019, es El Barrio más cool del mundo; una zona en pleno auge gracias a su diversidad multicultural y su apreciada oferta de eventos e inauguraciones en galerías de arte y centros culturales como La casa encendida o La tabacalera y múltiples teatros. La zona ofrece un ambiente bohemio y la población más cosmopolita de la capital y cuenta con restaurantes y bares de diferentes nacionalidades. El área emergente del Madrid más vivo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4706.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de Atocha"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"28397114","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/12/41/1123181718.webp","externalReference":"5820","numPhotos":68,"price":2490000.0,"priceInfo":{"price":{"amount":2490000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":507.0,"rooms":6,"bathrooms":5,"address":"calle Loira","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.621576,"longitude":-3.613495,"showAddress":false,"url":"https://www.idealista.com/inmueble/28397114/","description":"REA Inmobiliaria ofrece este espectacular chalet independiente de corte vanguardista situado en un emplazamiento ideal dentro de Ciudalcampo, con impresionantes vistas, tranquilo y de rápido acceso desde la entrada de la urbanización. La vivienda, reformada por una interiorista de prestigio, está diseñada para poder separar sin problemas la vida social de la vida familiar.  El inmueble, en estado impecable, tiene 507 m2 construidos y 2.843 m2 de parcela. Atesora 5 dormitorios y 4 baños (sin contar la zona de servicio) y se distribuye de la siguiente manera: La planta calle se despliega a partir de un vestíbulo que da paso a la zona de recibo de la vivienda, que consta de dos salones, un espectacular comedor para 12 comensales y una terraza totalmente techada de unos 50 m2. Los dos salones tienen chimenea. Uno de ellos se sitúa a continuación del comedor, separado del mismo por una cristalera. Entre los dos componen un espacio diáfano, con grandes ventanales que dejan entrar muchísima luz y permiten disfrutar de unas vistas de ensueño. El comedor dispone de una elegante cocina de apoyo a la principal (que está en la planta inferior) para los grandes banquetes, que también tiene acceso a la terraza. Desde esta planta se sube, a través de una puerta corredera, a la cubierta superior, habilitada toda como una gran terraza desde la que se puede contemplar una dehesa y, a lo lejos, la sierra. El vano de la escalera está acondicionado para ser aprovechado como despensa, bodega o maletero. Un aseo de cortesía completa las estancias disponibles en este nivel. La planta baja es la parte familiar de la casa. Por un lado, se encuentra la zona juvenil, que consta de tres dormitorios de buen tamaño, dos baños y una gran sala de estar con acceso a la piscina. En este ala se ubica también un dormitorio de invitados con vestidor, baño incorporado y salida al jardín. En el ala contraria se encuentran los aposentos de los adultos, un deslumbrante conjunto con dormitorio, salón con chimenea, vestidor y cuarto de baño con sauna incorporada. Tanto el dormitorio como el salón tienen salida a una coqueta terraza exclusiva para poder disfrutar del jardín. Esta planta contiene también una enorme cocina con comedor de diario, gran espacio de almacenamiento y salida a un patio y al jardín, una amplia despensa y un cuarto de lavado y plancha. Desde la entrada principal hay una escalera que baja directamente a la cocina y que sirve para recibir los pedidos y la compra. Tanto el trastero como la zona de servicio (que consta de habitación con baño) tienen accesos independientes y están separados del resto de la casa. El jardín es magnífico, con multitud de árboles consolidados. La vivienda cuenta con dos plazas de garaje bajo pérgola y una zona de aparcamiento en la parte baja del jardín. Los materiales de construcción son todos de primera calidad (piedra caliza, suelos de tarima de roble, suelos cerámicos en tonos neutros). La climatización cuenta con aerotermia, placas fotovoltaicas y aire acondicionado.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":4911.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle Loira"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101475271","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/fa/c5/1180177360.webp","externalReference":"W-02RYSH","numPhotos":34,"floor":"2","price":1995000.0,"priceInfo":{"price":{"amount":1995000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":215.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle del Correo","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4154946,"longitude":-3.7055832,"showAddress":false,"url":"https://www.idealista.com/inmueble/101475271/","description":"Excelentes Inmuebles exteriores en la calle Mayor Engel & Völkers pone a su disposición este excelente inmueble exterior en segunda planta de una finca señorial de la zona con ascensor. Ubicado en pleno corazón del centro de Madrid, a pocos metros de la Plaza Mayor y la emblemática Puerta del Sol. El inmueble de 219 m2 construidos según catastro está subdividido en 3 apartamentos, 2 de ellos al exterior y uno a un patio interior. Todos ellos recién reformados con excelentes acabados y materiales de buena calidad, calefacción y aire acondicionado por conductos. Edificio exento de IBI por encontrarse dentro del conjunto de Patrimonio Histórico de Madrid. Apartamento 1 exterior Izquierda Un pasillo distribuye a esta acogedora propiedad de 2 habitaciones con armarios empotrados, 2 baños, uno de ellos en suite. Al final del pasillo se encuentra un amplio salón comedor-cocina americana, el espacio es muy luminoso debido a que tiene 3 balcones exteriores a la calle principal. Apartamento 2 exterior Centro Vivienda exterior que conduce a través de un pasillo al salón comedor-cocina con 2 balcones acristalados que dan a la calle principal. Tiene un amplio dormitorio doble con baño en suite y una 2ª habitación que se puede usar como dormitorio o despacho. Apartamento 3 interior derecha Agradable vivienda que goza de una increíble tranquilidad al ser interior, está distribuida en un salón-comedor y cocina americana, un dormitorio doble y un baño completo. Una excelente ocasión de compra para una persona que desea vivir en pleno centro de Madrid y tener otros dos apartamentos con alta rentabilidad con alquiler a corta y larga estancia. La propiedad se encuentra en el distrito Centro, situada a pocos metros de la emblemática Plaza Mayor. Cuenta con una ubicación inmejorable en el centro de Madrid, donde se puede disfrutar de todo tipo de oferta de ocio como teatros, bares, restaurantes, oferta comercial y tiendas. Una gran parte del barrio está incluido dentro del Área de Prioridad Residencial, se traduce en un entorno peatonal y el tráfico está limitado a transporte público y residentes. También está ubicado junto al gran complejo de Canalejas, levantado sobre siete históricos edificios del Barrio y que alberga el primer Hotel Four Seasons de España, una galería comercial y 22 viviendas de lujo, lo que dota al barrio de un carácter más exclusivo. Esta propiedad única se encuentra ubicada muy cerca a la estación de metro Sol y la estación de tren de cercanías de corta distancia. Las líneas de autobús clave son accesibles a pocos minutos andando desde la vivienda.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9279.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle del Correo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101474886","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/d8/2f/1123190487.webp","externalReference":"MIV01940","numPhotos":63,"price":2900000.0,"priceInfo":{"price":{"amount":2900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":738.0,"rooms":7,"bathrooms":2,"address":"barrio Fuentelarreina","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Fuentelarreina","latitude":40.4829575,"longitude":-3.7402669,"showAddress":false,"url":"https://www.idealista.com/inmueble/101474886/","description":"Esplendido chalet individual en la mejor zona de la colonia residencial Fuentelarreina. En sus 738 m² catastrales y 3 plantas dispone de 7 habitaciones, 4 baños y 2 aseos. Además de una oficina completa con 3 estancias y 1 baño. La parcela, con vegetación consolidada, es de 1.395 m² y dispone de porche, cenador con cocina-barbacoa y piscina climatizada.  DISTRIBUCION EN PLANTAS Planta de entrada - Tras pasar una preciosa puerta colonial de madera nos recibe un hall con aseo de invitados y un armario de tres puertas. A la izquierda está el salón principal en dos ambientes y con chimenea francesa. Está conectado con puerta corredera al comedor para 12 comensales. A la derecha encontramos la auténtica suite principal con un salón con chimenea y bar, seguido del dormitorio, un vestidor de amplias dimensiones y un baño con ducha. En la planta baja y con entrada de servicio también encontramos la funcional cocina separada por una puerta del office y un cuarto de lavado. Por un pequeño pasillo encontramos en la zona de servicio 2 dormitorios y un baño completo.  Planta Primera - En el primer piso subiendo la fabulosa escalera de mármol encontramos a la izquierda una luminosa sala de juegos o estudio acristalada. A la derecha una suite principal con la terraza acristalada incorporada, su vestidor y su baño con bañera y ducha. Por un pasillo encontramos 1 vestidor, 1 dormitorio con baño en suite. Mas adelante hay un baño con bañera que comparten 2 habitaciones dobles con cuatro y seis puertas de armario respectivamente.  Semi-Sótano - En la planta semisótano con entrada propia desde el exterior encontramos una oficina completa, con 2 despachos, una sala de reuniones con pared de cristal, una sala para máquinas e impresoras y un baño completo con ducha. Al lado se encuentra el garaje, con capacidad para 3 o 4 vehículos. Además, en esta planta se ubica la sala de calderas y un baño con un gran acumulador de agua.  Un amplio jardín rodea la vivienda, con piscina climatizada, vestuarios, baño y zona de almacenamiento de tumbonas.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3930.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuentelarreina, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101476360","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/d4/13/1123244732.webp","externalReference":"VO-1701","numPhotos":42,"price":690000.0,"priceInfo":{"price":{"amount":690000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":430.0,"rooms":4,"bathrooms":4,"address":"calle marcos s/n","province":"Madrid","municipality":"Hoyo de Manzanares","country":"es","latitude":40.6145479,"longitude":-3.9034556,"showAddress":true,"url":"https://www.idealista.com/inmueble/101476360/","description":"Espectacular chalet independiente en Las Colinas, la mejor urbanización de Hoyo de Manzanares, con una superficie construida de 430m2 y una superficie útil de 300m2, todo ello distribuido en 2 cómodas plantas. La 1ª planta consta de salón-comedor muy luminoso con aire acondicionado, chimenea (pendiente de su instalación), terraza que nos ofrece unas vistas exquisitas hacia el monte y al jardín, preciosa cocina con comedor y mobiliario de alta calidad. Distribuidor con acceso a 3 habitaciones, dos de ellas con un tamaño aproximado de 15m2, armarios empotrados, cuarto de baño completo para darles servicio, y la suite principal con cuarto de baño completo, aire acondicionado, vestidor y vistas al monte. La planta calle consta de gran salón, con infinitas posibilidades como cuarto de juegos, gimnasio, sala de estar, trastero, etc. y posibilidad de cuarto de baño preparado, comunicación mediante elevador o escaleras con la planta de arriba. En esta misma planta se está acondicionando una estancia para futuro apartamento, con entrada independiente, salón-comedor, cocina abierta con isla, dormitorio y cuarto de baño completo en suite. El jardín es muy tranquilo, con posibilidad de construir una piscina, entrada a la vivienda desde la calle con puerta automatizada para vehículos, carport para dos coches, cenador y barbacoa. Calidades a destacar: Carpintería exterior doble con rotura de puente térmico y acústico e interior en PVC color madera de Nogal. Los muros de la vivienda cuentan con un grosor de nada menos 45cm, proporcionando el máximo aislamiento y calidez en toda su estructura. Suelos en tarima, porcelánicos y cerámicos. Pintura lisa en todas sus estancias. Posibilidad de ampliación de la vivienda aproximadamente 130m2 bajo la cubierta y acondicionarla para futuros usos. La vivienda cuenta con un enclave estratégico, entre Torrelodones y Hoyo de manzanares, con servicios de transporte en la puerta, gasolinera, parques y sendas para pasear, a pocos minutos de colegios, supermercados y zonas de restauración.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1605.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Hoyo de Manzanares","title":"Casa independiente en calle marcos s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101478418","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/a6/9c/1123316184.webp","numPhotos":26,"floor":"1","price":889000.0,"priceInfo":{"price":{"amount":889000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":118.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Mesonero Romanos","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4203013,"longitude":-3.705842,"showAddress":false,"url":"https://www.idealista.com/inmueble/101478418/","description":"RE/MAX Casa Elite comercializa vende exclusiva piso exterior de lujo en el centro de Madrid, entre Sol y Callao, Gran vía, Preciados, totalmente reformada con altas calidades y diseño. Espectacular piso de 118 M2 construidos 99 m2 útiles. Con una distribución de 2 habitaciones totalmente amuebladas y equipadas, (una de ellas en suite) con 2 baños. Con un amplio salón comedor con grandes ventanales a la calle y balcón. Cocina integrada con todos los electrodomésticos de alta gama y diseño, (horno, frigorífico/congelador, microondas), armarios. Calefacción Individual de Gas Natural, aire acondicionado, ventanas climalit, suelos de tarima de madera, armarios empotrados. Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED, incluyen carpintería artesanal e iluminación de diferentes ambientes. Zona: Gran Via, Callao, Sol, Gran Vía, Plaza del Carmen, rodeado de los típicos restaurantes del barrio, tiendas, centro comercial del Corte Inglés, Comunidad: 70€ IBI: 437 €.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7534.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Mesonero Romanos"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101479852","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/fb/de/1199253696.webp","externalReference":"W-02S68B","numPhotos":42,"floor":"4","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":243.0,"exterior":true,"rooms":5,"bathrooms":6,"address":"barrio Gaztambide","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4385335,"longitude":-3.7150661,"showAddress":false,"url":"https://www.idealista.com/inmueble/101479852/","description":"Exclusivo piso exterior reformado en Chamberí Engel & Völkers tiene el placer de presentarles este exclusivo inmueble exterior, con 2 terrazas, 5 dormitorios, 6 baños y magnífica reforma integral a estrenar en Chamberí.  Esta luminosa propiedad de 243 m2 se encuentra en la 4ª planta de un edificio de 1955 y excelente ubicación en el barrio de Gaztambide, al lado de Cea Bermúdez, a un paso de la plaza Cristo Rey y metro Filipinas, cerca del Parque del Oeste y Parque de Santander. La finca tiene salvadas las barreras arquitectónicas y cuenta con portero físico, ascensor, montacargas y escaleras principal y de servicio. La casa se vende amueblada y con electrodomésticos de alta gama. Cabe destacar que en su reforma se usaron materiales de calidad y se estudió cuidadosamente la redistribución del espacio resultando así una vivienda moderna y funcional a la par que acogedora. Al entrar en la casa nos recibe un grandísimo y soleado salón comedor exterior con grandes ventanales y terraza orientada al este; a su lado, la cocina, integrada pero independiente gracias a un cerramiento con paneles de madera acristalados que dan continuidad visual con calidez. También aquí, un aseo de cortesía. El área de noche dispone de 5 dormitorios dobles, todos con armarios empotrados y baño en suite. El dormitorio principal, con una agradable terraza acristalada a gran patio de manzana. Y, siguiendo con el concepto de funcionalidad, la zona de lavandería al final del pasillo.  Una oportunidad de inversión en Chamberí, un producto único: exterior, planta alta con terrazas, reformado, amueblado, 5 dormitorios, 6 baños y buena rentabilidad al ser zona de gran dinamismo por las varias universidades y hospitales aquí existentes. Gaztambide, uno de los seis barrios que conforman el valorado y céntrico distrito de Chamberí, está delimitado por las conocidas calles Alberto Aguilera, Princesa, Isaac Peral, Cea Bermúdez y Blasco de Garay. Se trata de un barrio con abundantes tiendas y todo tipo de servicios, donde conviven el comercio de proximidad con las grandes superficies como Zara y El Corte Inglés por ejemplo. Cuenta con una amplia oferta en restauración y ocio en el entorno inmediato como los Teatros del Canal entre otros. Respecto a zonas verdes, a muy poca distancia tenemos el Parque de Santander y el Parque del Oeste (zona verde emblemática de Madrid que termina en el Templo de Debod junto a la Plaza de España). Su completa red de transportes públicos incluye las estaciones de metro Islas Filipinas y Argüelles (cerca también el metro Canal), diversas paradas de autobús y el intercambiador de Moncloa. Cabe destacar su rápido acceso a la A-6 y M-30. En el campo de las dotaciones, existe amplia oferta en infraestructura educacional, cuenta con escuelas infantiles, colegios y universidades. En cuanto a infraestructura sanitaria se encuentra La Fundación Jiménez Díaz y el Hospital Clínico.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5967.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101480949","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/c0/60/1123407027.webp","externalReference":"MIV01938","numPhotos":55,"price":1975000.0,"priceInfo":{"price":{"amount":1975000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":710.0,"rooms":7,"bathrooms":5,"address":"barrio Tres Olivos - Valverde","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Tres Olivos - Valverde","latitude":40.5021039,"longitude":-3.6877548,"showAddress":false,"url":"https://www.idealista.com/inmueble/101480949/","description":"DE SALAS CONSULTORES INMOBILIARIOS les presenta esta magnífica propiedad independiente, con un estilo señorial y asentada en una parcela de más de 1.500m2 de superficie, jardín consolidado y piscina climatizada. Se trata de un chalet independiente de 710m2 construidos aproximadamente ubicado en la zona residencial de Tres Olivos, Nuevo Toboso. PLANTA PRINCIPAL: Hacemos entrada en la propiedad para situarnos en su elegante vestíbulo. Avanzamos y nos encontramos con un espectacular salón que diferencia varios ambientes de una forma clara y además cuenta con una amplísima terraza. Junto al salón, una estupenda cocina que linda con el elegante comedor. En esta misma planta se ubican 6 dormitorios y 4 cuartos de baño. BAJO CUBIERTA: Cuenta con un gran espacio en bruto donde poder habilitar varias estancias. PLANTA BAJA: Terminamos este recorrido por esta estupenda propiedad en la planta baja donde se ubican las dependencias del servicio, una gran sala polivalente, dos habitaciones y baño completo. Zona de lavandería, despensa, garaje y piscina climatizada. Si usted está interesado en visitar esta propiedad no dude en ponerse en contacto con nosotros en el teléfono o bien acudiendo a nuestra oficina de Mirasierra, ubicada en la C/Nuria 34. Si está valorando la posibilidad de poner en venta su propiedad o si ya la tiene en venta, De salas Consultores Inmobiliarios pone a su disposición una larga experiencia de más de 35 años y más de 3.600 inmuebles vendidos en las zonas más exclusivas de la zona norte de Madrid. Optimizaremos su tiempo y le daremos la mejor valoración de mercado posible, realizando un estudio preciso y trazando la mejor estrategia comercial para su hogar. Dotaremos este servicio con un completo asesoramiento jurídico para mayor tranquilidad del propietario.  ¡Estaremos encantados de atenderle!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2782.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Tres Olivos - Valverde, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101481728","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/04/a9/b6/1123432892.webp","externalReference":"FPR1925","numPhotos":10,"floor":"4","price":2990000.0,"priceInfo":{"price":{"amount":2990000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":250.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4216034,"longitude":-3.6852285,"showAddress":false,"url":"https://www.idealista.com/inmueble/101481728/","description":"Fortuny Real Estate presenta en venta fantástica vivienda de 250m2 de superficie ubicada en una finca de fachada clásica en el prestigioso Barrio de Salamanca en Recoletos. Se trata de una propiedad situada en una 4ta planta exterior, con mucha luz natural, a estrenar con techos altos conformada por un amplio salón comedor de vistas a la calle, cocina abierta estilo americano completamente amueblada y equipada con electrodomésticos de primeras marcas. Tres dormitorios amplios en suite conforman la zona de descanso con múltiples armario empotrados de suelo a techo. Este piso espectacular en venta es una verdadera joya en la codiciada zona de Salamanca Totalmente reformado de alta calidad en todos los detalles. La ubicación de este piso es inmejorable, en la zona de Salamanca Recoletos, una de las zonas más exclusivas y elegantes de Madrid. Cuenta con una gran variedad de tiendas, restaurantes y bares a pocos pasos de distancia, lo que permite disfrutar de la vida urbana al máximo. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11960.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101486865","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/20/29/37/1123612921.webp","numPhotos":25,"floor":"1","price":889000.0,"priceInfo":{"price":{"amount":889000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":118.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Mesonero Romanos","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4178956,"longitude":-3.7055535,"showAddress":false,"url":"https://www.idealista.com/inmueble/101486865/","description":"Excelente inmueble exterior, con reforma integral de diseño, calidades y acabados de primera, amueblado y equipado para entrar a vivir y disfrutar de sus ventajas y su excelente ubicación o, para realizar una inversión rentable en la Capital, en el Distrito Centro de Madrid, en el emblemático y turístico Barrio de Sol. A escasos metros de la Gran Vía Madrileña, entre las estaciones de Metro: Callao, Gran Vía y Sol, sin duda una ubicación privilegiada para disfrutar de Madrid. Inmueble con 118 M2 ( según la Dirección General de Catastro) distribuidos en: 2 habitaciones y 2 baños, uno de ellos en suite, salón- comedor con balcón, cocina americana equipada con electrodomésticos de primeras marcas. En 1ª planta con ascensor en finca muy bien mantenida y, cuenta además, con un cuarto de trastero. Se entrega con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. Calefacción Individual de Gas Natural, aire acondicionado, ventanas climalit, suelos de tarima de madera, armarios empotrados. VISITE LA WEB DE ANDES INMOBILIARIA PARA VER TODOS NUESTROS INMUEBLES DISPONIBLES. Sol es uno de los seis barrios administrativos que conforman el distrito Centro de Madrid. Comprende la Puerta del Sol, donde se encuentran la sede del Gobierno de la Comunidad de Madrid y el kilómetro cero de las seis carreteras radiales de España. Es un barrio castizo, pequeño, como mucho ambiente, al ser, la Puerta del Sol, uno de los sitios turísticos más visitados de la Capital. Así mismo, el Barrio cuenta con todos los servicios necesarios, comerciales, educativos, de salud y variados lugares de ocio y restauración, cines, teatros, museos, monumentos religiosos etc. Contacte con Andes Inmobiliaria para agendar una visita a esta excelente propiedad que sabemos le va a encantar.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7534.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Mesonero Romanos"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101479128","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/ac/aa/1123852183.webp","numPhotos":83,"price":660000.0,"priceInfo":{"price":{"amount":660000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":420.0,"rooms":5,"bathrooms":4,"address":"avenida Pinar","province":"Madrid","municipality":"Campo Real","country":"es","latitude":40.3357129,"longitude":-3.3960065,"showAddress":false,"url":"https://www.idealista.com/inmueble/101479128/","description":"Casa / Chalet independiente en urbanización Montehermoso, Campo Real.  Diseño moderno. Amplio salón comedor, cocina equipada, baño completo, 2 dormitorios (1 con baño en suite), garaje y espacio de almacenamiento en la planta baja.  En la planta de arriba, dormitorio principal con vestidor y baño en suite, 2 dormitorios adicionales, baño con ducha y amplio salón.  Exteriores con jardín, caseta de juegos, caseta para cocinar, cenador, zona de barbacoa, piscina y árboles como olivos, pinos y granados.  Calidades de alta calidad, calefacción y agua caliente de gas natural, suelo radiante y aire acondicionado.  Ubicación estratégica con acceso a supermercados, colegios, restaurantes y servicios médicos.  Excelente conexión con vías principales. 420 m² construidos, 327 m² útiles, 5 dormitorios, 4 baños, armarios empotrados, trastero. Segunda mano/Buen estado.  Acceso adaptado a personas con movilidad reducida. Calefacción Bomba de frío/calor: Gas natural. Orientación Norte, Sur, Este, Oeste.  Parcela de 1.080 m². Plaza de garaje. Primera visita online. Posibilidad de más información y preguntas adicionales. No dudes en concertar un visita!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1571.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Campo Real","title":"Casa independiente en avenida Pinar"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101491782","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/39/80/db/1189096879.webp","numPhotos":80,"price":1175000.0,"priceInfo":{"price":{"amount":1175000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1250.0,"rooms":9,"bathrooms":8,"address":"calle asturias, 21","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Castillo - Campodón","country":"es","latitude":40.357399,"longitude":-3.8754036,"showAddress":true,"url":"https://www.idealista.com/inmueble/101491782/","description":"¡GRAN OPORTUNIDAD! S15 Real Estate comercializa en EXCLUSIVA, SIN COMISIONES PARA EL COMPRADOR, esta espléndida terreno, con dos propiedades, en la Urbanización de Campondón, Villaviciosa de Odón.,  Parcela única en la zona de los Castillos, Campodón - Villaviciosa de Odón por la totalidad de m2 de los que dispone y por su ubicación, gran oportunidad para Inversores. Propiedades construidas sobre una estupenda parcela de 4000m2, cuenta con dos chalet independientes, piscina, pista de tenis, una fantástica barbacoa, zona ajardinada muy arbolada, y perfectamente consolidada. La parcela se puede segregar en dos parcelas independientes de 2000 m2 cada una. El precio por el total de las dos parcelas/dos propiedades es de 1.900.000€ Si tan sólo les interesa la casa principal, que cuenta con un total de 1.173m2 construidos, su precio 1.200.000€, La otra casa, con un total de 150 m2 construidos, su precio 700.000€ La casa principal dispone de tres plantas, con la siguiente distribución, Planta sótano encontramos amplio distribuidor desde el que accedemos por un lado a un fantástico salón con bodega, zona de juego con mesa de billar, aseo y un dormitorio con zona de estar y baño. Por otro lado, a dos dormitorios con baño y por último a un amplio garaje con zona de trastero. Planta principal, dispone de una terraza cubierta con arcada perimetral. Accedemos a la vivienda encontrando un elegante recibidor con armario gabanero y puerta acristalada que da acceso a un amplio salón comedor, dispuesto en dos alturas, por un lado, zona de comedor y por otro, zona de estar con chimenea.  Continuamos y accedemos a la cocina, totalmente reformada, que dispone de zona de office, salón comedor, con cuarto despensa, zona de lavado y planchado. En esta zona, junto al cuarto de plancha, encontramos un dormitorio de servicio con baño. Regresamos al Salón-comedor donde encontrando a la derecha una zona independiente, con dos dormitorios, dos baños, pequeña cocina y un precioso salón con chimenea al que se puede acceder, de forma independiente, desde la entrada principal. Subimos a la primera planta, distribuidor y zona de dormitorios. Dormitorio principal con baño completo en suite, vestidor y terraza. Otros dos dormitorios, un baño completo, terraza y zona vestidor. La construcción es de cimentación en zanja corrida, muros de ladrillo macizo y estructura de acero laminado, formados de cerámica armada, cubierta de teja curva. Ultima reforma realizada en 2011. La segunda casa, 150 m2, totalmente reformada, dispone de dos plantas.  Se trata de una propiedad con mucha luminosidad, gracias a los grandes ventanales que rodea la planta principal.  La planta principal, es la planta alta de la vivienda, cuenta con un salón totalmente acristalado y con chimenea. Baño con ducha, cocina y estancia que actualmente es un despacho. La planta inferior, que da acceso al jardín y pista de tenis, encontramos zona de lavandería, un dormitorio, y el dormitorio principal con amplio baño en suite. Toda la vivienda dispone de ventanas de seguridad, con persianas eléctricas. Aire acondicionado independiente en las dos plantas. Luces regulables en toda la vivienda. La zona exterior encontramos un precioso jardín con piscina en perfecto estado, zona de barbacoa con mesas de piedra en zona ajardinada. Pista de tenis. Amplio garaje semicubierto para unos 8 coches, con puerta de acceso automática. Se trata de una propiedad con muchas posibilidades, con una fantástica ubicación en la lujosa urbanización de Campodón, Villaviciosa de Odón. A tan sólo 15 minutos del centro de Madrid, esta urbanización dispone de todos los servicios principales a mano, supermercados, centro de salud, hospitales públicos y privado, colegios, universidades, restaurantes, centros comerciales, farmacias, centros de salud y centros deportivos.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":940.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Castillo - Campodón, Villaviciosa de Odón","title":"Casa independiente en calle asturias, 21"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101371153","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/b4/54/1254514691.webp","externalReference":"THH1113","numPhotos":50,"floor":"1","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":260.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle San Martín de Porres","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.468469,"longitude":-3.727137,"showAddress":false,"url":"https://www.idealista.com/inmueble/101371153/","description":"Piso de lujo de 258 m2 con piscina, vistas y terraza en venta en Otras Zonas Madrid, Madrid Este piso que llega desde Madrid es de esos nidos que no puedes dejar de mirar. No sé muy bien por donde empezar a explicaros como es esta maravilla, pero lo voy a intentar. Son 350 m2 de terreno divididos en 218 m2 de piso y 132 m2 de terraza ajardinada que sólo da ganas de descalzarse y correr por ella. Y con la cara roja y los pies cansados, entras a un piso con todos los detalles que se puedan imaginar y más. Reformado en 2019 por el estudio MAAP Interiorismo, cada habitación te produce sentimientos diferentes. El caliu del salón, la diversión en el comedor, la modernidad en la cocina y la calma absoluta en las habitaciones. Es como un camino de sensaciones que va construyendo poco a poco un hogar. Y fuera de él, unas zonas comunitarias increíbles con piscina climatizada y piscina exterior para disfrutarlas todo el año. Realmente, no se puede pedir más. Este piso de capricho reformado en 2019 por el estudio MAAP Interiorismo cuenta con 218 m2 de piso y 132 m2 de terraza de 12x11 ajardinada, con celosía y riego por goteo. Tiene 4 habitaciones, con el dormitorio principal con vestidor, baño en suite y todo exterior a la terraza. Tiene zona de niños con una sala de estar o cuarto de jugar, 4 baños y 1 aseo de invitados. Cuenta con hall de entrada, salón y comedor amplios y cocina con office en isla totalmente equipada. Tiene zona de lavadero y tendedero independiente, así como calefacción central, aire acondicionado por conductos con climatizador, persianas eléctricas, suelos de madera maciza, armarios empotrados, ventanas Climalit con aislamiento térmico y acústico y caja fuerto. Se entrega semi-amueblado. El edificio tiene ascensor, hay dos plazas de garaje en finca, dos trasteros, portero día y noche los 365 días del año y zonas comunes de jardín, zona de juego de niños, piscina interior climatizada y piscina exterior, gimnasio y sauna. ¡Os encantará! Ref: THH1113.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5577.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Piso en calle San Martín de Porres"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101496241","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/19/de/1123911155.webp","externalReference":"W-02QU88","numPhotos":27,"price":750000.0,"priceInfo":{"price":{"amount":750000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":231.0,"rooms":4,"bathrooms":4,"address":"barrio El Pinar- Punta Galea","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Pinar- Punta Galea","country":"es","neighborhood":"El Pinar- Punta Galea","latitude":40.5314896,"longitude":-3.8995936,"showAddress":false,"url":"https://www.idealista.com/inmueble/101496241/","description":"Magnífico chalet en Parque Rozas Engel & Völkers NO COBRA AL COMPRADOR, presenta para la venta preciosa propiedad en Las Rozas en la urbanización Parque Rozas. Accedemos a través de un bonito y espacioso jardín. Tras él entramos a la vivienda dónde en primer lugar nos recibe un hall de entrada que da paso a diferentes estancias de la planta principal. Esta planta está compuesta por un luminoso salón comedor con acceso directo al jardín, donde poder disfrutar de las noches de verano gracias a su estupenda orientación. También dispone de una cómoda cocina con office y un aseo de cortesía. La zona de noche, en la planta superior, se compone de 3 amplios dormitorios, uno de ellos con baño en suite y otro baño que da servicio a las otras dos estancias. Uno de estos dormitorios posee una amplia terraza con despejadas vistas a parque natural protegido. En la planta superior encontramos la buhardilla dotada de otra gran terraza que da enormes posibilidades de ampliación de vivienda. Toda la propiedad está dotada de calefacción por Gas Natural y aire acondicionado por bomba frío/calor, además de dos chimeneas con cassette, una de ellas en salón principal y otra en planta sótano. Esta planta sótano está comunicada con el resto de la casa con una bonita escalera de caracol, y totalmente habilitada con salón, dormitorio de invitados o servicio, baño completo, bodega y trastero, y con acceso directo a garaje y jardín.  Esta propiedad disfruta de zona comunitaria con amplísimas zonas verdes, 2 piscinas una infantil y otra de adultos, pistas de pádel, pista de vóley playa y parque infantil, todo ello para disfrutar de un entorno privilegiado en una consolidada zona. Esta Vivienda se encuentra en una de las mejores zonas de Las Rozas, Parque Rozas, emplazamiento muy residencial y tranquilo, y a la vez con todos los servicios cercanos, farmacia, colegios, y el centro comercial el Pinar y La Tortuga, disponiendo ambos de restaurantes, tiendas, peluquerías, y supermercado. Las Rozas es un municipio de España perteneciente a la Comunidad de Madrid, situado al noroeste de la capital. Es uno de los municipios con la renta per cápita más elevada de toda España. El municipio limita al norte con el término municipal de Torrelodones, al oeste con Villanueva del Pardillo y Galapagar, al este con el barrio de El Pardo (distrito Fuencarral-El Pardo) y al sur con Majadahonda. Parte de su término municipal se encuentra dentro del parque regional de la Cuenca Alta del Manzanares. Las Rozas está comunicada con la Capital con transporte público, Renfe o autobús y con carretera directa por la A-6. Cuenta a su alrededor con una gran oferta de ocio y comercio, con restaurantes, centros comerciales como el Gran Plaza 2, Rozas Village o Factory. Además en toda su extensión cuenta con colegios de reputación, como el Zola, Punta Galea o Logos, y próximo a universidades y a hospitales como El Puerta de Hierro o el Hospital Madrid Torrelodones.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3247.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Pinar- Punta Galea, Las Rozas de Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101496591","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/fc/52/1123925630.webp","externalReference":"8645","numPhotos":22,"floor":"1","price":889000.0,"priceInfo":{"price":{"amount":889000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":118.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4180442,"longitude":-3.7028995,"showAddress":false,"url":"https://www.idealista.com/inmueble/101496591/","description":"Magnifico piso exterior, con reforma a estrenar, situado en una de las mejores zonas del distrito centro-sol. Buena finca, con ascensor. Piso reformado con materiales de primera calidad, cocina abierta, dormitorio con baño, armarios empotrados y aire acondicionado. Zona centrica, bien comunicada, dotada de todo tipo de servicios. Próximo a colegios, comercios y zonas de ocio. Para visitarlo, contacte con nosotros, estaremos encantados de atenderle, en Hermosilla nº 72, tlf  Trabajamos los sábados. Exclusive World Home by inmomar es una empresa joven y con experiencia, caracterizada principalmente por su transparencia, respeto, por un servicio personalizado, atento y exclusivo, con la finalidad de que nuestros clientes, compradores y vendedores, tengan un punto de encuentro donde puedan ver realizadas sus aspiraciones con las máximas garantías. Inmomar intermediación, es una inmobiliaria especializada principalmente en los distritos de salamanca, retiro, chamberí y chamartín, con un objetivo claro, seguir mejorando en la calidad de nuestros servicios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7534.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101500245","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4b/40/bc/1124045654.webp","externalReference":"M20404V","numPhotos":41,"floor":"4","price":789000.0,"priceInfo":{"price":{"amount":789000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":101.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Carrera de San Jerónimo","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4177652,"longitude":-3.7005493,"showAddress":false,"url":"https://www.idealista.com/inmueble/101500245/","description":"Piso exterior en pleno centro de Madrid, reformado a estrenar a cinco minutos de la Puerta del Sol. Se trata de una vivienda de 101 m2 catastrales, distribuida en: salón comedor con cocina incorporada, dos dormitorios y dos baños completos. La cocina está totalmente amueblada y equipada con electrodomésticos. El resto de la vivienda se entrega totalmente amueblado, listo para entrar a vivir o para alquilar si se compra para rentabilizar. En la reforma se han utilizado materiales de primera calidad, con acabados de lujo. La finca se encuentra rehabilitada, con la IEE pasada y con proyecto de instalación de ascensor. Ubicado en el mismísimo centro de Madrid, con todo tipo de transporte (metro y autobuses), comercio, ocio diurno y nocturno. Extraordinario producto de inversión. Algunas de nuestras propiedades no aparecen en Portales Inmobiliarios por deseo expreso de nuestros clientes, por favor consulte nuestra Web. Walter Haus Real Estate es un grupo inmobiliario con sede en las principales capitales de España, en ubicaciones como Salamanca, Chamberí, Chamartín, Pozuelo de Alarcón, en Madrid, y en Barcelona. Contamos con una experiencia de más de 20 años, con un dinámico equipo de profesionales con experiencia en el asesoramiento personal en constante formación y con una especialización muy concreta en cada zona de actuación lo que nos permite encontrar soluciones a las necesidades de cada cliente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7812.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en Carrera de San Jerónimo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101500383","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/81/6f/2d/1141963910.webp","externalReference":"425472","numPhotos":26,"floor":"8","price":2450000.0,"priceInfo":{"price":{"amount":2450000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":290.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4227103,"longitude":-3.6718058,"showAddress":false,"url":"https://www.idealista.com/inmueble/101500383/","description":"ÚNICA Inmobiliaria presenta estupendo ático para reformar con vistas espectaculares a las 4 orientaciones y terraza de 250 m². Plaza de garaje y trastero.  Este inmueble propone una alternativa para disfrutar de las ventajas de una terraza donde se pueden incorporar pérgolas, cerramientos estancos y zonas aéreas, ya que el espacio lo permite.  Se ubica en un edificio protegido, representativo de la época, con un gran portal recientemente reformado.  La vivienda consta de dos plantas. La 1ª de 290 m², donde se ubican los salones, dormitorios, cocina y aseos, y la 2ª- la terraza, a la que se accede por escaleras interiores. En la planta alta, hay varias tomas de agua y de electricidad.  Actualmente está distribuido en salón con dos ambientes, biblioteca, comedor, cocina con office y despensa, dos baños, un aseo, y tres dormitorios dobles. La zona de servicio, tiene dormitorio, baño y cuarto de plancha.  La vivienda puede quedar prácticamente diáfana. Sólo hay dos muros de carga y uno de ellos tiene amplios huecos que dejan diseñar con la posibilidad de dar entrada a la luz natural. En el salón y en el hall hay dos bonitas chimeneas que aún se utilizan.   Privilegiada ubicación en el barrio de Salamanca, rodeado de las zonas culturales, comerciales y de ocio más exclusivas de la capital, muy próximo al Parque del Retiro, a menos de 5 minutos andando. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8448.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Ático"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101466794","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/c5/39/1124461929.webp","externalReference":"JI186288","numPhotos":33,"price":1290000.0,"priceInfo":{"price":{"amount":1290000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":510.0,"rooms":5,"bathrooms":4,"address":"calle Nalón","province":"Madrid","municipality":"Villaviciosa de Odón","district":"El Bosque","country":"es","latitude":40.3956029,"longitude":-3.9149538,"showAddress":false,"url":"https://www.idealista.com/inmueble/101466794/","description":"¡En Gilmar compras sin honorarios! . Gilmar vende chalet independiente en la urbanización El Bosque de Villaviciosa de Odón. Con una superficie construida de 514 metros cuadrados, sobre una amplia parcela de aproximadamente 2.152 metros cuadrados tras reciente medición. El jardín está muy ajardinado y se encuentra perfectamente consolidado para disfrutar de su amplia piscina y de su zona exterior de barbacoa.  La vivienda se distribuye en tres plantas.  En planta baja, entramos por el hall y nos encontramos con un despacho, un cuarto de baño completo y una cocina. Además, dispone de una sala de estar, un amplio salón comedor con chimenea y desde el que se accede a porche cubierto y al jardín de la casa.  En la planta alta, encontramos un distribuidor con sala de televisión y terraza. Además, tres dormitorios y un cuarto de baño. Por último, tenemos el dormitorio principal con vestido, baño en suite y una terraza. En la planta sótano, distribuidor desde el que se accede a las distintas estancias. Cuenta con sala de juegos, cuarto de plancha, aseo, y una bodega o salón de verano con barra y luz natural. Por último, encontramos el garaje para dos coches La vivienda cuenta con unas calidades y materiales de primer orden. Carpintería exterior de aluminio con persianas motorizadas y de seguridad. Calefacción por caldera de gas propano, aire acondicionado mediante splits, suelos porcelánicos, mármol y de tarima, etc. La Urbanización El Bosque cuenta con todo tipo de servicios, colegios, universidad, campo de golf, parques, transporte por autobús, y se está construyendo un centro de alto nivel educativo y deportivo en colaboración con la Liga de fútbol profesional y la NBA.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2529.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Bosque, Villaviciosa de Odón","title":"Casa independiente en calle Nalón"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101475134","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/92/9e/1123279105.webp","numPhotos":21,"floor":"3","price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":156.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"barrio Chueca-Justicia","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4231125,"longitude":-3.6979684,"showAddress":false,"url":"https://www.idealista.com/inmueble/101475134/","description":"Piso reformado casi a estrenar en edificio clásico en la zona más de moda de justicia rodeado de comercios y restaurantes. Actualmente se encuentra alquilado a largo plazo con empresa solvente americana como vivienda. Habría que subrogarse en el contrato.  156 m2 construidos 131 m2 de vivienda según catastro Cuenta con 2 dormitorios con 2 cuartos de baño en suite y un aseo de visitas. La cocina está abierta al salón-comedor que tiene dos balcones a la calle. Además la vivienda cuenta con cuarto de lavandería y se vende con mobiliario (parte es del inquilino). Hay aire acondicionado y calefacción por radiadores.  El ascensor se queda en las entreplantas.  Tiene pocos gastos de comunidad. Servicio de limpieza y mantenimiento en el edificio.  Orientación sur.  Para las visitas hay que avisar con tiempo para coordinar. No se puede ni de un día para otro ni fines de semana ni festivos. Alquilado en 2350 euros más iva hasta sept 2026 IBI 918 euros.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7051.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101501822","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/c0/3f/1124113337.webp","externalReference":"1507","numPhotos":56,"price":1590000.0,"priceInfo":{"price":{"amount":1590000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":570.0,"rooms":6,"bathrooms":7,"address":"Fuente del Fresno","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5929008,"longitude":-3.5925705,"showAddress":false,"url":"https://www.idealista.com/inmueble/101501822/","description":"Factor Norte servicios inmobiliarios ofrece venta en exclusiva esta espectacular vivienda independiente en la prestigiosa urbanización Fuente del Fresno, una lujosa urbanización en la zona norte de Madrid. Esta magnífica vivienda dispone de 570 m2 construidos sobre una parcela de 2.300 m2 y se sitúa en un enclave excepcional dentro de la urbanización, en la zona alta, una zona muy tranquila y próxima a la salida a zonas verdes. Las características de la vivienda, tanto de su construcción, su interior como su emplazamiento hacen que sea una vivienda cómoda en tres plantas, situándose la zona principal de la vivienda en su planta baja, disponiendo de dormitorios en suite en esta planta, lo que hace de esta una vivienda muy cómoda y con espacios amplios, con excelentes calidades. La vivienda disfruta de unas vistas espectaculares que integran su magnífico jardín con la vivienda gracias a sus grandes ventanales y la gran luz natural de la que dispone. Se trata de un magnífico chalet con una reforma integral realizada recientemente con gran detalle, desde su fachada, su interior, dotando a la vivienda de espacios cómodos con gran luz natural, y su exterior, cuidado en todos sus detalles. Su detallada fachada con detalles de voladizos y terrazas en todas sus habitaciones, para dotar a la vivienda de una estética actual, y un excepcional porche con vistas a la piscina. La entrada de la parcela se caracteriza por tener una zona hormigonada de diseño para el acceso de vehículos con zona de porche y poder mantener una zona de piscina con un gran jardín en la parte próxima a la vivienda. Dispone de una edificación independiente en la zona de jardín. La vivienda se distribuye en tres plantas: En la planta principal, entrando al chalet nos recibe un gran hall que da acceso al magnífico salón. Desde la zona de estar dispone de un acceso a la zona del porche exterior con vistas a la piscina y excepcional jardín. Cuenta con un gran salón con una amplia zona de estar, y una zona de comedor. La zona de dormitorios se distribuye con acceso desde el hall de entrada, lo que da mayor privacidad a esta zona. Dispone de dos dormitorios en suite con acceso directo al jardín y un aseo de cortesía. Con acceso desde el hall principal también nos encontramos una cocina con zona de office, totalmente reformada con magníficos muebles de cocina y acceso directo al comedor. Desde esta se dispone el acceso al garaje. La planta se completa con un aseo de cortesía. Dispone de un gran porche con salida desde el salón a la zona de piscina y jardín. En la planta primera, con acceso desde el hall, se encuentra la zona de dormitorios con tres dormitorios, dos de ellos en suite y el tercero como dormitorio principal, con cuarto de baño completo con ducha y bañera, y zona de vestidor. Todos los dormitorios cuentan con terraza independiente. En la planta sótano se dispone de garaje, un amplio cuarto trastero, el cuarto de lavandería, el cuarto de caldera y una amplia sala con cuarto de baño y trastero. En la zona de jardín cuenta con dos ambientes, la zona de piscina con cuarto de baño exterior, y la zona de estar con una edificación independiente de 80 m2, y con un agradable cenador rodeado de un estanque. La vivienda dispone de un perfecto diseño de iluminación en toda la vivienda con luz cálida y luz natural en los pasillos y un diseño de iluminación exterior y de diseño del jardín, con grandes espacios, con una piscina de diseño con luz y una zona solada anexa a la piscina. En la entrada de vehículos cuenta con un aparcamiento con un acceso rodado frente a la vivienda. La propiedad se encuentra dentro de la urbanización Fuente del Fresno, zona norte de Madrid, con una cómoda salida a la autovía A-1 y a la vez muy tranquila; con unas zonas zonas comunes deportivas y parque infantil, así como de seguridad 24 horas y control de acceso, y próxima a colegios.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2789.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101494305","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/db/68/1123837312.webp","externalReference":"23075-28VRC","numPhotos":27,"floor":"1","price":889000.0,"priceInfo":{"price":{"amount":889000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":118.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Mesonero Romanos, 6","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4192433,"longitude":-3.7045129,"showAddress":true,"url":"https://www.idealista.com/inmueble/101494305/","description":"EXTERIOR - ASCENSOR - 2 DORMITORIOS - 2 BAÑOS - REFORMADO. AURIGA Real Estate presenta esta exclusiva vivienda completamente reformada a estrenar,  exterior en planta muy alta con mucha luz y grandes vistas y con mobiliario de diseño a medida incluido en el precio. La vivienda consta de salon comedor al que se accede desde un hall y de 2 dormitorios, uno de ellos en suite, ademas de un segundo baño y cocina completamente amueblada y equipada con electrodomesticos de alta gama, suelos de tarima, aire acondicionado, luces LED. Vivienda exterior muy luminosa en edificio moderno con grandes ventanales y vistas de la ciudad desde gran altura. Tanto el salon como los dormitorios disponen de gran ventanal a la calle con gran luminosidad. El distrito Centro de Madrid está dividido en seis barrios: Palacio, Embajadores, Cortes, Justicia, Universidad y Sol. Con calles tan emblematicas como la Gran Via y plazas como la de Callao, Sol, Mayor, Santa Ana, etc. Se trata de una zona con gran transito ademas de una enorme oferta cultural y de ocio asi como ideal para comprar en las mejores tiendas de Madrid. Un ambiente cosmopolita y bohemio pues es el centro neuralgico y turistico de la ciudad a un paso de cualquier zona de Madrid y perfectamente comunicada por transporte publico, como el famoso triángulo del Arte madrileño, compuesto por el Museo del Prado, el Museo Thyssen-Bornemisza y el Museo Reina Sofía. Oportunidad única de invertir en una propiedad impecable en la mejor zona de Madrid. No dude en solicitarnos informacion sin compromiso. Directamente de la propiedad. AURIGA Real Estate.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7534.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Mesonero Romanos, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101490671","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/94/e3/1123723794.webp","externalReference":"MH_01066","numPhotos":71,"price":650000.0,"priceInfo":{"price":{"amount":650000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":225.0,"rooms":4,"bathrooms":4,"address":"avenida de la Alcazaba","province":"Madrid","municipality":"Valdemorillo","district":"Cerro Alarcón","country":"es","latitude":40.467562,"longitude":-4.0914335,"showAddress":false,"url":"https://www.idealista.com/inmueble/101490671/","description":"Mauriz Home presenta, sin duda la casa soñada por cualquier familia situada en la Urbanización de Cerro de Alarcón I, con seguridad 24H Nos posicionamos ante la casa con más encanto y más mimo de toda la zona; hasta a nosotros mismos nos cuesta describir una vivienda que ronda el 100% de la perfección gracias a su ubicación, distribución, decoración y exquisito estado. Todo pensado al detalle para vivir con todas las comodidades que una familia necesita y diseñado con especial cuidado.  Si estáis buscando la casa de vuestros sueños… la habéis encontrado. Se trata de una casa independiente construida sobre una parcela de 1100 m2, donde además de la casa, encontramos la casa de invitados, la gran piscina, el aparcamiento para dos coches y el cultivado y sabio jardín, que se ha ido enriqueciendo y haciendo poderoso con el excelente cultivo y cuidado que se le viene dando desde hace muchos años con infinidad de árboles consolidados y autóctonos. La casa tiene dos plantas con la siguiente distribución: -Planta baja-semialta; Se trata de una planta diáfana, semi-separada por tabiques, específicamente distribuidos para no dejar ver unas estancias desde otras, pero realmente todo está conectado, a excepción de la cocina y el baño completo, que si están separados del resto de las estancias. - Amplio Hall - Gran y luminoso salón-comedor con una preciosa chimenea, con salida a piscina -Despacho -Zona de biblioteca -Sala de lectura o cuarto de estudio, despacho, dormitorio… - Amplia y luminosa cocina con electrodomésticos - Baño completo - Escaleras planta semisótano  -Planta semisótano; Nos encontramos 3 dormitorios suites, 2 de ellos, con salida directa al jardín. Todos los dormitorios tienen baño privado y el dormitorio principal además tiene zona de vestidor, zona de despacho y acceso a un amplio y luminoso baño por el que se accede al jardín. En el jardín encontramos una cabaña de madera, con un dormitorio, un baño completo y una sala de estar. Todo completamente acondicionado para que las visitas o los jóvenes de la casa, se pueden emplazar ahí. La gran piscina con agua salina situada delante de la terraza principal es fácilmente accesible por el exterior y también por tres escalones desde el salón. Está rodeada de zonas de solárium y zonas de estar para su disfrute tanto diurno como nocturno. El aparcamiento con cubierta de madera es para dos coches. La vivienda cuenta con calefacción de gas natural, ventanas climalit con doble puente térmico y como gran ventaja, tiene pozo con agua potable perfecto para el agua de riego Su idílico entorno natural es de grandísimo valor medioambiental: Zona Especial de Protección de Aves y Lugar de Importancia Comunitaria de los Encinares y Cuencas de los ríos Alberche y Cofio. Autobuses dirección Madrid - Moncloa y restaurantes. A 15 minutos de San Lorenzo de El Escorial y a 25 minutos de Madrid. Te invitamos a conocerla sin compromiso con uno de nuestros asesores expertos, para que te ayude a encontrar tu casa ideal, con un asesoramiento personalizado adaptado a tus necesidades. Y si lo necesitas, también te ayudamos con la financiación.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2889.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cerro Alarcón, Valdemorillo","title":"Casa independiente en avenida de la Alcazaba"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101510166","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/6f/31/1124398651.webp","externalReference":"VM2305061","numPhotos":30,"floor":"2","price":1995000.0,"priceInfo":{"price":{"amount":1995000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":216.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4163726,"longitude":-3.7088311,"showAddress":false,"url":"https://www.idealista.com/inmueble/101510166/","description":"PISO EXTERIOR Y LUMINOSO CON BALCONES EN VENTA EN EL CENTRO DE MADRID. ¡Oportunidad de inversión!  Piso de 216 m² dividido en tres magníficos apartamentos completamente reformados y actualmente alquilados, lo que garantiza una interesante rentabilidad. La ubicación de este piso es excepcional, a escasos metros de la emblemática Plaza Mayor y rodeado de encanto histórico. Se encuentra en un edificio de 1880 exterior con ascensor y cuenta con dos balcones de suelo a techo que dan a la calle Mayor, así como un balcón doble acristalado. Además, se incluye un trastero en el mismo edificio para mayor comodidad. La calidad de esta propiedad es innegable, con acabados de primera clase. La calefacción por suelo radiante y el aire acondicionado por conductos brindan un confort óptimo. Las cocinas e islas de silestone Calacata, los baños de la prestigiosa marca SALONI y el suelo porcelánico de alta calidad son solo algunos ejemplos de los materiales utilizados. Además, las diversas escenas de iluminación crean ambientes acogedores y atractivos. Las cocinas están totalmente equipadas, ofreciendo todo lo necesario para una experiencia culinaria de primer nivel. El piso se beneficia de bajos gastos de comunidad de 200 euros, y debido a la calificación histórica del edificio, está exento del Impuesto de Bienes Inmuebles (IBI). ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9236.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101510176","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/95/37/1124398874.webp","externalReference":"VM2305062","numPhotos":17,"floor":"1","price":889000.0,"priceInfo":{"price":{"amount":889000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":118.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Mesonero Romanos","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4201624,"longitude":-3.7054387,"showAddress":false,"url":"https://www.idealista.com/inmueble/101510176/","description":"PISO EXTERIOR REFORMADO EN SOL En el corazón de Sol, entre Gran Vía y la Puerta del Sol, encontramos una primera planta exterior totalmente reformada a estrenar. La planta se distribuye en 2 habitaciones y dos baños completos, uno de ellos en suite, y una cómoda cocina integrada en el salón, completamente exterior, con dos balcones a la calle que le proporcionan gran luminosidad. Diseñada por un estudio de arquitectos e interioristas, se han empleado materiales de máxima calidad y se ha cuidado hasta el más mínimo detalle. Una vivienda ideal donde vivir o invertir en una de las zonas con más proyección de la capital. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7534.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Mesonero Romanos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101510494","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/0b/85/1124410801.webp","externalReference":"MOW780","numPhotos":35,"price":3380000.0,"priceInfo":{"price":{"amount":3380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":556.0,"rooms":6,"bathrooms":6,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5293255,"longitude":-3.6206763,"showAddress":false,"url":"https://www.idealista.com/inmueble/101510494/","description":"MO Inmobiliaria presenta este Chalet individual situado dentro de una parcela de 2.200 metros cuadrados con mucha privacidad, pero situada muy cerca de los principales colegios internacionales y zonas comerciales y de ocio. La vivienda tiene una distribución muy cómoda a lo largo de 556 metros cuadrados, en dos plantas. En la planta principal se encuentra el distribuidor, un aseo de cortesía y un amplio salón en dos ambientes con chimenea y acceso a un agradable porche cerrado, comedor independiente, despacho, amplia cocina actualizada, zona de servicio con lavandería y un dormitorio de invitados en suite con baño. La planta superior es la principal zona de descanso compuesta por cuatro amplios dormitorios en suite todos con baño y actualizados. Dispone de un garaje para dos vehículos y dos plazas exteriores. La vivienda disfruta de un bonito jardín ya consolidado con piscina, pista de tenis y una agradable zona de porche cubierta. La Moraleja es la mejor zona de Madrid para vivir. Calidad de vida, bienestar y comodidad, son algunos de los aspectos que la hacen destacar como el sitio perfecto. Rodeada por amplias zonas verdes, cuenta con la mayor oferta de colegios privados e internacionales del país, junto con una magnífica oferta gastronómica y de ocio, entre los que destacan clubes de tenis y campos de golf. Además de centros médicos y comerciales. La seguridad en la zona es su prioridad, por ello cuenta con sistemas de vigilancia 24h, con una amplia instalación de cámaras, garantizando así un alto nivel de seguridad.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6079.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101508785","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/5e/98/1124347855.webp","externalReference":"R01","numPhotos":11,"floor":"5","price":3200000.0,"priceInfo":{"price":{"amount":3200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":250.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4209221,"longitude":-3.6829196,"showAddress":false,"url":"https://www.idealista.com/inmueble/101508785/","description":"Belton Real Estate ofrece maravilloso piso en venta en Recoletos, ubicado en el prestigioso barrio de Salamanca de Madrid, se encuentra en una ubicación privilegiada a escasos metros del Parque del Retiro y la icónica Puerta de Alcalá.  Esta zona es conocida por su elegancia, sofisticación y exclusividad, y es considerada una de las áreas más deseadas para vivir en la capital española. El piso en cuestión es un espacioso apartamento de 250m2, situado en una finca clásica que refleja el encanto arquitectónico de la zona.  Al ser exterior, recibe abundante luz natural y ofrece vistas panorámicas de los alrededores. La distribución del piso incluye tres habitaciones en suite, cada una con su propio baño privado, lo que garantiza la comodidad y privacidad de los residentes. Estas habitaciones están diseñadas con atención al detalle y se han reformado con materiales de lujo, lo que añade un toque de elegancia y estilo al espacio. La zona de Recoletos es reconocida por su ambiente exclusivo y cosmopolita. Además de estar a pocos metros del Parque del Retiro, un oasis verde en el corazón de la ciudad, los residentes también disfrutarán de la cercanía a la emblemática Puerta de Alcalá, una de las puertas históricas más famosas de Madrid. Además, la zona cuenta con una amplia variedad de tiendas de lujo, restaurantes gourmet, galerías de arte y boutiques exclusivas, lo que hace de Recoletos un lugar ideal para aquellos que buscan un estilo de vida sofisticado. En resumen, el piso en venta en Recoletos, en el barrio de Salamanca, ofrece una ubicación envidiable a escasos metros del Parque del Retiro y la Puerta de Alcalá. Con sus 250m2, tres habitaciones en suite, una finca clásica, una reforma con materiales de lujo y su entorno exclusivo, este piso es una oportunidad única para aquellos que buscan una residencia de lujo en una de las zonas más prestigiosas de Madrid. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":12800.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":20,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":1000,"lowerRangePosition":950,"paginable":true}