{"elementList":[{"propertyCode":"103258887","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9e/b6/90/1183581129.webp","externalReference":"7952-KR-06002-0001","numPhotos":1,"floor":"4","price":52300.0,"priceInfo":{"price":{"amount":52300.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":54.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Litos","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Los Ángeles","latitude":40.3479578,"longitude":-3.7005213,"showAddress":false,"url":"https://www.idealista.com/inmueble/103258887/","description":"Piso en villaverde, con 54 m² construidos, 2 dormitorios, 1 baños, para reformar, planta 4, portero. INMUEBLE SIN POSESION, OCUPADO POR TERCERO CON TITULO, NO ES POSIBLE VISITAR, TAMPOCO SE PUEDE FINANCIAR, COMPRA AL CONTADO IDEAL PARA INVERSORES Piso de 2 dormitorios y 54,83 m² a la venta en la provincia de Madrid. Dispone de buenas comunicaciones tanto por transporte público como por transporte privado. Ubicada en una zona con todo tipo de servicios alrededor. Se trata de un piso de dos dormitorios, con cocina, salón y un baño. Por ello, es una opción en la que invertir.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":969.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ángeles, Madrid","title":"Piso en calle Litos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104718415","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/85/38/1229566677.webp","numPhotos":19,"price":28000.0,"priceInfo":{"price":{"amount":28000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":125.0,"rooms":4,"bathrooms":1,"address":"Tielmes","province":"Madrid","municipality":"Tielmes","country":"es","latitude":40.2463434,"longitude":-3.3148527,"showAddress":false,"url":"https://www.idealista.com/inmueble/104718415/","description":"Agencia Inmobiliaria de ARGANDA DEL REY - Oficina TECNOCASA, vende CUEVA con una superficie construida de 125 m2. Buena ubicación gracias a su rápida salida hacia la A-3 y a tan solo 30 minutos de Madrid. En la cueva nos encontramos con salón, cocina, 4 dormitorios y aseo. No dudes en venir a verla porque puede ser lo que estés buscando. INFÓRMESE SIN NINGÚN TIPO DE COMPROMISO.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":224.0,"detailedType":{"typology":"countryHouse","subTypology":"casaTerrera"},"suggestedTexts":{"subtitle":"Tielmes","title":"Casa terrera"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103258916","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/7c/1b/1183581070.webp","externalReference":"7905-A0-98678-0001","numPhotos":1,"floor":"1","price":55000.0,"priceInfo":{"price":{"amount":55000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":62000.0,"priceDropValue":7000,"priceDropPercentage":11}}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Martínez de la Riva","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Palomeras Bajas","latitude":40.3906428,"longitude":-3.6631411,"showAddress":false,"url":"https://www.idealista.com/inmueble/103258916/","description":"Piso en SAN DIEGO, con 56 m² construidos, 1 dormitorios, 1 baños, para reformar, planta 1, portero. ESPECIAL INVERSORES, FINCA OKUPADA ILEGALMENTE POR TERCERO SIN TITULO, NO ES POSIBLE HIPOTECAR NI VISITAR SI DESEA MAS INFORMACION NO DUDE EN CONTACTAR Piso de 57 m² en venta, situado en Madrid. La vivienda se sitúa en el Barrio de San Diego, está bien comunicada, con la estación Madrid-Puerta de Atocha a 12 minutos, con paradas de autobús próximas con las líneas 57, 103 y 310 y mediante los accesos viarios M-30 y A-3. La zona dispone de equipamiento variado, centro de salud, supermercados, oficina de correos, restaurantes, etc. Construido en 1956, este piso tiene una superficie aproximada de 57 m² y se distribuye en varias estancias.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":982.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palomeras Bajas, Madrid","title":"Piso en calle de Martínez de la Riva"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104825948","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/b2/ea/1232751461.webp","externalReference":"CS-19333-0001","numPhotos":1,"floor":"4","price":52400.0,"priceInfo":{"price":{"amount":52400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"rooms":3,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3445308,"longitude":-3.6899268,"showAddress":false,"url":"https://www.idealista.com/inmueble/104825948/","description":"Vivienda piso en la calle Godella de Madrid. - El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior. Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética. En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías. El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.t Prioridad:t1Texto regla en castellano:tEl inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservaci.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":936.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102694143","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/e3/22/1165270944.webp","externalReference":"1940","numPhotos":27,"price":55630.0,"priceInfo":{"price":{"amount":55630.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":78.0,"rooms":1,"bathrooms":1,"address":"camino del canto del agua","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.2973024,"longitude":-4.4323209,"showAddress":false,"url":"https://www.idealista.com/inmueble/102694143/","description":"R-1940 ESTUPENDA FINCA RUSTICA R-1940 ESTUPENDA FINCA RUSTICA DE 700M2 SEGUN ESCRITURAS Y EDIFICACION DE 70M2 SITUADA A LA FALDA DE PEÑA MUÑANA, ENTORNO NATURAL A 3KM DE CADALSO DE LOS VIDRIOS. ¿ Te gustaría poder tener un sitio donde descansar rodeado de naturaleza y vegetación sin que nadie te moleste? Te presentamos espectacular finca rustica con una superficie de 700m2 y edificación en una planta urbana de 70m2 aun sin escriturar compuesta con 1 dormitorio, salon de paso con chimenea, cocina amueblada, armarios, suelos de terrazo, placas solares. Además en cuanto a la finca, dispone de trasteros, albercas, encinas, etc. Venga a verlo no se arrepentirá. Demos Juntos El Primer Paso Hacia La Casa De Sus Sueños.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":713.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Finca rústica en camino del canto del agua"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104887714","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/b2/05/1234939393.webp","externalReference":"CG-24578-0001","numPhotos":1,"floor":"bj","price":48000.0,"priceInfo":{"price":{"amount":48000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":30.0,"rooms":1,"bathrooms":1,"address":"calle Marquesa de Argüeso, 18","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Opañel","latitude":40.391639,"longitude":-3.7237755,"showAddress":true,"url":"https://www.idealista.com/inmueble/104887714/","description":"Oportunidad sólo para inversores. El activo se encuentra ocupado. Debido al estado ocupacional del activo, no se pueden realizar visitas al mismo. Piso de segunda mano en venta situado en Madrid. Cuenta con una superficie de 30.52 m² distribuidos en 1 dormitorio y 1 baño. Se localiza en edificio residencial sin ascensor y en sus inmediaciones dispone de todo tipo de servicios. Tiene buena comunicación tanto por transporte público como por transporte privado. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. - El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior. Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética. En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías. El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.t Prioridad:t1Texto regla en castellano:tEl inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en e.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1600.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Opañel, Madrid","title":"Piso en calle Marquesa de Argüeso, 18"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104888563","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/21/22/1234944769.webp","externalReference":"CG-55876-0001","numPhotos":1,"floor":"4","price":51700.0,"priceInfo":{"price":{"amount":51700.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"rooms":3,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3421146,"longitude":-3.6877385,"showAddress":false,"url":"https://www.idealista.com/inmueble/104888563/","description":"Oportunidad sólo para inversores. El activo se encuentra ocupado. Debido al estado ocupacional del activo, no se pueden realizar visitas al mismo.” Piso de segunda mano en venta situado en Madrid. Cuenta con una superficie de 59,8m² distribuidos en 3 dormitorios y 1baño. Se localiza en la cuarta planta de un edificio residencial. y en sus inmediaciones dispone de todo tipo de servicios alrededor. Tiene buena comunicación tanto por transporte público como por transporte privado. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. - El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior. Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética. En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías. El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.t Prioridad:t1Texto regla en castellano:tEl inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado regi.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":876.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104982217","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/37/ab/1238104171.webp","numPhotos":1,"floor":"bj","price":44900.0,"priceInfo":{"price":{"amount":44900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Peña de la Atalaya, 28","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3877656,"longitude":-3.6655918,"showAddress":true,"url":"https://www.idealista.com/inmueble/104982217/","description":"Piso ocupado, para inversores particulares en Puente de Vallecas. Se trata de un bajo en edificio de 2 plantas. La vivienda tiene 45 m2, se encuentra ubicada en zona comercial con todos los servicios y excelente comunicación. Llámanos y te informamos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":998.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle de Peña de la Atalaya, 28"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105002779","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/3f/83/1238751247.webp","numPhotos":1,"floor":"1","price":54990.0,"priceInfo":{"price":{"amount":54990.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":58990.0,"priceDropValue":4000,"priceDropPercentage":7}}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Reyes","province":"Madrid","municipality":"Parla","district":"Reyes","country":"es","latitude":40.2308755,"longitude":-3.769309,"showAddress":false,"url":"https://www.idealista.com/inmueble/105002779/","description":"¡INMOBILIARIA CONFORT VENDE PISO DE PARTICULAR ACTUALMENTE OCUPADA! El inmueble dispone de 65m² construidos con la siguiente distribución: Salón independiente con terraza incorporada, 3 habitaciones, cocina y un baño. *Piso para reformar. Buena comunicación con Renfe y varias paradas de autobús. Rápido acceso a principales carreteras. Realizamos valoraciones gratuitas, además, les daremos toda la información que necesiten sobre hipotecas, tramitar herencias, cambios de titularidad, plusvalías, permiso de venta, etc. Realizamos el proceso de post-venta (tanto para comprador como para el vendedor). ¡COLABORAMOS CON FINANCIERA! ¡INMOBILIARIA CONFORT A TU DISPOSICIÓN!","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":846.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes, Parla","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105005717","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/76/47/1238862560.webp","externalReference":"06013","numPhotos":11,"price":55000.0,"priceInfo":{"price":{"amount":55000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":50.0,"rooms":2,"bathrooms":1,"address":"Zarzalejo","province":"Madrid","municipality":"Zarzalejo","country":"es","latitude":40.5492069,"longitude":-4.1852427,"showAddress":false,"url":"https://www.idealista.com/inmueble/105005717/","description":"¡Oportunidad de Inversión en Zarzalejo! ¿Buscas una oportunidad en el mercado inmobiliario que te genere una alta rentabilidad en poco tiempo? Te presentamos esta casa de 50m², ideal para una reforma integral a tu presupuesto. Esta casa es especial porque: Por su tamaño compacto, esta propiedad ofrece la posibilidad de realizar una reforma integral personalizada, permitiéndote maximizar la rentabilidad de tu inversión. Ubicada en un vecindario tranquilo y seguro, esta casa es perfecta para quienes buscan un entorno apacible sin alejarse demasiado de la ciudad. Distribución: Al entrar por la puerta principal en la calle Arroyo 8, serás recibido por un amplio espacio que combina salón y comedor, proporcionando un área abierta y luminosa. Desde aquí, tienes acceso a la cocina, el baño y las dos habitaciones. Las habitaciones cuentan con claraboyas en el techo, lo que aumenta significativamente la luminosidad y crea un ambiente acogedor y lleno de vida. Esta casa es especial: Por sus dimensiones y localización a pocos pasos de la Iglesia San Pedro, una joya arquitectónica del siglo XVI. Zarzalejo, famoso por sus encantadoras casas serranas, es también conocido por ser el lugar donde el rey Felipe II extrajo el granito para la construcción del Monasterio de El Escorial. Este municipio no solo ofrece belleza histórica, sino también comodidades modernas como una piscina comunitaria y una estación de tren que te conecta con Madrid en tan solo 60 minutos. En coche, puedes llegar a la capital en aproximadamente 50 minutos. Inversores: Aprovecha esta oportunidad para obtener una rentabilidad anual neta en alquiler del 7%, con el potencial de revalorización a corto y/o medio plazo gracias a la creciente demanda de propiedades en Zarzalejo.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1100.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Zarzalejo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105032160","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/12/00/1239640183.webp","externalReference":"GODELA SIN POSESION","numPhotos":2,"floor":"4","price":52400.0,"priceInfo":{"price":{"amount":52400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Godella, 7","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.344561,"longitude":-3.6879416,"showAddress":true,"url":"https://www.idealista.com/inmueble/105032160/","description":"SOLO INVERSORES. PISO SIN POSESION! ALQUILADO, BUENA INVERSION!: SOLO SE PUEDE PAGAR AL CONTADO, NO se puede pedir hipoteca. Se vende en notaria la propiedad y el comprador se encarga de recuperar la posesión bien pacíficamente o por el juzgado, lo que corresponda. ES UNA BUENA INVERSION! El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior. Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética. En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías. El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra. Prioridad: 1 Texto regla en castellano: El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":936.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella, 7"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105051946","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/49/ec/1240211410.webp","externalReference":"CS-19333-0001","numPhotos":1,"floor":"4","price":52400.0,"priceInfo":{"price":{"amount":52400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"rooms":3,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3432397,"longitude":-3.6884326,"showAddress":false,"url":"https://www.idealista.com/inmueble/105051946/","description":"Vivienda piso en la calle Godella de Madrid. - El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior. Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética. En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías. El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.t Prioridad:t1Texto regla en castellano:tEl inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservaci.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":936.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104916911","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/de/5c/1236064057.webp","numPhotos":5,"floor":"bj","price":60000.0,"priceInfo":{"price":{"amount":60000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":19.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle de Tordegrillos","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Villaverde Alto","latitude":40.344578,"longitude":-3.7175419,"showAddress":false,"url":"https://www.idealista.com/inmueble/104916911/","description":"INNOVA MADRID vende apartamento en Villaverde. Coqueto estudio completamente reformado y a estrenar. El estudio cuenta con habitación con armario empotrado, salón en cocina americana equipada y amueblada. Los suelos son de madera, ventanas de aluminio climalit. El baño completamente reformado con plato de ducha. La casa se encuentra cerca del centro de Villaverde con loque tiene acceso a todos los servicios básicos. además, se encuentra junto a la estación de Renfe y Metro, cercano a las salidas de las principales radiales de la ciudad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3158.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Villaverde Alto, Madrid","title":"Estudio en calle de Tordegrillos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105114370","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/70/c3/1242131091.webp","externalReference":"CAN0000197819","numPhotos":2,"floor":"bj","price":47760.0,"priceInfo":{"price":{"amount":47760.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"rooms":1,"bathrooms":2,"address":"calle Anchuelo","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.4547772,"longitude":-3.3408826,"showAddress":false,"url":"https://www.idealista.com/inmueble/105114370/","description":"¡Oportunidad para comprar tu Piso! Situado en CTRA ANCHUELO VILLALBILLA, cuenta de una superficie de 8783 m2, 1 habitación.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":543.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Piso en calle Anchuelo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101999647","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/8c/e2/1175290118.webp","externalReference":"PUE0028","numPhotos":21,"price":59000.0,"priceInfo":{"price":{"amount":59000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":127.0,"rooms":2,"bathrooms":1,"address":"calle Barrio Alto","province":"Madrid","municipality":"Belmonte de Tajo","country":"es","latitude":40.1336177,"longitude":-3.3401334,"showAddress":false,"url":"https://www.idealista.com/inmueble/101999647/","description":"¿BUSCAS UN PUEBLO TRANQUILO CON TODOS LOS SERVICIOS? ¿ESTÁS BUSCANDO UNA CASA A BUEN PRECIO PARA PONERLA A TU GUSTO? ¡No busques más! Te ofrecemos esta casa con 127 metros con un sinfín de posibilidades. Las primeras imagenes corresponden a un proyecto realizado por los actuales propietarios con sus ideas para reformarla. A la vivienda se accede a través de un patio compartido con 4 vecinos y cuenta con otro de 25 metros totalmente privado. Se distribuye en dos plantas más una cueva. En la planta baja se encuentra el baño, la cocina y dos estancias más, que podrían dejarse diáfanas y convertirse en salón con cocina americana.  A trevés de las escaleras, en la segunda planta, tenemos una buhardilla diáfana y otro espacio para un dormitorio más. A la cueva se accede por una puerta exterior. Tiene altura y anchura, por lo que nuevamente, hay varias opciones para adaptar este espacio a lo que se te ocurra. Recientemente, se han hecho comprobaciones tanto de estructura y cimentación, como de tejado, vigas, muros.. . El contador de agua y luz son recientes. Se han picado zonas tanto del techo como del suelo para hacer comprobaciones.  La idea era picar el techo y dejar las bovedillas con las vigas de madera de origen ya que están en BUEN ESTADO. ES UNA OPORTUNIDAD PERFECTA PARA CONVERTIRLA EN TU CASA IDEAL. Si tienes alguna duda, quieres ver ideas de como dejarla o quieres hacer una visita, no dudes en contactar con nosotros. Belmonte de Tajo es un municipio y localidad española del sureste de la Comunidad de Madrid. El término municipal, ubicado en la comarca de Las Vegas y en la Alcarria de Chinchón, tiene una población de 1769 habitantes. Cuenta con tres líneas de autobús, enlazando una de ellas con la capital, concretamente, en la estación de Conde de Casal. Estas líneas son:  337Madrid (Conde de Casal) - Chinchón - Valdelaguna 350C Arganda del Rey (Hospital) – Belmonte de Tajo 430Aranjuez – Villarejo de Salvanés Además Belmonte tiene centros educativos (C. E. I. P. Belmonte de Tajo y Escuela de educación infantil \"Las Brisas\"), Farmacia, Parques infantiles, supermercados y gran oferta de empleo en la zona industrial. [IW].","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":465.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Belmonte de Tajo","title":"Casa de pueblo en calle Barrio Alto"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104195485","externalReference":"8509-CL-00435-0001","numPhotos":0,"floor":"1","price":55700.0,"priceInfo":{"price":{"amount":55700.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":63.0,"exterior":true,"rooms":0,"bathrooms":0,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.341131,"longitude":-3.6867969,"showAddress":false,"url":"https://www.idealista.com/inmueble/104195485/","description":"Piso en SAN CRISTOBAL, con 63 m² construidos, para reformar, planta 1, portero.  INMUEBLE SIN POSESION, SE VENDE OCUPADO NO ES POSIBLE VISITARLO, TAMPOCO SE PUEDE FINANCIAR, LA COMPRA SE REALIZA AL CONTADO, COMPRA IDEAL PARA INVERSORES Se trata de una Vivienda situada en un edificio de cuatro alturas sobre rasante, ubicado en la calle Godella, en la ciudad de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":884.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Estudio en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104195405","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/7a/d3/1255064186.webp","externalReference":"8512-CS-00913-0001","numPhotos":1,"floor":"4","price":53800.0,"priceInfo":{"price":{"amount":53800.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.343447,"longitude":-3.6862367,"showAddress":false,"url":"https://www.idealista.com/inmueble/104195405/","description":"Piso en SAN CRISTOBAL, con 62 m² construidos, 3 dormitorios, 1 baños, para reformar, planta 4, portero. INMUEBLE OCUPADO NO ES POSIBLE VISITAR, SE VENDE EN SU SITUACION  Se trata de una Vivienda situada en un edificio de cinco alturas sobre rasante, ubicado en la calle Godella, en la ciudad de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":868.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104195520","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/14/05/a9/1255059414.webp","externalReference":"8511-CL-00934-0001","numPhotos":1,"floor":"1","price":52400.0,"priceInfo":{"price":{"amount":52400.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":50.0,"exterior":true,"rooms":0,"bathrooms":0,"address":"calle de Manuel Maroto","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3898138,"longitude":-3.6703012,"showAddress":false,"url":"https://www.idealista.com/inmueble/104195520/","description":"Piso en PUENTE DE VALLECAS, con 50 m² construidos, para reformar, planta 1, portero. Inmueble sin Posesión, CON OCUPANTES NO ES POSIBLE VISITAR, COMPRA IDEAL PARA INVERSORES Se trata de una Vivienda situada en un edificio de seis alturas sobre rasante, ubicado en la calle manuel Maroto, en la ciudad de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1048.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Estudio en calle de Manuel Maroto"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100255920","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/15/6d/4a/1075236960.webp","externalReference":"6945035-VE","numPhotos":20,"price":39000.0,"priceInfo":{"price":{"amount":39000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":139.0,"rooms":3,"bathrooms":1,"address":"callejón del Prado","province":"Madrid","municipality":"Estremera","country":"es","latitude":40.1816522,"longitude":-3.107211,"showAddress":false,"url":"https://www.idealista.com/inmueble/100255920/","description":"Vivienda unifamiliar adosada situada en el municipio de Estremera, provincia de Madrid. La vivienda se distribuye en tres dormitorios, un baño, salón-comedor y cocina, sobre una superficie de 139.74 metros cuadrados construidos y 99.13 metros cuadrados útiles, distribuido en dos plantas. El entorno cuenta con las infraestructuras urbanas básicas (alumbrado público, suministro eléctrico, red de saneamiento, abastecimiento de agua potable y encintado de aceras), las cuales aparentemente se encuentran en buen estado de conservación. Además, dispone de equipamientos suficientes: comercial, deportivo, escolar, asistencial, religioso, lúdico y zonas verdes. Las comunicaciones del entorno con el resto de la población son suficientes para las necesidades de la zona. Estremera es un municipio español de la provincia y Comunidad de Madrid, situado en la llamada Comarca de Las Vegas y en la comarca histórica o tradicional de la Alcarria de Chinchón. Es el municipio más oriental de la Comunidad de Madrid, lindante con Castilla-La Mancha. Es conocido por albergar el Centro Penitenciario Madrid VII, la prisión más moderna de la Comunidad de Madrid.  VIVIENDA DISTRIBUIDA EN DOS PLANTAS, EN LA PRIMERA SALÓN, COCINA Y BAÑO Y EN LA SEGUNDA PLANTA 3 DORMITORIOS Y 1 VESTIDOR.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":281.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Estremera","title":"Piso en callejón del Prado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105195522","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/8e/41/1244752819.webp","externalReference":"260","numPhotos":20,"floor":"1","price":59000.0,"priceInfo":{"price":{"amount":59000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":39.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Navas del Rey","province":"Madrid","municipality":"Navas del Rey","country":"es","latitude":40.3787831,"longitude":-4.296037,"showAddress":false,"url":"https://www.idealista.com/inmueble/105195522/","description":"Magnífico piso en plena naturaleza, ideal para desconectar del bullicio de la ciudad pero con todos los servicios en apenas 2,5 km (escuela infantil y primaria, centro de salud, supermercados). Tiene parada de autobús en la colonia. Entorno idílico junto a la \"playa\" - embalse a 300 metros. Y muy cerca del pantano de San Juan, que ofrece múltiples servicios y actividades. A unos 50 minutos del centro de Madrid.  La vivienda tiene 39 m2 y cuenta con dos dormitorios, salón, cocina y baño con ducha, también tiene una terraza de unos 7 m2, donde podrás relajarte y disfrutar de la tranquilidad del entorno.  Ideal como primera o segunda residencia. Estupenda inversión a un precio inmejorable. Compra tu vivienda y paga de hipoteca menos que un alquiler.  Recuerda que si tienes menos de 40 años, eres familia numerosa o monoparental, podrás optar a la nueva ayuda de la comunidad de Madrid ‘Mi Primera Vivienda’ y solicitar el 100%. Esta vivienda es para ti! Si desea concertar una visita o tiene cualquier duda, llámenos, estaremos encantados de atenderles. EN INDRAS INMOBILIARIA NO COBRAMOS HONORARIOS AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1513.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Navas del Rey","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105191511","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/39/5f/1244897828.webp","externalReference":"Loft Simancas","numPhotos":14,"floor":"bj","price":53000.0,"priceInfo":{"price":{"amount":53000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":28.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"barrio Simancas","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4312101,"longitude":-3.6241932,"showAddress":false,"url":"https://www.idealista.com/inmueble/105191511/","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1893.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Estudio"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105223584","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/82/a7/e0/1245661471.webp","externalReference":"ELC|A_89001866","numPhotos":3,"price":50000.0,"priceInfo":{"price":{"amount":50000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"calle de Pablo Lastras García","province":"Madrid","municipality":"San Martín de Valdeiglesias","country":"es","latitude":40.3616336,"longitude":-4.4045854,"showAddress":false,"url":"https://www.idealista.com/inmueble/105223584/","description":"Oportunidad de adquirir vivienda en Cesión de Remate! No dudes en contactar con nosotros para que te informemos de todo! Apartamento de 85 metros cuadrados en edificio residencial situado en San Martín de Valdeiglesias en Madrid  NOTA: Inmueble sin posesión. La adquisición del inmueble publicitado en este anuncio se realizará exclusivamente a través de subasta o cesión de remate en el marco del proceso de Subasta Judicial en el que se encuentra. Toda la información aquí publicada se encuentra disponible de manera pública en el Boletín Oficial del Estado. Las características del inmueble descrito en este anuncio no han podido ser verificadas y deben considerarse como orientativas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":588.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Martín de Valdeiglesias","title":"Piso en calle de Pablo Lastras García"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105242684","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/cf/39/1246261303.webp","externalReference":"CAN0000197814","numPhotos":2,"floor":"bj","price":48480.0,"priceInfo":{"price":{"amount":48480.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"rooms":1,"bathrooms":2,"address":"calle Anchuelo","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.4553372,"longitude":-3.3383686,"showAddress":false,"url":"https://www.idealista.com/inmueble/105242684/","description":"¡Oportunidad para comprar tu Piso! Situado en CTRA ANCHUELO VILLALBILLA, cuenta de una superficie de 8800 m2, 1 habitación.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":551.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Piso en calle Anchuelo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105242696","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/05/00/03/1246261338.webp","externalReference":"CAN0000197815","numPhotos":2,"floor":"bj","price":59800.0,"priceInfo":{"price":{"amount":59800.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"rooms":1,"bathrooms":2,"address":"calle Anchuelo","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.455229,"longitude":-3.3385587,"showAddress":false,"url":"https://www.idealista.com/inmueble/105242696/","description":"Piso en venta ubicado en CTRA ANCHUELO, VILLALBILLA, Madrid. Dispone de una superficie de 8800 m2 1 habitación  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":680.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Piso en calle Anchuelo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105251367","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/0c/9d/1246496242.webp","numPhotos":30,"price":47000.0,"priceInfo":{"price":{"amount":47000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":178.0,"rooms":3,"bathrooms":1,"address":"calle Moral","province":"Madrid","municipality":"Orusco","country":"es","latitude":40.2852291,"longitude":-3.2080576,"showAddress":false,"url":"https://www.idealista.com/inmueble/105251367/","description":"Agencia Inmobiliaria de ARGANDA DEL REY - Oficina TECNOCASA, VENDE Exclusiva Casa con patio en Orusco de Tajuña. La vivienda consta de 178 m2 construidos en tres plantas. Planta Baja, esta compuesta por un salón, baño completo y amplia cocina con despensa. En la primera planta cuenta con 3 dormitorios (dos de ellos dobles). Por último, dispone de una buhardilla en bruto de 48m2. No dudes en venir a verlo porque puede ser lo que estas buscando. Además te recordamos que te ayudamos con la financiación de la vivienda gracias a nuestro departamento financiero KIRON. INFÓRMESE SIN NINGÚN TIPO DE COMPROMISO.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":264.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Orusco","title":"Casa independiente en calle Moral"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105281075","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/07/34/1247360397.webp","externalReference":"012453","numPhotos":1,"floor":"bj","price":54000.0,"priceInfo":{"price":{"amount":54000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"rooms":1,"bathrooms":1,"address":"calle de la Fragua","province":"Madrid","municipality":"Valdeavero","country":"es","latitude":40.6300882,"longitude":-3.335088,"showAddress":false,"url":"https://www.idealista.com/inmueble/105281075/","description":"Piso en situación especial de 48 m² en venta, ubicado en la localidad de Valdeavero, provincia de Madrid. Construido en 2006, este piso cuenta con una superficie aproximada de 48 m² y está distribuido en varias estancias. La localidad se sitúa a 56 km de la capital madrileña, comunicada mediante los accesos viarios GU-141 y GU-102. La zona dispone de equipamiento variado, consultorio médico, restaurante, colegio, etc. Con nuestros servicios podrá encontrar la vivienda que necesita. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1149.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdeavero","title":"Piso en calle de la Fragua"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105226585","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/bd/f0/1245752668.webp","numPhotos":26,"price":39000.0,"priceInfo":{"price":{"amount":39000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":128.0,"rooms":2,"bathrooms":1,"address":"calle de la Sierra","province":"Madrid","municipality":"Carabaña","country":"es","latitude":40.2595584,"longitude":-3.2379571,"showAddress":false,"url":"https://www.idealista.com/inmueble/105226585/","description":"PERAL INMOBILIARIA VENDE: Casa de pueblo en la famosa localidad de Carabaña.  La finca cuenta con 128 metros construidos en 2 plantas más la cámara. PARA REFORMAR.  La planta de abajo dispone de baño completo, cocina, salita, habitación y despensa.  La planta de arriba tiene una segunda habitación y un gran salón con suelo de tarima y pequeño balcón a la calle.  Desde aquí se accede a la cámara, con suficiente altura para moverse cómodamente en ella. La casa es luminosa, y está en el casco urbano del pueblo.  Llámenos para obtener más información, estaremos encantados de atenderte.  INFORMACIÓN IMPORTANTE: Disponemos de servicio de financiación con asesoramiento gratuito  Carabaña se encuentra en la Comarca de Las Vegas situada a orillas del río Tajuña, a una distancia de la capital de 50 kilómetros, a 35 de Alcalá de Henares y a 25 de Arganda del Rey. Por carretera se accede a través de la A-3, carretera de Valencia salida 41 y dispone de dos líneas de autobuses, la 326 a Conde de Casal, y la 322 a Arganda del Rey.  En Arganda del Rey se encuentra el Hospital Universitario del Sureste al que pertenece Carabaña. Dispone además de todos los servicios: Ambulatorio, puesto de la Guardia Civil, supermercados, comercios y farmacia, piscina municipal y polideportivos, y cuenta con guardería y colegio público de educación infantil y primaria. También tenemos la Vía Verde más larga de Madrid y mercadillo 1 vez a la semana.  Carabaña además es conocida por su famoso aceite de oliva virgen extra y por sus famosas aguas purgantes, y es zona de alto valor histórico y turístico, y su famoso balneario se reabrirá en breve.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":305.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Carabaña","title":"Casa de pueblo en calle de la Sierra"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105306208","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/a8/7d/1248129829.webp","externalReference":"Casa Fuente del Lobo","numPhotos":14,"price":45000.0,"priceInfo":{"price":{"amount":45000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":154.0,"rooms":3,"bathrooms":1,"address":"camino de la Fuente","province":"Madrid","municipality":"Los Santos de la Humosa","country":"es","latitude":40.5014519,"longitude":-3.2565281,"showAddress":false,"url":"https://www.idealista.com/inmueble/105306208/","description":"AGENCIA INMOBILIARIA TECNOCASA POZO DE GUADALAJARA VENDE: CASA CON PATIO PARA REFORMAR en el municipio de LOS SANTOS DE LA HUMOSA (MADRID). La vivienda cuenta con 2 plantas de 77 m2 cada planta y dispone de un patio trasero de unos 50 m2 aproximadamente. No pierdas esta oportunidad de adquirir esta vivienda y reformar a tu gusto. Dispone de muchas posibilidades. Para más información llámenos o pase por nuestra oficina situada en PLAZA MAYOR 5 LOCAL 2 - POZO DE GUADALAJARA.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":292.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Los Santos de la Humosa","title":"Chalet pareado en camino de la Fuente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105306704","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/1d/42/1248143762.webp","externalReference":"70 Emilio Ferrari","numPhotos":17,"floor":"3","price":55000.0,"priceInfo":{"price":{"amount":55000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":70000.0,"priceDropValue":15000,"priceDropPercentage":21}}},"propertyType":"flat","operation":"sale","size":71.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Emilio Ferrari","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4323578,"longitude":-3.6436554,"showAddress":false,"url":"https://www.idealista.com/inmueble/105306704/","description":"Se vende solo nuda propiedad. El usufructuario tiene 52 años (37% de derecho de la propiedad), tiene un usufructo vitalicio y sin la facultad de arrendar. Precio estimado de venta libre en 180.000 €. Solo para inversores, pago al contado sin posibilidad de hipotecar la propia finca. C/ Emilio Ferrari: El salón es exterior y tiene una terraza amplia, la puerta de acceso a la terraza es acristalada de aluminio. El suelo es de parquet y las paredes son de gotelé. La cocina está amueblada y tiene una vitroceramica. Es amplia y dispone de una mesa para comer. Tambien la cocina da a la terraza. El dormitorio principal tiene un ventanal a otra terraza que da a un amplio patio de manzana. La orientación es Oeste. El dormitorio individual tiene una ventana a la calle principal. La orientación es Este. La terraza principal es amplia y da al exterior. El baño está compuesto por wc, lavabo y bañera. ITE próxima en 2033. Nuda propiedad: Tiene la propiedad del bien, aunque no tenga el derecho a su uso y disfrute (no puede vivir ni hacer uso del bien). Usufructuario: Es la persona que tiene derecho a utilizar el inmueble mientras viva o mientras no se extinga su derecho a ello. Una vez se extingue el derecho de usufructo de la persona, el nudo propietario pasa a ser el pleno propietario y por lo tanto puede empezar a hacer uso y disfrute del bien inmueble. Para calcular el valor de cada parte del bien inmueble se utiliza la siguiente fórmula para usufructo vitalicio según la edad del usufructuario. 89 menos la edad del usufructuario ( % de propiedad siempre será mínimo del 10 % y máximo del 70 %). Para esta venta 89 - 52 = 37 % es el valor que tiene el usufructuario sobre el 100 % del valor de la casa en la actualidad. Cada año que pasa su porcentaje disminuye en un 1 % hasta un mínimo de 10 %. El edificio tiene la fachada de ladrillo visto y está bien conservado. El inmueble está muy bien ubicado, cercano a supermercados (Mercadona, Ahorramas, Dia, etc. ) y hay varias líneas de autobús y de metro, las más cercanas son las de Quintana (L-5), Pueblo Nuevo (L-5 y L-7), Ascao (L-7), La Elipa (L-2). Realizamos valoraciones gratuitas de viviendas, locales, garajes, etc. por si usted está interesado en vender o alquilar alguna propiedad. Consulte sin compromiso a los líderes del mercado. Si usted financia, le sugerimos un estudio financiero de forma gratuita con Kìron, los expertos en intermediación bancaria que pertenecen al grupo Tecnocasa. Financiación hasta 100 %. Pregúntanos cómo conseguir la mejor hipoteca del mercado, infórmese sin compromiso. Si desea concertar una visita o ampliar información puede contactarnos y le responderemos lo antes posible, estaremos encantados de atenderle. Muchas gracias por su confianza. ¡Contáctenos y gestionaremos su visita! Puede encontrarnos en C/ EMILIO FERRARI Nº 33, Pueblo Nuevo (L-5 y L-7) Teléfono fijo / Móvil y whatsapp  La información de este anuncio, se muestra a título informativo, no es contractual ni vinculante y puede contener errores.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":775.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso en calle de Emilio Ferrari"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102610425","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/fa/8d/1213451897.webp","externalReference":"CS-14981-0001","numPhotos":1,"floor":"2","price":54200.0,"priceInfo":{"price":{"amount":54200.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":48.0,"rooms":2,"bathrooms":1,"address":"calle Pico de la Brújula","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Casco Histórico de Vallecas","latitude":40.3749738,"longitude":-3.6239007,"showAddress":false,"url":"https://www.idealista.com/inmueble/102610425/","description":"Piso en venta ubicado en un edificio de tres plantas sobre rasante en el distriro de Vallecas de la ciudad de Madrid, provincia de Madrid. Con una superficie de 48,45 m2, este piso ofrece un espacio acogedor y funcional. Construido en el año 1955, presenta un encanto clásico y está situado en una ubicación privilegiada. Presenta una distribución de salón comedor, cocina, un dormitorio y un baño. Ideal para aquellos que buscan un hogar céntrico en una de las ciudades más vibrantes de España - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1129.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Vallecas, Madrid","title":"Piso en calle Pico de la Brújula"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102201448","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/77/1c/1147700226.webp","externalReference":"CALLE CALVARIO - CADALSO DE LOS VIDRIOS","numPhotos":8,"price":55000.0,"priceInfo":{"price":{"amount":55000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":65000.0,"priceDropValue":10000,"priceDropPercentage":15}}},"propertyType":"chalet","operation":"sale","size":75.0,"rooms":3,"bathrooms":1,"address":"Cadalso de los Vidrios","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3032394,"longitude":-4.4465062,"showAddress":false,"url":"https://www.idealista.com/inmueble/102201448/","description":"Vivienda muy ben situada, zona Estanque de Palacio. Consta de 1 planta de 100 metros cuadrados con patio, 3 dormitorios, salón comedor, cocina y baño. Tiene chimenea. Situada en una de las mejores zonas del municipio.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":733.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105354620","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/48/c3/03/1249581778.webp","externalReference":"3662","numPhotos":1,"price":52021.0,"priceInfo":{"price":{"amount":52021.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":52.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de San Bernardo","province":"Madrid","municipality":"Leganés","district":"La Fortuna","country":"es","neighborhood":"La Fortuna","latitude":40.3617994,"longitude":-3.779059,"showAddress":false,"url":"https://www.idealista.com/inmueble/105354620/","description":"Oportunidad Única de Inversión - Activo Inmobiliario  REFERENCIA: 3662 [Auctree. com/auction/3662]  Hoy os presentamos una excelente oportunidad de inversión que ofrece un potencial significativo de revalorización y rentabilidad. Auctree es la plataforma líder en España para inversores inmobiliarios. Con nosotros, podrás descubrir grandes oportunidades de inversión de manera fácil y sencilla. Nuestros servicios integrales de acompañamiento te permitirán adquirir cualquier inmueble e invertir en oportunidades que ofrecen rentabilidades atractivas a largo plazo de manera simple y segura.  Ten en cuenta que las visitas a la propiedad no son posibles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Fortuna, Leganés","title":"Piso en calle de San Bernardo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105357753","externalReference":"21335","numPhotos":0,"price":58695.0,"priceInfo":{"price":{"amount":58695.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3402152,"longitude":-3.6869259,"showAddress":false,"url":"https://www.idealista.com/inmueble/105357753/","description":"Piso de 2 habitaciones y 1 baños sin ascensor. Se encuentra situado en Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":947.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105357894","externalReference":"19526","numPhotos":0,"price":53144.0,"priceInfo":{"price":{"amount":53144.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":61.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3397177,"longitude":-3.687601,"showAddress":false,"url":"https://www.idealista.com/inmueble/105357894/","description":"Piso de 3 habitaciones y 1 baños sin ascensor. Se encuentra situado en Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":871.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105357928","externalReference":"18713","numPhotos":0,"price":52734.0,"priceInfo":{"price":{"amount":52734.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Benimamet","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.342346,"longitude":-3.688914,"showAddress":false,"url":"https://www.idealista.com/inmueble/105357928/","description":"Piso de 2 habitaciones y 1 baños sin ascensor. Se encuentra situado en Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":851.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Benimamet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105357932","externalReference":"16885","numPhotos":0,"price":54338.0,"priceInfo":{"price":{"amount":54338.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":64.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3435977,"longitude":-3.6876293,"showAddress":false,"url":"https://www.idealista.com/inmueble/105357932/","description":"Oportunidad de inversión. Propiedad disponible. \"Pregunta al anunciante\" para recibir más información. Ten en cuenta que las visitas a la propiedad no son posibles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":849.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105357942","externalReference":"20654","numPhotos":0,"price":53972.0,"priceInfo":{"price":{"amount":53972.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Benimamet","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3455568,"longitude":-3.6883043,"showAddress":false,"url":"https://www.idealista.com/inmueble/105357942/","description":"Piso de 3 habitaciones y 1 baños sin ascensor. Se encuentra situado en Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":915.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Benimamet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105376550","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/07/4c/1250207708.webp","externalReference":"CS-10465-0001","numPhotos":1,"floor":"2","price":59400.0,"priceInfo":{"price":{"amount":59400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"rooms":2,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3406987,"longitude":-3.6881281,"showAddress":false,"url":"https://www.idealista.com/inmueble/105376550/","description":"Este hermoso apartamento de 60 m2 se encuentra en una ubicación privilegiada con cinco plantas sobre rasante, lo que garantiza vistas espectaculares de la ciudad. Construido en 1960, conserva el encanto clásico de la época. El piso consta de dos dormitorios acogedores y bien iluminados, ideales para una familia pequeña o una pareja. Además, cuenta con un baño moderno y funcional, perfecto para relajarse después de un largo día. El corazón del piso es el amplio salón comedor, donde podrás disfrutar de momentos inolvidables con tus seres queridos. La cocina es independiente, lo que te permite cocinar con comodidad y privacidad. La ubicación en Madrid te brinda acceso a una amplia gama de servicios, tiendas y transporte público cercano, lo que hace de este piso una excelente inversión en calidad de vida. No pierdas esta oportunidad única de vivir en un acogedor hogar con una ubicación envidiable. ¡Contáctanos ahora para visitar este maravilloso piso en Madrid y hacer realidad tus sueños de vivir en la ciudad! - El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior. Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética. En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías. El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la deci.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":990.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105396773","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/28/8d/d5/1250851371.webp","externalReference":"XE6114845-60573664","numPhotos":39,"price":43500.0,"priceInfo":{"price":{"amount":43500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"rooms":2,"bathrooms":1,"address":"plaza San José, 17","province":"Madrid","municipality":"Ciempozuelos","district":"Cuevas - Ilustración","country":"es","latitude":40.1555455,"longitude":-3.6162172,"showAddress":true,"url":"https://www.idealista.com/inmueble/105396773/","description":"SegundoB Real Estate comercializa Piso de 40m2 en Ciempozuelos Obra parada. En nota simple en construcción. Inversores Piso de dos dormitorios, un cuarto de baño, salón y cocina. Planta baja. Para reformar por completo. Localizado a 600 metros del ayuntamiento, próximo a superficies comerciales y a 7 minutos de un centro educativo. Bien comunicado con carretera M-307.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":926.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuevas - Ilustración, Ciempozuelos","title":"Piso en plaza San José, 17"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105404307","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/47/95/1254453876.webp","externalReference":"IEM-CBRRS.ROC","numPhotos":28,"floor":"2","price":56000.0,"priceInfo":{"price":{"amount":56000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"barrio Lucero","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Lucero","latitude":40.4054388,"longitude":-3.7480152,"showAddress":false,"url":"https://www.idealista.com/inmueble/105404307/","description":"***** VENTA DE LA NUDA PROPIEDAD CON RENTA VITALICIA *****  PRODUCTO PARA INVERSIONISTAS Inmobiliaria EDUARDO MOLET vende EN EXCLUSIVA la NUDA PROPIEDAD de esta vivienda con grandes posibilidades en una zona con gran rentabilidad EL actual propietario de 67 años conservará el USUFRUCTO VITALICIO DE LA MISMA.  Vende la nuda propiedad por la cantidad de 56.000€ MÁS UNA RENTA VITLACIA que percibirá a partir del mes siguiente de la firma de escritura pública, de 400€/ mes  Vivienda de 66m2 en escrituras 62 m2 útiles. Se divide en cocina independiente, salón de paso con una estupenda terraza, 3 dormitorios y un baño.  La vivienda está perfectamente aprovechada de metros, y tiene muchas posibilidades de reforma futra.  Zona muy consolidada con todos los servicios en los alrededores. Perfectamente comunicada con el metro de la línea 6 a 5 minutos y varias líneas de autobuses,  A 15 minutos de la casa de campo  Vivienda de 66m2 construidos   - LA PAARTE USUFRUCTUARIA pagará los consumos de la vivienda, comunidad y seguro multirriesgo de la vivienda por el contenido   - LA PARTE NUDO PROPIETARIA pagará los gastos de IBI anual, derramas extraordinarias y seguro de la vivienda por el continente de la vivienda.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":862.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lucero, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105407004","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/36/66/1251202261.webp","numPhotos":10,"price":55000.0,"priceInfo":{"price":{"amount":55000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":101.0,"rooms":3,"bathrooms":1,"address":"ronda De la ronda","province":"Madrid","municipality":"Valdilecha","country":"es","latitude":40.2927685,"longitude":-3.3015238,"showAddress":false,"url":"https://www.idealista.com/inmueble/105407004/","description":"Agencia Inmobiliaria de ARGANDA DEL REY - Oficina TECNOCASA, VENDE CHALET ADOSADO A REFORMAR de 101 m2 construidos.  Ubicado en el municipio de VALDILECHA. La vivienda se constituye en 2 plantas, con 3 habitaciones y 1 cuarto de baño.  Además te recordamos que te ayudamos con la financiación de la vivienda gracias a nuestro departamento financiero KIRON. INFÓRMESE SIN NINGÚN TIPO DE COMPROMISO.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":545.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Valdilecha","title":"Chalet pareado en ronda De la ronda"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104594558","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/04/85/f7/1254836129.webp","externalReference":"02335","numPhotos":10,"floor":"1","price":60000.0,"priceInfo":{"price":{"amount":60000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":40.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle del Foso","province":"Madrid","municipality":"Aranjuez","district":"Centro","country":"es","latitude":40.0351362,"longitude":-3.5995324,"showAddress":false,"url":"https://www.idealista.com/inmueble/104594558/","description":"[NO COBRAMOS COMISIÓN AL COMPRADOR] FYSOL inmobiliarias pone a la venta en exclusiva este inmueble, ubicado en un edificio histórico de 1900. Con 40 m² construidos y 34 m² útiles, este dúplex es perfecto para inversores o particulares que desean sumergirse en la vida del centro de la ciudad. Situado en una primera planta, a la que se accede sin ascensor, alberga una cocina amueblada. El baño completo te proporcionará toda la comodidad que necesitas en tu día a día. Subiendo a la planta superior, encontrarás un dormitorio acogedor, ideal para descansar y desconectar. Aunque el dúplex es de segunda mano y necesita una reforma. No dispone de calefacción, lo que te brinda la oportunidad de personalizarlo a tu gusto y necesidades. No pierdas la oportunidad de visitar este inmueble sin compromiso y descubre todas las posibilidades que ofrece. ¡No dejes pasar esta oportunidad única de adquirir un dúplex con historia en pleno centro de Aranjuez! Contáctanos para más información y agenda tu visita hoy mismo.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1500.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro, Aranjuez","title":"Dúplex en calle del Foso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105426315","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c9/b3/69/1251816409.webp","externalReference":"virgen de navadahonda ","numPhotos":19,"price":59900.0,"priceInfo":{"price":{"amount":59900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":77.0,"rooms":3,"bathrooms":1,"address":"avenida Virgen de Navahonda, 20","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.4981577,"longitude":-4.239173,"showAddress":true,"url":"https://www.idealista.com/inmueble/105426315/","description":"Agencia inmobiliaria en SAN LORENZO DE EL ESCORIAL INMOBILIARIA HOGARES ROBLEDO DE CHAVELA VENDE, en exclusiva, casa baja para reformar. ¡Oportunidad única en el centro de Robledo de Chavela! Casa baja con 3 dormitorios, un baño, cocina, y una sola planta para reformar. Esta propiedad ofrece la posibilidad de construir una altura más, ¡ideal para ampliar y personalizar a tu gusto! Actualmente la parte de arriba es un trastero que está en bruto, esta casa es perfecta para convertirla en el hogar de tus sueños. ¡No dejes pasar esta oportunidad de inversión en una ubicación privilegiada! ¡Contáctanos para más información! HOGARES SAN LORENZO también ofrece financiación al 100% de su préstamo hipotecario, a través de nuestro departamento de intermediación financiera \"FINANHOGAR\", para hacer su compra aún más accesible. Este anuncio no es vinculante, puede contener errores. Se muestra a título informativo y no contractual.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":778.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Chalet adosado en avenida Virgen de Navahonda, 20"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105436724","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/a1/dc/1252138704.webp","externalReference":"LITOS, SP","numPhotos":2,"floor":"4","price":52300.0,"priceInfo":{"price":{"amount":52300.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Litos, 15","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Los Ángeles","latitude":40.3492696,"longitude":-3.7010462,"showAddress":true,"url":"https://www.idealista.com/inmueble/105436724/","description":"SOLO PARA INVERSORES. VIVIENDA SIN POSESION, SE COMPRA SIN HIPOTECA Y LUEGO EL COMPRADOR SE ENCARGA DE RECUPERAR LAS LLAVES DE LA CASA.  El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. Se recomienda que el comprador obtenga asesoramiento profesional antes de adoptar la decisión de compra. Inscripción en el Registro de la Propiedad en trámite. La anterior situación del activo puede suponer dificultad/imposibilidad en la obtención de financiación hipotecaria por el comprador. Consultar su situación actual, así como, las condiciones de su transmisión. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":951.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ángeles, Madrid","title":"Piso en calle Litos, 15"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105439784","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/04/d5/1252235477.webp","externalReference":"24819","numPhotos":1,"price":55695.0,"priceInfo":{"price":{"amount":55695.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":70733.0,"priceDropValue":15038,"priceDropPercentage":21}}},"propertyType":"flat","operation":"sale","size":48.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Fausto Domingo","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Puerta Bonita","latitude":40.3810529,"longitude":-3.7331405,"showAddress":false,"url":"https://www.idealista.com/inmueble/105439784/","description":"Oportunidad Única de Inversión - Activo Inmobiliario  REFERENCIA: 24819 [Auctree. com/auction/24819]  Hoy os presentamos una excelente oportunidad de inversión que ofrece un potencial significativo de revalorización y rentabilidad. Auctree es la plataforma líder en España para inversores inmobiliarios. Con nosotros, podrás descubrir grandes oportunidades de inversión de manera fácil y sencilla. Nuestros servicios integrales de acompañamiento te permitirán adquirir cualquier inmueble e invertir en oportunidades que ofrecen rentabilidades atractivas a largo plazo de manera simple y segura.  Ten en cuenta que las visitas a la propiedad no son posibles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1160.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Puerta Bonita, Madrid","title":"Piso en calle Fausto Domingo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105440324","externalReference":"25264","numPhotos":0,"price":58685.0,"priceInfo":{"price":{"amount":58685.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":74530.0,"priceDropValue":15845,"priceDropPercentage":21}}},"propertyType":"flat","operation":"sale","size":52.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Soldado José María Rey","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"San Isidro","latitude":40.3958732,"longitude":-3.7343045,"showAddress":false,"url":"https://www.idealista.com/inmueble/105440324/","description":"Oportunidad Única de Inversión - Activo Inmobiliario  REFERENCIA: 25264 [Auctree. com/auction/25264]  Hoy os presentamos una excelente oportunidad de inversión que ofrece un potencial significativo de revalorización y rentabilidad. Auctree es la plataforma líder en España para inversores inmobiliarios. Con nosotros, podrás descubrir grandes oportunidades de inversión de manera fácil y sencilla. Nuestros servicios integrales de acompañamiento te permitirán adquirir cualquier inmueble e invertir en oportunidades que ofrecen rentabilidades atractivas a largo plazo de manera simple y segura.  Ten en cuenta que las visitas a la propiedad no son posibles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1129.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Madrid","title":"Piso en calle Soldado José María Rey"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105440443","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/d2/b4/1252244763.webp","externalReference":"25264","numPhotos":12,"price":58685.0,"priceInfo":{"price":{"amount":58685.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":74530.0,"priceDropValue":15845,"priceDropPercentage":21}}},"propertyType":"flat","operation":"sale","size":52.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Soldado José María Rey","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"San Isidro","latitude":40.3937963,"longitude":-3.7336469,"showAddress":false,"url":"https://www.idealista.com/inmueble/105440443/","description":"Oportunidad Única de Inversión - Activo Inmobiliario  REFERENCIA: 25264 [Auctree. com/auction/25264]  Hoy os presentamos una excelente oportunidad de inversión que ofrece un potencial significativo de revalorización y rentabilidad. Auctree es la plataforma líder en España para inversores inmobiliarios. Con nosotros, podrás descubrir grandes oportunidades de inversión de manera fácil y sencilla. Nuestros servicios integrales de acompañamiento te permitirán adquirir cualquier inmueble e invertir en oportunidades que ofrecen rentabilidades atractivas a largo plazo de manera simple y segura.  Ten en cuenta que las visitas a la propiedad no son posibles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1129.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Madrid","title":"Piso en calle Soldado José María Rey"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105371917","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/af/24/f1/1250081593.webp","externalReference":"003609","numPhotos":17,"floor":"1","price":60000.0,"priceInfo":{"price":{"amount":60000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle del Romero","province":"Madrid","municipality":"Valdemaqueda","country":"es","latitude":40.5141344,"longitude":-4.2974946,"showAddress":false,"url":"https://www.idealista.com/inmueble/105371917/","description":"Altura piso 1º, piso superficie total 50 m², superficie útil 50 m², habitaciones dobles: 2, 1 baño, antigüedad más de 50, balcón, carpintería exterior (hierro), carpintería interior (madera), cocina (independiente), estado conservación: a reformar, vecinos por planta: 2, nº de planta: 1, suelos: terrazo, exterior.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdemaqueda","title":"Piso en calle del Romero"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105464606","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/eb/66/1253015966.webp","externalReference":"PUE0041","numPhotos":18,"price":42000.0,"priceInfo":{"price":{"amount":42000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":124.0,"rooms":3,"bathrooms":1,"address":"calle Barrio Olmeda","province":"Madrid","municipality":"Pezuela de las Torres","country":"es","latitude":40.4171696,"longitude":-3.1763111,"showAddress":false,"url":"https://www.idealista.com/inmueble/105464606/","description":"¡Inmobiliaria Tagonia te ofrece una casa de pueblo en Pezuela de las Torres! Esta casa de pueblo en Pezuela de las Torres, con 3 habitaciones, 1 baño y buhardilla, te ofrece la oportunidad de crear tu hogar perfecto. La vivienda, que se encuentra a reformar, cuenta con: Cocina unida al salón  3 habitaciones 1 baño Una buhardilla diáfana  Existe la posibilidad de hacer terraza. Tiene contador de agua y de luz. Pezuela de las Torres es un municipio de la Comunidad de Madrid, situado en la comarca de Las Vegas. Un pueblo tranquilo y familiar, perfecto para aquellos que buscan alejarse del bullicio de la ciudad y disfrutar de un entorno natural privilegiado. [IW].","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":339.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Pezuela de las Torres","title":"Casa de pueblo en calle Barrio Olmeda"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103053834","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/1a/a5/1213416032.webp","externalReference":"CL-00209-0001","numPhotos":2,"floor":"4","price":57200.0,"priceInfo":{"price":{"amount":57200.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":66700.0,"priceDropValue":9500,"priceDropPercentage":14}}},"propertyType":"flat","operation":"sale","size":102.0,"rooms":3,"bathrooms":2,"address":"calle Juan de Vergara","province":"Madrid","municipality":"Alcalá de Henares","district":"Reyes Católicos","country":"es","latitude":40.47928,"longitude":-3.3754416,"showAddress":false,"url":"https://www.idealista.com/inmueble/103053834/","description":"Oportunidad sólo para inversores. El activo se encuentra ocupado por persona sin justo título. Debido al estado ocupacional del activo, no se pueden realizar visitas al mismo. Se trata de una Vivienda situada en un edificio de cinco alturas sobre rasante, ubicado en la calle Juán de Vergara, en el municipio Alcalá de Henares, en la provincia de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia.Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":561.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes Católicos, Alcalá de Henares","title":"Piso en calle Juan de Vergara"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":118,"totalPages":3,"actualPage":2,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 60.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":100,"lowerRangePosition":50,"paginable":true}