{"elementList":[{"propertyCode":"99289716","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/55/19/1190046727.webp","externalReference":"PALAZZO ","numPhotos":28,"price":2850000.0,"priceInfo":{"price":{"amount":2850000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1350.0,"rooms":7,"bathrooms":7,"address":"del Espino, 36","province":"Madrid","municipality":"Boadilla del Monte","district":"Urb. este - Montepríncipe","country":"es","latitude":40.3990069,"longitude":-3.8515005,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99289716/","description":"Vivienda Palazzo, con caracter señorial y unico como los palacetes clásicos, con un diseño moderno, espacios amplios, muchisima luz. Maravillosos muros exteriores de piedra. Grandes ventanales y porches que comunican el interior con el jardín. Acceso Hall en doble altura y Escalera representativa. Opciones de distribución adaptables. Transformacion total obra nueva, climatizacion con aerotermia. Garaje para 4 coches DEHESA MONTEPRINCIPE es la oportunidad de vivir en un paisaje natural protegido cerca de la ciudad, con todas las ventajas de una urbanización privada y segura, y todos los servicios. Disfruta de la tranquilidad y la privacidad gracias a la disposición estratégica de las viviendas, los cerramientos de los jardines y los elementos de la urbanización, en amplias parcelas de 3.000m2.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2111.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Urb. este - Montepríncipe, Boadilla del Monte","title":"Casa independiente en del Espino, 36"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99290081","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/17/fa/1176389749.webp","externalReference":"2103","numPhotos":20,"price":4450000.0,"priceInfo":{"price":{"amount":4450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1151.0,"rooms":6,"bathrooms":10,"address":"avenida de Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.468424,"longitude":-3.7856585,"showAddress":false,"url":"https://www.idealista.com/inmueble/99290081/","description":"Maravillosa casa en proceso de reforma integral, situada en la mejor zona de Valdemarín, en parcela de esquina de 2.500 m2 aprox. con 1.151 m2 construidos de vivienda.  La vivienda se encuentra en proceso inicial de obras por lo que se ofrece la posibilidad de adaptar la reforma a las necesidades del cliente.  Con 1.151 m2 construidos, se distribuye en dos planta bajo rasante, planta baja, primera y bajo cubierta. El proyecto de reforma podría quedar con la siguiente distribución:  En la planta baja destaca un gran patio inglés que da luz natural a toda la casa. Estará compuesta por gran salón con ventanales al jardín, comedor principal, espectacular cocina de diseño abierto, totalmente equipada con preciosa isla central y comedor de diario, así como zona de lavado y despensa. También junto al hall de acceso se localiza un aseo de cortesía, amplio armario gabanero y zona de invitados con dormitorio y baño en suite. Toda la zona social estará integrada con el maravilloso jardín gracias a los grandes ventanales que rodean toda la fachada de la planta baja.  En la primera planta se encontrará la zona de noche, destacando una espectacular habitación principal con más de 60m2 que contará con amplia zona de descanso, gran baño en suite, maravilloso vestidor y acceso a soleada terraza privada con vistas al jardín y piscina. Además, contará con otros 3 dormitorios con baño en suite cada uno de ellos, vestidor y grandes espacios de almacenaje. Aseo de cortesía.  En la planta bajo cubierta se dispondrá de una gran sala polivalente con magníficas vistas y acceso a dos terrazas, además de un aseo de cortesía.  Por último, la primera planta sótano, se ha acondicionado para dotarla de luz natural, quedando con una segunda planta baja de la vivienda, en ella se localiza un gran garaje con capacidad para 4 coches (aprox.), sala de cine, zona de ocio, aseo de cortesía, salas de máquinas, dos almacenes y zona de servicio con dormitorio y baño de servicio y amplia zona de lavandería. Además en la segunda planta sótano se localiza una magnifica bodega de vinos y un tercer almacén.  Hay que destacar de la vivienda que su distribución gira en torno a un patio central que llega desde la planta sótano hasta la planta alta, aportando a la propiedad un carácter único y especial y dotándola de muchísima luz.  La parcela contará con espacios de piscina, jardín y pista de padel.  Los renders adjuntos corresponden con el proyecto de reforma que se está llevando a cabo y tiene como fecha de finalización Marzo de 2025.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3866.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Casa independiente en avenida de Valdemarín"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99290520","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/c2/01/1135705955.webp","externalReference":"W-02QHQX","numPhotos":25,"floor":"4","price":650000.0,"priceInfo":{"price":{"amount":650000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":111.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Luis Cabrera","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Prosperidad","latitude":40.4462716,"longitude":-3.6695069,"showAddress":false,"url":"https://www.idealista.com/inmueble/99290520/","description":"Piso reformado con garaje en Prosperidad Engel & Völkers presenta 111 m² de construcción en una 4ta planta de cinco, exterior, luminoso y tranquilo, se distribuye como sigue: Nos recibe un hall de entrada, desde el cual por la izquierda se tiene acceso a la amplia sala comedor que cuenta con aire acondicionado, una ventana orientación Noreste con vista sobre tejados de la escalera izquierda del portal, al final encontramos la terraza completamente abierta, con orientación NorOeste, y vista sobre la calle.  Comenzando nuevamente desde el hall de entrada, de frente a la derecha encontramos el primer dormitorio con ventana orientación Noreste, siguiendo por la derecha del hall encontramos un espacioso dormitorio principal que cuenta con armarios, aire acondicionado y ventana orientación Sureste, con vista a patio de manzana. De seguidas, por el distribuidor encontramos la moderna cocina con artefactos Miele, a la cual le han incorporado la terraza, y cuenta con una ventana orientación Sureste, con vista a patio de manzana. Continuando por el distribuidor encontramos los cuartos de baños uno a la derecha y el otro a la izquierda y finalmente, el tercer dormitorio con armarios, aire acondicionado y terraza incorporada con orientación Suroeste, y vista a patio interior.  El piso cuenta con calefacción central, portal con portero, ascensor, salvadas las barreras arquitectónicas, y plaza de garaje en el portal. Se encuentra en una calle tranquila muy cerca de las principales calles comerciales de Prosperidad, a dos manzanas de López de Hoyos y Clara del Rey, y a tres de Corazón de María. De manera que, es un estupendo piso para entrar a vivir. La propiedad se ubica en el barrio residencial de Prosperidad, colindante con Ciudad Jardín y el Viso dentro del Distrito de Chamartín, al noreste de la capital. Es un barrio consolidado y muy solicitado, tanto por jóvenes como mayores, parejas con o sin hijos, pues en la zona encontramos toda la gama de servicios para la vida diaria como comercios, farmacias, mercados, colegios, residencias de mayores, iglesias, hospitales y una amplia oferta gastronómica. Los residentes tienen garantizada la comodidad con la estación de metro de Alfonso XIII de la línea 4 y los autobuses Nº 9, 40, 43 y 72, que conectan con el resto del sistema de transporte público, entre otros con el Nº 200 directo a Barajas, y las líneas de Metro del Intercambiador de Avenida de América. También cuenta con fácil y rápido acceso a la red vial a través de la M-30 y A-2. Otros puntos de interés y edificios emblemáticos son Torres Blancas, el Hotel Puerta América Madrid, y la nueva sede de IBM, en Prosperidad, así como el Auditorio Nacional de Música, el Parque de Berlín, y el Santiago Bernabéu en Chamartín.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5856.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Prosperidad, Madrid","title":"Piso en calle de Luis Cabrera"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99294027","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/9f/1e/1039544499.webp","externalReference":"AC200","numPhotos":3,"floor":"3","price":1550000.0,"priceInfo":{"price":{"amount":1550000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":185.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.421725,"longitude":-3.6802064,"showAddress":false,"url":"https://www.idealista.com/inmueble/99294027/","description":"Belton Real Estate pone a la venta un magnífico piso recién reformado con las mejores calidades a escasos metros del parque del Retiro. Se sitúa en una tercera planta de una finca representativa de principios de siglo, cuenta con una terraza pequeña no acristalada con orientación sur, lo cual dota al inmueble de una gran luminosidad. Dispone de 185 metros cuadrados muy bien distribuidos, cuenta con tres dormitorios dobles en suite, aseo de cortesía y un espectacular salón con cocina integrada y cuarto de lavandería. La finca dispone de portero físico. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":45000.0},"priceByArea":8378.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99279716","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/18/1d/be/1039084254.webp","externalReference":"Finca en Chinchon","numPhotos":76,"price":975000.0,"priceInfo":{"price":{"amount":975000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":3,"bathrooms":3,"address":"Urbanización Valgrande","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.2009065,"longitude":-3.4809252,"showAddress":false,"url":"https://www.idealista.com/inmueble/99279716/","description":"¡Descubre el paraíso a tan solo 30 minutos de Madrid! Este impresionante chalet independiente, situado en la exclusiva urbanización Valgrande, te ofrece un entorno privilegiado con vistas y paisajes de ensueño. Con casi 5 hectáreas de terreno, disfrutarás de una finca con 400 olivos, más de 300 viñedos, un pinar y un huerto, todo ello con riego por goteo. La propiedad cuenta con agua potable de la urbanización y luz, calefacción y agua caliente individual. El chalet, de una sola planta y 200 m² construidos, incluye un salón con chimenea y amplio ventanal, un comedor con acceso al jardín y piscina, una cocina espaciosa con cuarto de lavadora y despensa, y un aseo. Además, dispone de dos dormitorios en suite, uno de ellos con vestidor y baño con ducha. La calefacción de gasoil por suelo radiante garantiza tu confort durante todo el año. Además de la casa principal, la propiedad incluye una casita de invitados, un garaje cubierto para tres coches, una bodega, un gallinero, un cuarto de tractor y utensilios de labranza, y un cuarto de máquinas con depósito de gasoil. La terraza y el balcón ofrecen espacios adicionales para disfrutar del aire libre y las maravillosas vistas. La urbanización cuenta con recogida de basuras municipal y un autobús en la entrada para tu comodidad. Construida en 2001 y en excelente estado, esta propiedad es una oportunidad única para vivir rodeado de naturaleza sin renunciar a las comodidades modernas. ¡Ven a descubrir el encanto y la belleza que esta finca tiene para ofrecer!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3250.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Casa independiente en Urbanización Valgrande"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99307984","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a0/3f/61/1039978842.webp","externalReference":"FF1801","numPhotos":54,"price":1375000.0,"priceInfo":{"price":{"amount":1375000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":320.0,"rooms":7,"bathrooms":5,"address":"paloma","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.619854,"longitude":-3.6147186,"showAddress":false,"url":"https://www.idealista.com/inmueble/99307984/","description":"HOUSE AND HOUSE VENDE ( ) Fantástica vivienda de una SOLA PLANTA lindando con el campo de golf.  La casa tiene unos 500m2 muy bien distribuidos con grandes ventanales y techos altos.  Todas las estancias son muy amplias y orientadas al jardín. Tiene placas solares. La vivienda se distribuye: PLANTA PRINCIPAL: Hall muy amplio de entrada, salón comedor muy amplios con chimenea y grandes ventanales con salida directa al jardín y piscina y a su vez comunicado con la cocina de gran tamaño y con zona de office, despensa, zona de lavandería y dos dormitorios de servicio y/o invitados con un baño completo. aseo de invitados. En esta misma planta tenemos 5 dormitorios más y 3 baños completos. ( el dormitorio principal tiene el baño en suite y vestidor) PLANTA PRIMERA: Tiene un bonito estudio y/o despacho. PLANTA BAJA: Garaje para dos coches, zona de almacenaje y cuarto de instalaciones. Jardín totalmente consolidado, garaje exterior, piscina con zona de vestuarios y ducha. La vivienda esta diseñada por un gran arquitecto de prestigio y tiene una gran calidad constructiva de base, necesita algo de actualización, pero tiene grandes posibilidades, quedando una vivienda muy practica y cómoda en una ubicación inmejorable. MEJOR VER! La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4297.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en paloma"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99313626","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c7/f5/dd/1040105598.webp","externalReference":"4120","numPhotos":32,"floor":"1","price":1275000.0,"priceInfo":{"price":{"amount":1275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":133.0,"exterior":false,"rooms":3,"bathrooms":4,"address":"calle de Jorge Juan","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4224017,"longitude":-3.6864682,"showAddress":false,"url":"https://www.idealista.com/inmueble/99313626/","description":"¡PISO 100% A ESTRENAR, CON REFORMA INTEGRAL, EN CALLE JORGE JUAN!     HousinGo presenta este ATRACTIVO piso RECIÉN REFORMADO, con 3 dormitorios y 4 cuartos de baño (3 EN SUITE). Se encuentra ubicado en una FINCA CLÁSICA de seis plantas construida en el año 1891 CON ascensor y CON portero. Ubicado próximo al Museo Arqueológico Nacional y a la parada de metro de Serrano.   La vivienda AMUEBLADA es INTERIOR y está en la primera planta del edificio. ORIENTACIÓN este. Nivel de LUZ NATURAL medio. Se caracteriza por gran espacio y reforma característica. VENTILACIÓN CRUZADA. El piso está en ÓPTIMAS CONDICIONES. Cuenta con CALEFACCIÓN CENTRAL a gas natural AIRE ACONDICIONADO por conductos. Tiene paredes con revestimiento de madera y suelo de madera. Podemos encontrar ARMARIOS EMPOTRADOS en todos los dormitorios. Las ventanas son climalit.   Se divide en las siguientes estancias:  - Hall recibidor de entrada - Salón / Comedor - Cocina independiente con todos los ELECTRODOMËSTICOS. Cuenta con lavavajillas, lavadora, horno, microondas, nevera y vitrocerámica.  - Dormitorio 1 doble con BAÑO 1 ENSUITE. Tiene ventana   - Vestidor grande tipo walkin closet - Dormitorio 2 doble con BAÑO 1 ENSUITE. Tiene ventana - Dormitorio 3 tamaño doble con BAÑO 1 ENSUITE. Tiene ventana - Baño 1 ENSUITE, renovado con pie de ducha y bañera estilo jacuzzi (en suite) - Baño 2 renovado con ducha y VENTANA (en suite) - Baño 2 renovado con ducha y VENTANA (en suite) - Aseo de cortesía   NO cobramos comisión a la parte COMPRADORA.   El Barrio Salamanca es uno de los 21 distritos que forman el municipio de Madrid Capital. Se caracteriza por ser uno de los barrios de mayor nivel de vida de Europa. Las grandes avenidas del siglo XIX del glamuroso Barrio de Salamanca están repletas de restaurantes de alta cocina, boutique de diseñadores, especialmente en la Milla de Oro. Cuenta con exclusivos mercados gourmet como el Mercado de la Paz o Platea, al igual que con numerosas atracciones culturales y de ocio.   HousinGo, by David de Gea. Somos una agencia inmobiliaria especializada en la venta y alquiler de activos residenciales en zonas Prime de Madrid. Contamos con tres oficinas de atención al público, una en CALLE AYALA 62, otra en CALLE SERRANO 81, y otra en CALLE VELÁZQUEZ 117, en el Barrio de Salamanca. Por petición de algunos clientes, no publicamos una gran parte de nuestros inmuebles en portales inmobiliarios. Aunque la mayoría de nuestra cartera está en nuestra página web, frecuentemente tenemos nuevas oportunidades de inversión que se comercializan totalmente off-market. Si está interesado en alquilar, vender o comprar, puede contactarnos a través de nuestro teléfono fijo enviarnos un WhatsApp a o visitarnos en una de nuestras oficinas. Disponemos de un servicio de Call Center 24 horas al día, 365 días al año, para poder atenderles de manera ininterrumpida. .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9586.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Jorge Juan"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99321958","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/82/e5/5d/1253132806.webp","externalReference":"3408-00446","numPhotos":50,"floor":"bj","price":4000000.0,"priceInfo":{"price":{"amount":4000000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":1100.0,"rooms":11,"bathrooms":6,"address":"M-519","province":"Madrid","municipality":"Galapagar","district":"La Navata","country":"es","latitude":40.5801117,"longitude":-3.9836372,"showAddress":false,"url":"https://www.idealista.com/inmueble/99321958/","description":"Os presentamos estas 3 maravillosas fincas rústicas, independientes y segregadas, que pueden venderse en conjunto o por separado, teniendo que hacerse la adecuación de los accesos en caso de ser por separado.   Las tres tienen una calificación de suelo rústico, por lo que no son segregables ni construibles más allá de los edificios ya levantados.    Están compuestas por:    FINCA 1: 33.990m2 de suelo - 1.500.000€  En ella se encuentra una primera casa de una sola planta, construida de manera eficiente para que sea fresca en verano y cálida en invierno, por la disposición de los ventanales, de 155m2 repartidos en 3 habitaciones, 2 baños, salón-comedor y cocina.  En ella también hay un container habilitado como despacho/taller, pudiendo ser casi cualquier cosa, así como una casita de aperos.  Aproximadamente 20m2 de prado con algunos árboles de tipologías diferentes, muchas de ellas encinas.    FINCA 2: 45.250m2 de suelo - 2.200.000€  En esta parte en se encuentra una espectacular casona rústica, construida con muy buenas calidades, muy pensada y muy cálida con preciosos detalles rústicos. 560m2 que se reparten en 2 plantas, pudiendo separarse incluso en 2 viviendas.  En ella se disponen un total de 9 habitaciones con 4 baños, un gran salón comedor con una preciosa chimenea exenta y una espaciosa y gran cocina.  Hay una tercera planta en el semi sótano con otros 200m2 aproximadamente, repartido en casa de guardeses/invitados, con 2 habitaciones, un baño, cocina y sala, zona de garaje, cuarto de caldera de GASOIL con 2 depósitos de 1.200l cada uno, así como un par de trasteros.  Hay una bonita piscina con forma de riñón, con casita de vestuario, baño y sauna.  Se disponen varios tejadillos de aparcamiento y aquí también una casita para aperos.    FINCA 3: 20.000m2 - 500.000€  En esta zona no se dispone vivienda, aunque tenemos un gallinero vallado y cerrado de unos 100m2, que podría cerrarse y convertir en una vivienda incluso de 2 plantas, así como una casita de piensos que también podría adaptarse, ésta con unos 60m2.  En esta parte de la finca hay una zona preciosa de mirador hacia Torrelodones y la Sierra de Guadarrama y una torreta de piedra centenaria, de origen desconocido.    Entre las 3 fincas pastan una burra, un par de cerditos estilo vietnamita, y algunas reses y gallinas.    Como calificación del terreno, la normativa a las que se acogen son:  Según el Planeamiento Municipal vigente (NN. SS-1976) el emplazamiento en cuestión se encuentra Clasificado como Suelo Rústico. El Régimen de Usos establecido para dicho suelo se establece en los Artículos 3.6.1 a 3.6.9, en concreto en el Epígrafe 3.6 “Suelo Rústico” de las NN. SS-1976.  A su vez se encuentra incluida en el Parque Regional del Curso Medio del Guadarrama. A la vista de ambas circunstancias, en aplicación de lo establecido en las Disposiciones Transitorias de la vigente Ley 9/2001 del Suelo de la Comunidad de Madrid, la finca en su totalidad se asimila a la Clasificación de “Suelo No Urbanizable de Protección”, clasificación definida en la Ley del Suelo, cuyo régimen se regula en los artículos 28 y 29 de la misma.    Quieres más información? No dudes en ponerte en contacto con nosotros! Te atenderé sin ningún compromiso!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3636.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"La Navata, Galapagar","title":"Finca rústica en M-519"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99328568","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d1/0b/c5/1040516560.webp","externalReference":"ch-425278","numPhotos":45,"floor":"bj","price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":248.0,"exterior":true,"rooms":7,"bathrooms":3,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4530349,"longitude":-3.6769696,"showAddress":false,"url":"https://www.idealista.com/inmueble/99328568/","description":"ÚNICA Inmobiliaria presenta magnifico inmueble con una superficie total 248 m² según el Registro de la Propiedad, en finca señorial con piscina, jardines, pista de tenis y zona infantil.  Actualmente tiene uso comercial aunque la comunidad de propietarios tiene aprobado el cambio de uso a vivienda si así se solicitara.  La distribución actual es de 7 despachos de buen tamaño, cocina, 3 baños y recibidor. La tabiquería actual es por paneles y el inmueble consta de 10 ventanas lo que facilita el cambio de distribución a las nuevas necesidades si así se requiere.  Aire acondicionado, ascensor, calefacción individual por gas, carpintería exterior de aluminio con climalit, puerta blindada, sistema de seguridad (servicio de portería, alarma).  Existen plazas de garaje disponibles en la propia finca y aledañas en alquiler. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com. CA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4234.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99340735","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0d/ab/46/1040804542.webp","externalReference":"JJ13 01 DA","numPhotos":61,"floor":"1","price":1275000.0,"priceInfo":{"price":{"amount":1275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":122.0,"exterior":false,"rooms":3,"bathrooms":4,"address":"calle de Jorge Juan, 13","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4239905,"longitude":-3.6860327,"showAddress":true,"url":"https://www.idealista.com/inmueble/99340735/","description":"PROPERTY PLUS VENDE precioso inmueble RECIEN REFORMADO, A ESTRENAR, en la mejor zona de Madrid, en pleno Barrio de Salamanca, en Calle Jorge Juan 13. Se trata de un piso primero, retiñen reformado totalmente, que consta de salón comedor, Cocina amueblada y totalmente equipada, 3 dormitorios con 3 baños en suite y un aseo de cortesía. Dormitorio Principal con Baño en suite con bañera y ducha. Dormitorio  Todas las estancias con armarios empotrados vestidos, calidades extraordinarias. Aire acondicionado centralizado y calefacción Gas Natural individual. Finca señorial con conserje.   Contacte con nosotros los 7 dias de la semana sin compromiso para poder concertar una visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10451.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Jorge Juan, 13"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99129486","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/20/72/85/1040883465.webp","externalReference":"178592","numPhotos":76,"price":1.04E7,"priceInfo":{"price":{"amount":1.04E7,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1410.0,"rooms":7,"bathrooms":9,"address":"paseo del Conde de los Gaitanes","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.52448,"longitude":-3.6296985,"showAddress":false,"url":"https://www.idealista.com/inmueble/99129486/","description":"Gilmar Consulting Inmobiliario presenta esta espectacular propiedad de 1.420 metros cuadrados, situada sobre una preciosa parcela de hectárea, orientada al Sur, en La Moraleja, y en perfecto estado. Cuenta además con un apartamento de 200 metros cuadrados, construido totalmente independiente de la casa. Destaca la calidad de los materiales utilizados en su construcción, piedra y madera, y el impactante diseño del prestigioso arquitecto Marcos Sainz, asi como la elegante decoración de Paco Terán. Se distribuye en dos cómodas plantas más un sótano. A partir del hall, accedemos a la magnífica zona de recibo que cuenta con un gran salón con chimenea, y techos a doble altura, un elegante comedor independiente, una acogedora zona de estar y un despacho con vistas al jardín. Todas estas estancias tienen acceso al porche y al jardín. Desde el mismo hall se accede también a la cocina que cuenta con zona de comedor de diario y la zona de servicio que dispone de dos dormitorios y dos cuartos de baño. En esta misma planta encontramos un dormitorio de invitados en suite, y un gimnasio/spa que dispone de piscina a contracorriente, sauna y baño turco. Esta planta se completa con un aseo de cortesía. La planta primera, a la que se accede a través de una puerta blindada, alberga cuatro amplios y luminosos dormitorios familiares, todos ellos en suite, con cuarto de baño incorporado y vestidor. La magnífica suite principal cuenta con dos vestidores, una zona de despacho y vistas sobre el jardín. La planta sótano está dedicada al ocio, cuenta con una gran zona de estar, un comedor con una moderna bodega acristalada, un horno de leña, una mesa de billar, y dos trasteros. Esta fabulosa propiedad se rodea de un magnífico jardín con un cuidado paisajismo, una gran piscina exterior, un cenador y una pista de pádel. Cuenta además con garaje cubierto para tres vehículos y espacio en bajo techado en superficie para cinco coches más. La casa cuenta con pozo propio y ascensor, y está dotada con domótica, garita de seguridad, y un importante sistema de seguridad interior y exterior.  Una propiedad exclusiva y única en la mejor zona de La Moraleja. La Moraleja, compuesta por La Moraleja, El Soto y El Encinar de los Reyes, es el área residencial de lujo por excelencia de Madrid y la más conocida de España, situada en la zona Norte de Madrid. Según algunas publicaciones de prestigio mundial, es la mejor urbanización del mundo, teniendo en cuenta sus cualidades. Está situada a 10 minutos del centro y a 5 minutos de la terminal Internacional 4 del Aeropuerto Adolfo Suárez. en el término municipal de Alcobendas, y tiene una extensión de 950 hectáreas, con 1.050 viviendas independientes sobre parcelas de 1.500, 2.500 y 10.000 m2 y con 400 adosados en 9 urbanizaciones diferentes. Es un área que goza de gran seguridad gracias al sistema de alarmas que está conectado con la Entidad de Conservación de La Moraleja y las garitas de seguridad ubicadas en la diferentes entradas de acceso a la zona. Vivir en la Moraleja significa calidad, exclusividad y comodidad en un entorno inigualable y con los mejores servicios.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7376.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente en paseo del Conde de los Gaitanes"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99353690","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/18/1c/1041182930.webp","externalReference":"B1 CASA A","numPhotos":8,"price":980000.0,"priceInfo":{"price":{"amount":980000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":169.0,"rooms":4,"bathrooms":4,"address":"calle Pico De La Miel, 5","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5941199,"longitude":-3.58657,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99353690/","description":"Licencia concedida  Se trata de un conjunto residencial cerrado formado por 16 únicas viviendas con piscina, zona verde y control de seguridad. La edificación está formada por viviendas en 2 plantas + terraza solárium, cuentan con amplios jardines privados de hasta 350 m² y 3 terrazas de superficie total 110 m2. Todas las unidades constan de 4 dormitorios, 2 baños y un aseo. Cada vivienda dispone de tres plazas de garaje y trastero. Las calidades de construcción son inmejorables, con aerotermia y suelo radiante refrescante que hace que las viviendas vayan a obtener la máxima calificación energética “A”. Placas solares fotovoltaicas. Además, cuentan con cocina completamente amueblada con electrodomésticos, armarios empotrados, puerta acorazada, acristalamiento de doble vidrio en todas las ventanas, control de climatización, persianas de seguridad, etc… Visite nuestro punto de venta en la propia promoción. Fuente El Fresno San Sebastián de los Reyes Una de las más prestigiosas y de mayor calidad de toda el área metropolitana de Madrid.  Desarrollada a lo largo de la autovía A I, se trata de una zona fundamentalmente residencial, dotada de todo tipo de equipamientos y servicios en sus alrededores escolar, deportivo, comercial, etc. La accesibilidad es inmejorable, encontrándose rodeada por varias Autovías y Autopistas: A-I Madrid Burgos, M-40, M-12 Eje aeropuerto, R2 radial Madrid Guadalajara. Tanto la estación de Chamartín como el aeropuerto Adolfo Suarez Madrid Barajas, se encuentran actualmente a unos 9 km. Dispone, además de varias líneas de autobuses urbanos e interurbanos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5799.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Chalet adosado en calle Pico De La Miel, 5"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99353648","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/b0/bf/1041182977.webp","externalReference":"B2 CASA A","numPhotos":8,"price":1000000.0,"priceInfo":{"price":{"amount":1000000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":169.0,"rooms":4,"bathrooms":4,"address":"calle Pico De La Miel, 5","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5941199,"longitude":-3.58657,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99353648/","description":"Licencia concedida  Se trata de un conjunto residencial cerrado formado por 16 únicas viviendas con piscina, zona verde y control de seguridad. La edificación está formada por viviendas en 2 plantas + terraza solárium, cuentan con amplios jardines privados de hasta 350 m² y 3 terrazas de superficie total 110 m2. Todas las unidades constan de 4 dormitorios, 2 baños y un aseo. Cada vivienda dispone de tres plazas de garaje y trastero. Las calidades de construcción son inmejorables, con aerotermia y suelo radiante refrescante que hace que las viviendas vayan a obtener la máxima calificación energética “A”. Placas solares fotovoltaicas. Además, cuentan con cocina completamente amueblada con electrodomésticos, armarios empotrados, puerta acorazada, acristalamiento de doble vidrio en todas las ventanas, control de climatización, persianas de seguridad, etc… Visite nuestro punto de venta en la propia promoción. Fuente El Fresno San Sebastián de los Reyes Una de las más prestigiosas y de mayor calidad de toda el área metropolitana de Madrid.  Desarrollada a lo largo de la autovía A I, se trata de una zona fundamentalmente residencial, dotada de todo tipo de equipamientos y servicios en sus alrededores escolar, deportivo, comercial, etc. La accesibilidad es inmejorable, encontrándose rodeada por varias Autovías y Autopistas: A-I Madrid Burgos, M-40, M-12 Eje aeropuerto, R2 radial Madrid Guadalajara. Tanto la estación de Chamartín como el aeropuerto Adolfo Suarez Madrid Barajas, se encuentran actualmente a unos 9 km. Dispone, además de varias líneas de autobuses urbanos e interurbanos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5917.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Chalet adosado en calle Pico De La Miel, 5"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99353664","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/18/1c/1041182930.webp","externalReference":"B3 CASA C","numPhotos":8,"price":1080000.0,"priceInfo":{"price":{"amount":1080000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":169.0,"rooms":4,"bathrooms":4,"address":"calle Pico De La Miel, 5","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5941199,"longitude":-3.58657,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99353664/","description":"Licencia concedida  Se trata de un conjunto residencial cerrado formado por 16 únicas viviendas con piscina, zona verde y control de seguridad. La edificación está formada por viviendas en 2 plantas + terraza solárium, cuentan con amplios jardines privados de hasta 350 m² y 3 terrazas de superficie total 110 m2. Todas las unidades constan de 4 dormitorios, 2 baños y un aseo. Cada vivienda dispone de tres plazas de garaje y trastero. Las calidades de construcción son inmejorables, con aerotermia y suelo radiante refrescante que hace que las viviendas vayan a obtener la máxima calificación energética “A”. Placas solares fotovoltaicas. Además, cuentan con cocina completamente amueblada con electrodomésticos, armarios empotrados, puerta acorazada, acristalamiento de doble vidrio en todas las ventanas, control de climatización, persianas de seguridad, etc… Visite nuestro punto de venta en la propia promoción. Fuente El Fresno San Sebastián de los Reyes Una de las más prestigiosas y de mayor calidad de toda el área metropolitana de Madrid.  Desarrollada a lo largo de la autovía A I, se trata de una zona fundamentalmente residencial, dotada de todo tipo de equipamientos y servicios en sus alrededores escolar, deportivo, comercial, etc. La accesibilidad es inmejorable, encontrándose rodeada por varias Autovías y Autopistas: A-I Madrid Burgos, M-40, M-12 Eje aeropuerto, R2 radial Madrid Guadalajara. Tanto la estación de Chamartín como el aeropuerto Adolfo Suarez Madrid Barajas, se encuentran actualmente a unos 9 km. Dispone, además de varias líneas de autobuses urbanos e interurbanos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":6391.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Chalet adosado en calle Pico De La Miel, 5"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99353665","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/b0/bf/1041182977.webp","externalReference":"B4 CASA C","numPhotos":8,"price":1095000.0,"priceInfo":{"price":{"amount":1095000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":169.0,"rooms":4,"bathrooms":4,"address":"calle Pico De La Miel, 5","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5941199,"longitude":-3.58657,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99353665/","description":"Licencia concedida  Se trata de un conjunto residencial cerrado formado por 16 únicas viviendas con piscina, zona verde y control de seguridad. La edificación está formada por viviendas en 2 plantas + terraza solárium, cuentan con amplios jardines privados de hasta 350 m² y 3 terrazas de superficie total 110 m2. Todas las unidades constan de 4 dormitorios, 2 baños y un aseo. Cada vivienda dispone de tres plazas de garaje y trastero. Las calidades de construcción son inmejorables, con aerotermia y suelo radiante refrescante que hace que las viviendas vayan a obtener la máxima calificación energética “A”. Placas solares fotovoltaicas. Además, cuentan con cocina completamente amueblada con electrodomésticos, armarios empotrados, puerta acorazada, acristalamiento de doble vidrio en todas las ventanas, control de climatización, persianas de seguridad, etc… Visite nuestro punto de venta en la propia promoción. Fuente El Fresno San Sebastián de los Reyes Una de las más prestigiosas y de mayor calidad de toda el área metropolitana de Madrid.  Desarrollada a lo largo de la autovía A I, se trata de una zona fundamentalmente residencial, dotada de todo tipo de equipamientos y servicios en sus alrededores escolar, deportivo, comercial, etc. La accesibilidad es inmejorable, encontrándose rodeada por varias Autovías y Autopistas: A-I Madrid Burgos, M-40, M-12 Eje aeropuerto, R2 radial Madrid Guadalajara. Tanto la estación de Chamartín como el aeropuerto Adolfo Suarez Madrid Barajas, se encuentran actualmente a unos 9 km. Dispone, además de varias líneas de autobuses urbanos e interurbanos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":6479.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Chalet adosado en calle Pico De La Miel, 5"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99385546","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/05/99/08/1122980926.webp","numPhotos":30,"floor":"2","price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":250.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"calle de José Bastos","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4733564,"longitude":-3.7880136,"showAddress":false,"url":"https://www.idealista.com/inmueble/99385546/","description":"S15 Real Estate comercializa este espectacular ático-dúplex, SIN COMISIÓN PARA EL COMPRADOR.  Se trata de un Ático ubicado en una de las mejores zonas de Valdemarín. Con una superficie construida de 250 m2, esta vivienda ofrece un enclave único frente al monte del Pardo, cuenta con una gran terraza que ofrece impresionantes vistas.  Al ingresar a la vivienda, encontramos un amplio recibidor que nos da acceso a un espacioso salón con ventanales que brindan una gran luminosidad. Además, dispone de un aseo de cortesía y una amplia cocina independiente totalmente amueblada y equipada, con espacio office.  La propiedad cuenta con tres grandes dormitorios, siendo el dormitorio principal el más destacado, ya que cuenta con vestidor y baño en suite. Los otros dos dormitorios comparten un baño completo y todos ellos tienen armarios empotrados vestidos.  En la segunda planta o ático del dúplex, encontramos un magnífico salón, dos amplios dormitorios y un baño completo.  La vivienda está reformada y cuenta con calefacción de gas natural, climatización en todas las estancias y termostatos individuales.  El precio de venta incluye dos amplias plazas de garaje y un trastero.  Esta acogedora y confortable vivienda destaca por su gran espacio y luminosidad, así como por sus acabados de máxima calidad. Es ideal para familias y se encuentra en una urbanización exclusiva de Valdemarín, que ofrece una piscina comunitaria, una pista de pádel, zonas infantiles y zonas verdes ajardinadas. Además, cuenta con seguridad las 24 horas.  La zona residencial de Valdemarín es lujosa y muy solicitada, con excelentes conexiones de transporte público y cercanía a la capital. También ofrece una gran vida comercial y social, con centros comerciales y colegios de prestigio, así como una amplia oferta en restauración y ocio. El acceso al centro de Madrid es rápido y cómodo a través de la M-40, la A-6 y la carretera de Castilla.  No pierdas la oportunidad de adquirir esta exclusiva vivienda en un entorno privilegiado. ¡Contáctanos para más información!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4800.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Dúplex en calle de José Bastos"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99389670","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/b1/cd/1042380727.webp","numPhotos":19,"floor":"7","price":4000000.0,"priceInfo":{"price":{"amount":4000000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":286.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"calle O'Donnell","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4229506,"longitude":-3.6775764,"showAddress":false,"url":"https://www.idealista.com/inmueble/99389670/","description":"Maravilloso piso en esquina con magníficas vistas al Parque del Retiro, en finca representativa, con orientación sur, este y oeste. Gran terraza cubierta fácilmente recuperable, actualmente utilizada como cuarto de juegos.  Hall, 2 salones y un comedor con vistas al Retiro. Otra terraza descubierta de 22m2 muy agradable. Habitación principal en suite con su baño, dando a un patio de manzana muy grande con mucha luz. Otras 3 habitaciones que comparten baño y dan a un luminoso patio de manzana. Cocina grande con despensa, habitación y baño de servicio. Suelo con pino de melis en las habitaciones y el resto de mármol. Techos de 2.80m.  Calefacción central por gas natural. Trastero. 1 plaza de garaje de acceso directo con un garajista 24 horas y otra plaza en garaje privado enfrente. Incluidas ambas en el precio. Portero de lunes a sábado, que vive en el edificio. ***Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web o pregúntenos***.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13986.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle O'Donnell"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99400319","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/21/4e/a3/1205785042.webp","externalReference":"100091113","numPhotos":16,"floor":"bj","price":1255500.0,"priceInfo":{"price":{"amount":1255500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":268.0,"rooms":3,"bathrooms":3,"address":"calle de Mesena, 80","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4658414,"longitude":-3.6627638,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99400319/","description":"¡En construcción! “Obra nueva en Madrid, Mesena 80” Mesena 80 es un proyecto de viviendas premium en una de las zonas más privilegiadas de Madrid, muy próximo a Arturo Soria. Consta de 96 magníficas viviendas de 1,2, 3 y 4 dormitorios distribuidas en dos edificios de vanguardia y cuidado diseño. Situada en un entorno urbano consolidado y con una inmejorable situación dada su cercanía a centros escolares, asistenciales y comerciales. Está dotada de excelentes servicios comunes como piscina exterior, piscina interior climatizada, gimnasio, salón social, zona de juegos infantiles y zonas de descanso rodeado de zonas verdes en un entorno privado totalmente cerrado. Son edificios de 7 plantas con impresionantes áticos con terraza y magníficas vistas. Adaptadas a las nuevas necesidades que exige el mercado actual, las viviendas contarán con grandes terrazas, plazas de garaje y trastero. Los salones cuentan con grandes ventanales para crear ambientes agradables y luminosos y generosas terrazas para disfrutar de unas vistas despejadas. Los cuidados interiores se mezclan con la vanguardia y el diseño de sus zonas comunes.  Las viviendas diseñadas por el arquitecto Carlos Lamela utilizan elegantes materiales, en consonancia con su moderno estilo. Aúnan un óptimo mantenimiento y durabilidad con altas prestaciones de confort térmico y acústico: máxima calificación de eficiencia energética Nivel A, certificado BREEAM, suelo radiante refrescante, excelentes aislamientos termo-acústicos, doble orientación, recuperador de calor, geotermia, cocinas y armarios totalmente equipados ¡Y mucho más!","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4685.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Piso en calle de Mesena, 80"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99405606","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/32/4c/1043201056.webp","numPhotos":53,"price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":805.0,"rooms":12,"bathrooms":6,"address":"Chinchón","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.203038,"longitude":-3.4803279,"showAddress":false,"url":"https://www.idealista.com/inmueble/99405606/","description":"Excepcional casa independiente entre Chinchón y Morata de Tajuña a 30 minutos de Madrid, de casi 3 hectáreas de terreno. Se accede a través de un camino privado. La vegetación que rodea todo el entorno son mayoritariamente cipreses y olivos. Tiene preciosas vistas a unos viñedos que lindan con el terreno. Es una urbanización privada rodeada por propiedades similares y campo por lo que la privacidad y la tranquilidad son absolutas. Cuenta con 805m² divididos en varias viviendas: Casa principal (622m² construidos - 7 dormitorios - 4 cuartos de baño - 1 aseo): En la primera planta se encuentra gran hall de entrada con imponente escalera que nos lleva a la segunda planta de la vivienda. Amplio salón con chimenea, zona de comedor y salida al porche. Además de una fantástica sala de estar con biblioteca. Aseo de invitados. Cocina con office y gran ventanal con vistas a la vegetación que rodea toda la casa. Además hay una gran despensa y cuarto de lavandería. Un dormitorio con armarios empotrados y cuarto de baño en suite.  El porche  En la segunda planta tenemos 2 dormitorios dobles con vestidor, otros 4 dormitorios de buen tamaño con armarios y 2 cuartos de baño.  En la buhardilla, una amplia sala de estar con vestidor y cuarto de baño.  Casa del guardés: Cuenta con salón, cocina completamente equipada, 2 dormitorios, 1 cuarto de baño y terraza. Casa de invitados:  Salón, 2 dormitorios y 1 cuarto de baño. En la nave-taller, hay dos estancias, una es el mismo taller y otra nave que se le puede dar el uso que se necesite. En está segunda nave hay además una bodega/trastero y el cuarto de la caldera y la descalcificadora.  La calefacción es de gasoil y el agua es del pozo de la misma urbanización. Todas las estancias tienen radiadores que se pueden regular. Muchas zonas del exterior cuentan con riego por goteo. Todas las construcciones se han llevado a cabo con magníficos materiales y la casa está en muy buen estado de conservación. Las ventanas son de PVC con doble acristalamiento y puente térmico. A 10 minutos está Morata de Tajuña donde hay todo tipo de mercados y a 15 Chinchón. Chinchón es uno de los pueblos más pintorescos y de mayor personalidad de la Comunidad de Madrid, su cercanía a la capital no ha impedido que conserve su singularidad. Es un lugar perfecto para descansar, desconectar y disfrutar de la naturaleza y de unas fantásticas vistas despejadas desde cualquier estancia de la casa.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1739.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99439671","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/b0/3b/1044010378.webp","externalReference":"1233","numPhotos":29,"floor":"1","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4585053,"longitude":-3.6924929,"showAddress":false,"url":"https://www.idealista.com/inmueble/99439671/","description":"Magnifico piso exterior recién reformado y amueblado en una primera planta. Contiene 127 m² de los cuales 115 m² son útiles Descripción del Inmueble: Amplio salón con balcón. Cocina americana completamente equipada y amueblada. Tres dormitorios, todos ellos con armario empotrado. Dos de los dormitorios tienen baño en-suite. Cuarto de baño invitados completamente equipado. Calefacción y agua con gas natural individual. Todos los acabados de la casa son de madera natural, suelos de tarima, puerta de entrada blindada, ventanas climalit, y pintura lisa. Finca con portero y ascensor. ZONA: Se encuentra en una de las mejores zonas de Madrid, a minutos del Santiago Bernabeu y cuenta con todo tipo de servicios como colegios, hospitales, comercios, restaurantes, además de unas excelentes comunicaciones con metro, autobuses, taxi. Gestión Inmobiliaria®, especializada en la intermediación inmobiliaria, con un profundo conocimiento del sector y una amplia trayectoria profesional, le ofrece la posibilidad de encontrar solución a sus necesidades inmobiliarias pudiendo de este modo conseguir su completa satisfacción y confianza. Llámenos si necesita más información. ■ ■ ■ ■ ■ ■ ■ ■ �C/ Duque de Sesto nº 38 - Local � / ☎.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7480.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96795124","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/71/c7/956773047.webp","externalReference":"QREO222","numPhotos":23,"floor":"8","price":759000.0,"priceInfo":{"price":{"amount":759000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":160.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"paseo Virgen del Puerto","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Imperial","latitude":40.4114626,"longitude":-3.7225361,"showAddress":false,"url":"https://www.idealista.com/inmueble/96795124/","description":"Quelonio Real Estate presenta este fantástico piso en Madrid Imperial. Más de 160m2. Con vistas espectaculares, al lado de Madrid Rio. Cuenta con 4 habitaciones y dos baños. Hall de entrada, salón comedor, cocina, sala de estar (o cuarto dormitorio), dormitorio principal con salida a la terraza, dos dormitorios y dos baños. Calefacción central. Portero físico. Posibilidad de plaza de garaje para residentes. Super luminoso. La vivienda es exterior y tiene unas vista magnificas a Madrid Rio y la Casa de Campo. Este piso esta en la mejor zona de imperial, en una de las zonas con mayor concentración de servicios culturales, sociales y gastronómicos. Llámenos para visitarlo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4744.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Imperial, Madrid","title":"Piso en paseo Virgen del Puerto"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99444367","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/33/5d/1210946855.webp","externalReference":"W-02PM11","numPhotos":39,"price":1300000.0,"priceInfo":{"price":{"amount":1300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":214.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4235568,"longitude":-3.6716653,"showAddress":false,"url":"https://www.idealista.com/inmueble/99444367/","description":"Luminoso piso reformado en Goya Engel & Völkers presenta este estupendo y funcional piso exterior a estrenar, situado en una de las calles más tranquilas y céntricas del distrito de Goya. Este inmueble de 214 m² construidos está ubicado en la 2ª planta exterior con orientación sur, listo para entrar a vivir. La propiedad se halla en un edificio de singular arquitectura. La finca dispone de conserje. Se distribuye en un amplio salón con orientación sur y con una terraza de 8m² que comparte con la habitación principal. Tiene cuatro dormitorios y dos baños más un aseo, el dormitorio principal con baño en suite y vestidor. Los dormitorios disponen de armarios empotrados en todas las habitaciones. Magnífica cocina de diseño integrada con el comedor con todos los electrodomésticos de primeras marcas, modernos baños (uno en suite) con mamparas y griferías de diseño, dormitorios con armarios empotrados y puertas interiores lacadas en blanco. Dobles ventanas con rotura de puente térmico. El entorno de la finca es inmejorable, a dos minutos de la plaza de Felipe II donde se encuentra el Corte Inglés y el Palacio de Deportes de la Comunidad de Madrid (Barclaycard Center). Así mismo, el parque del Buen Retiro lo podemos encontrar a menos de 10 minutos, donde podremos relajarnos y pasear en familia. La zona dispone de una comunicación ideal, encontramos un intercambiador de autobuses y varias bocas de metro. El barrio de Salamanca es una de las zonas más relevantes de Madrid, tanto por su peculiar distribución como por los vecinos que tradicionalmente han habitado sus emblemáticas calles. Su construcción data de la segunda mitad del siglo XIX y corresponde a la ampliación urbanística llevada a cabo durante el reinado de Isabel II. El precursor al que se debe su nombre fue José de Salamanca y Mayol, Marqués de Salamanca, quien concibió un nuevo emplazamiento con una cuidada edificación que albergara a las clases aristocráticas y burguesas de Madrid. De estilo decimonónico, se caracteriza por su especial distribución regular en forma de damero con calles perpendiculares. Sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. Tradicionalmente Salamanca fue una zona de uso residencial, especialmente habitada por las élites políticas y económicas del país. En los últimos cincuenta años este carácter residencial convive con otras actividades como la empresarial, la diplomática y especialmente la comercial ya que es una de las áreas de moda de lujo más importantes de la capital. Los orígenes del parque datan de la época de los Reyes Católicos, a finales del siglo XV y principios del XVI. Sin embargo la construcción del barrio Retiro es mucho más tardía. Corresponde a finales del siglo XIX, cuando el auge demográfico de la ciudad llevó a realizar sucesivos ensanches. Esta zona mantiene un trazado similar al de su vecino barrio de Salamanca, con calles perpendiculares con amplias aceras.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":60000.0},"priceByArea":6075.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99453380","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4b/8e/d2/1044466979.webp","externalReference":"BK-02103","numPhotos":13,"price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":2361.0,"rooms":0,"bathrooms":0,"address":"convento","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.1071576,"longitude":-3.3904524,"showAddress":false,"url":"https://www.idealista.com/inmueble/99453380/","description":"Finca urbana en la que se ubica el Convento Franciscano de San Bernardino, que data del siglo XVII en calle Convento en el municipio de Colmenar de Oreja ( Madrid ), situado al sureste de la Comunidad de Madrid  El solar tiene una superficie de 2.730 m², el convento tiene planta baja y primera con una superficie construida de 2.523 m². En el patio trasero es posible realizar la contracción de un garaje subterráneo y al no estar agotada la edificabilidad de esa parcela, también seria posible edificar en ella. A tener en cuenta en este inmueble, es que tiene un patio de aproximadamente 1.500 m², que podría destinarse a plazas de aparcamiento y a entrada de servicio y de carga y descarga de los negocios que se instalen. Los posibles negocios a desarrollar por su estructura serian: Edificio para eventos, tales como congresos, convenciones, bodas, comuniones, bautizos, etc. Otra posibilidad de negocio estaría en crear Residencia de ancianos o Centro de Dia. También podría acondicionarse para Supermercados ( Ahorramos, Lidl, Carrefour Exprés ).","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":419.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Casa independiente en convento"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99453505","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/28/a8/a2/1044478826.webp","externalReference":"C501038","numPhotos":47,"price":717000.0,"priceInfo":{"price":{"amount":717000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":285.0,"rooms":5,"bathrooms":4,"address":"calle segura","province":"Madrid","municipality":"Villaviciosa de Odón","district":"El Bosque","country":"es","latitude":40.3931038,"longitude":-3.9222789,"showAddress":false,"url":"https://www.idealista.com/inmueble/99453505/","description":"Chalet independiente en Urbanización El Bosque con PRECIOSAS VISTAS y piscina, próximo a zona comercial.  La vivienda cuenta con 5 dormitorios, 2 baños y 2 aseos distribuidos en 3 plantas de la siguiente forma:  Planta baja En esta planta nos encontramos con un amplio salón de casi 40m² con salida a una terraza con preciosas vistas. Por otro lado, tenemos la cocina, con encimera de granito y una sala de estar con salida a terraza. Completa la planta un aseo con ducha.  Planta primera El hall distribuidor, con acceso a una terraza semi-circular, nos da paso a un total de 4 amplios dormitorios, el principal con salida a otra amplia terraza, y dos baños completos, uno con bañera y otro con ducha. Planta semi-sótano En esta planta contamos con una bodega y un salón con chimenea, un aseo con ducha y un quinto dormitorio con ventana.  La vivienda cuenta con un amplio garaje para 2/3 coches con puerta automática.  La parcela, con piscina de 10x5 tiene arbolado variado (olivos, membrillo, rosales, etc), 2 casetas para herramientas y una zona de parking techado para 2 coches.  .","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2516.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Bosque, Villaviciosa de Odón","title":"Casa independiente en calle segura"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99459530","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/17/85/1088536490.webp","externalReference":"311-C","numPhotos":51,"price":1600000.0,"priceInfo":{"price":{"amount":1600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":943.0,"rooms":8,"bathrooms":8,"address":"calle del Oso","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6141844,"longitude":-3.6154719,"showAddress":false,"url":"https://www.idealista.com/inmueble/99459530/","description":"ABETO COCHES & CASAS - Bonita vivienda con mucho encanto ubicada en una zona muy tranquila de la urbanización Ciudalcampo, se dividide en 2 casas simétricas entre sí. Ideal para 2 familias. Cuenta con amplios ventanales que aportan mucha luz natural a toda la vivienda gracias a su magnífica orientación Sur. Con bonitas y amplias vistas. La casa tiene posibilidad de poner ascensor desde el garaje hasta la planta superior. Los suelos de la vivienda son de madera africana. Ambas viviendas se distribuyen de la siguiente manera: En planta principal dispone de un amplio salón comedor con chimenea y grandes ventanales que aportan mucha luz natural, cocina office con salida directa a jardín y aseo de cortesía.  En planta superior cuenta con un total de dos dormitorios ambos con su baño en suite, de los cuales el dormitorio principal de gran tamaño con su baño en suite al cual se accede por una escaleras, desde el baño tenemos acceso directo a la terraza desde donde podemos disfrutar de unas maravillosas vistas. En esta misma planta tenemos la zona central de la vivienda que comparten ambas casas y es donde se encuentra otro salón comedor, cocina y dormitorio con baño. En planta baja dispone de una gran sala de juegos, dos dormitorios más con dos baños y garaje privado para dos coches. ABETO COCHES & CASAS VEN A VERNOS A NUESTRA OFICINA EN EL CENTRO COMERCIAL SANTO DOMINGO.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1697.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle del Oso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99461515","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/0d/54/1044723336.webp","externalReference":"2343","numPhotos":4,"floor":"2","price":1035000.0,"priceInfo":{"price":{"amount":1035000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":118.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.438529,"longitude":-3.6808944,"showAddress":false,"url":"https://www.idealista.com/inmueble/99461515/","description":"PISO COMPLETAMENTE REFORMADO EN SALAMANCA-CASTELLANA. * 118M2 * 2ª PLANTA * EXTERIOR A GRAN PATIO DE MANZANA * VISTAS DESPEJADAS * 3 DORMITORIOS * 1 DESPACHO * 2 BAÑOS * FINCA CLASICA  * PORTAL SEÑORIAL COMPLETAMENTE REHABILITADO * PORTERO * REF: 2343 No pierda la oportunidad de visitarlo! Si desea concertar un visita, llámenos al 91 571 79 17. \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: 91 571 79 17. ”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8771.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99467776","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/70/20/1044944753.webp","externalReference":"6231","numPhotos":6,"floor":"1","price":1.1E7,"priceInfo":{"price":{"amount":1.1E7,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":730.0,"exterior":true,"rooms":5,"bathrooms":6,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4346887,"longitude":-3.6843743,"showAddress":false,"url":"https://www.idealista.com/inmueble/99467776/","description":"Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, tiene el placer de presentarles esta exclusiva vivienda con jardín y piscina privada, en el Barrio de Salamanca. Una vivienda única al alcance de muy pocos.  Llama la atención con su fachada acristalada, que inunda de luz todas las espectaculares estancias con unas inigualables vistas al jardín privado. Su interior destaca, por sus amplias estancias con techos de 4´5 metros, recordando a un lujoso loft neoyorkino. Toda la vivienda disfruta de vistas agradables y una intensa luminosidad.  La vivienda se desarrolla en dos espectaculares plantas que suman 580m2 y jardín de 160m2. En la planta de acceso, a la que accedemos desde un magnífico hall con aseo de cortesía, desde el cual accedemos a la imponente e impresionante área social, completamente diáfana, con dos salones y comedor, rodeada de grandes ventanales corridos, para poder acceder al maravilloso jardín con piscina privada, zona de tumbonas, área de comedor y barbacoa. En la misma planta, se ubica la moderna cocina, tipo isla, con todos los electrodomésticos, dormitorio de servicio con baño privado y zona de lavado y plancha. Al otro lado de esta impresionante propiedad, se ubica un dormitorio con baño en suite y el dormitorio principal, de gran tamaño, con gran vestidor y enorme baño doble. Ambos dormitorios, tiene salida al jardín, mediante una pequeña terraza. A la planta superior, se accede mediante, unas cómodas escaleras y un ascensor privado. La planta 1º se ubica, una sala de estar más privada con vistas al área social y dos generosos dormitorios en suite, ambos exteriores con amplios ventanales. Uno de ellos, con un área de estar privado (antiguamente era otro dormitorio) y el otro, disfruta de una coqueta terraza. Para completar, esta vivienda de ensueño, la vivienda cuenta con cuatros plazas de garaje incluidas en el precio, todas con acceso directo, cuarto trastero, muy buena finca con portal muy representativo y servicio vigilancia las 24 horas. El barrio de Salamanca es una de las zonas residenciales y comerciales más apreciadas de Madrid, y con mayor nivel de vida de toda Europa. El barrio toma su nombre de José de Salamanca y Mayol, el Marqués de Salamanca, que promovió y dirigió su construcción a mediados del siglo XIX, llevada a cabo durante el reinado de Isabel II. Se forjó para las clases aristocráticas y burguesas, con grandes avenidas en distribución regular en forma de damero con calles perpendiculares, en torno a las que se articulan tiendas y comercios de lujo, y grandiosos palacetes, en uno de los cuales vivió el escritor sevillano Gustavo Adolfo Bécquer. En la actualidad, hablamos de una zona dinámica y segura, de grandes aceras, con una interesante vida, gracias a que es el epicentro de las tiendas lujo de la capital, conocida también por la “Milla de Oro”, donde tienen su sede las firmas más prestigiosas del mundo. También concentra un elevado número de Embajadas en edificios decimonónicos con gran valor arquitectónico. Y encontramos los establecimientos de hostelería más cosmopolitas de la capital, como el famoso “Platea Madrid” que es el centro de ocio gastronómico más grande de Europa. La cercanía al Parque del Retiro, le proporciona la etiqueta, de ser unos de los mejores barrios para vivir de Madrid. Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":15068.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99492189","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/12/d6/1045673850.webp","externalReference":"CDC1804","numPhotos":63,"price":1600000.0,"priceInfo":{"price":{"amount":1600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":943.0,"rooms":8,"bathrooms":8,"address":"calle del Oso","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.614062,"longitude":-3.6128508,"showAddress":false,"url":"https://www.idealista.com/inmueble/99492189/","description":"HOUSE AND HOUSE VENDE(912779625) Bonita vivienda actualmente dividida en dos completamente simétricas, compartiendo zona de jardín y piscina, pero con entradas independientes.  Se distribuyen: Amplio hall con gran ventanal de doble altura. PLANTA PRINCIPAL: Gran salón comedor con diferentes ambientes y grandes ventanales con salid al jardín, cocina también muy amplia con zona de office y salida directa al porche, jardín y zona de piscina, aseo de invitados. PLANTA PRIMERA: dos amplios dormitorios con su baño en suite, el principal además con zona de vestidor. Desde esta planta encontramos una zona central que comunican las dos viviendas que cuenta con un segundo salón, una pequeña cocina y otro dormitorio con otr baño completo. PLANTA BAJA: Ambas viviendas cuentan con un gran cuarto de juegos, dos dormitorios más con sus dos baños y garaje privado para dos coches. Orientación sur, bonito jardín y piscina. MEJOR VER! La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1697.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle del Oso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99428543","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/22/c5/1043601753.webp","externalReference":"6954/1790","numPhotos":93,"price":800000.0,"priceInfo":{"price":{"amount":800000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":700.0,"rooms":3,"bathrooms":2,"address":"carretera N-111, 15","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Pol. Industrial norte","country":"es","latitude":40.5589672,"longitude":-3.6261976,"showAddress":true,"url":"https://www.idealista.com/inmueble/99428543/","description":"Fantástica finca de recreo en San Sebastián de los Reyes que linda con el río Jarama. En la actualidad es un club social. La finca tiene 55.125 m2. En ella hay una edificación de unos 650 m2 y más de 3.500 m2 en instalaciones deportivas (piscina, pistas tenis, pádel, futbol, baloncesto, minigolf, parque infantil, etc. ). El agua es de pozo (registrado) que pasa por un descalcificador con seguimiento por sanidad, hay fosa séptica para recogida de aguas residuales. Dispone de una gran zona de aparcamiento. Magnífica visibilidad desde la carretera y buen acceso a través de la vía de servicio. ¡IMPORTANTE! : Se trata de un suelo rústico y como tal, los bancos no conceden hipotecas, por lo que hay que disponer del dinero para su compra. La licencia actual es de club social y únicamente está permitido para tal fin por el ayuntamiento de San Sebastián de los Reyes.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1143.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Pol. Industrial norte, San Sebastián de los Reyes","title":"Finca rústica en carretera N-111, 15"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99541497","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/03/91/1046967497.webp","externalReference":"cm-425270","numPhotos":11,"floor":"1","price":850000.0,"priceInfo":{"price":{"amount":850000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":249.0,"exterior":false,"rooms":6,"bathrooms":3,"address":"barrio Gaztambide","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4378312,"longitude":-3.7155812,"showAddress":false,"url":"https://www.idealista.com/inmueble/99541497/","description":"ÚNICA Inmobiliaria presenta oficina con licencia de uso residencial en pleno barrio de Gaztambide. Amplias posibilidades de reforma. Finca con portero físico, así como calefacción central, ascensores y todos los servicios centrales necesarios. El piso está situado en pleno Gaztambide, con cercanía a todos los servicios y dotaciones, supermercados, comercios, restaurantes, zonas de ocio, áreas deportivas, colegios etc. Amplia red de trasporte, tanto de metro como de autobús. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3414.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99555934","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/71/bc/ab/1047401943.webp","externalReference":"W-02QQE8","numPhotos":20,"floor":"4","price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":148.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Argüelles","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4304657,"longitude":-3.7185228,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/99555934/","description":"Engel & Völkers presenta este magnífico edificio de obra nueva de nueva planta, situado en un entorno residencial único, a escasos metros del Parque del Oeste, en uno de los barrios con más historia de Madrid: Argüelles.  El prestigioso Estudio Lamela es el autor del proyecto que conserva la fachada del edificio original y plantea la construcción de 18 viviendas de diseño exclusivo, creando hogares llenos de encanto. El edificio, atendiendo a las expectativas más exigentes, cuenta con excelentes zonas comunes: un espléndido jardín comunitario y completo gimnasio en planta baja; una espectacular piscina - solárium en la planta más elevada del edificio brinda la oportunidad de relajarse y disfrutar de impresionantes vistas. Desde la parte más elevada de este singular edificio se puede disfrutar de unas vistas privilegiadas del skyline de Madrid, pintorescos tejados, los elegantes chapiteles del Cuartel General del Ejército del Aire, la torre del Mirador de Moncloa y el extraordinario Parque del Oeste. Las viviendas, de dos y tres dormitorios, se distribuyen a lo largo de las siete alturas de que consta el edificio, con tres viviendas en cada planta y tres áticos dúplex en la sexta planta con una espectacular piscina privada en la azotea. Además, las viviendas 1ºA y 1ºC, ambas de tres dormitorios, tienen un amplio jardín privado.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8108.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99555864","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/71/bc/ab/1047401943.webp","externalReference":"W-02QQ0M","numPhotos":20,"floor":"1","price":1295000.0,"priceInfo":{"price":{"amount":1295000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":148.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Argüelles","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4304657,"longitude":-3.7185228,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/99555864/","description":"Engel & Völkers presenta este magnífico edificio de obra nueva de nueva planta, situado en un entorno residencial único, a escasos metros del Parque del Oeste, en uno de los barrios con más historia de Madrid: Argüelles.  El prestigioso Estudio Lamela es el autor del proyecto que conserva la fachada del edificio original y plantea la construcción de 18 viviendas de diseño exclusivo, creando hogares llenos de encanto. El edificio, atendiendo a las expectativas más exigentes, cuenta con excelentes zonas comunes: un espléndido jardín comunitario y completo gimnasio en planta baja; una espectacular piscina - solárium en la planta más elevada del edificio brinda la oportunidad de relajarse y disfrutar de impresionantes vistas. Desde la parte más elevada de este singular edificio se puede disfrutar de unas vistas privilegiadas del skyline de Madrid, pintorescos tejados, los elegantes chapiteles del Cuartel General del Ejército del Aire, la torre del Mirador de Moncloa y el extraordinario Parque del Oeste. Las viviendas, de dos y tres dormitorios, se distribuyen a lo largo de las siete alturas de que consta el edificio, con tres viviendas en cada planta y tres áticos dúplex en la sexta planta con una espectacular piscina privada en la azotea. Además, las viviendas 1ºA y 1ºC, ambas de tres dormitorios, tienen un amplio jardín privado.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99564546","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/08/f4/1049220617.webp","externalReference":"425315","numPhotos":44,"floor":"2","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":145.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4287295,"longitude":-3.6730833,"showAddress":false,"url":"https://www.idealista.com/inmueble/99564546/","description":"ÚNICA Inmobiliaria comercializa en la zona más representativa del Barrio de Goya vivienda para reformar. Tiene 145 m², actualmente se distribuye en un espacioso hall de entrada, salón, 4 dormitorios, 3 baños, cocina, lavadero y dos terrazas. La vivienda se ubica en un edificio de 1960 con portero físico.  Entramos por el hall de entrada a un recibidor o saloncito que da paso al salón, y este a la terraza con vistas a la calle principal.  El área de descanso consta de 4 dormitorios, el principal con baño en suite. Zona de servicio con lavadero y una gran despensa.  Este inmueble posee todas las características para hacer una vivienda moderna y luminosa gracias a la planta cuadrada y a la orientación. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":6552.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99569857","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/04/c1/1190995332.webp","externalReference":"Ático Duplex","numPhotos":23,"floor":"2","price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":226.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"calle Dr. Balmis, 45","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4585119,"longitude":-3.7950703,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99569857/","description":"ÚLTIMAS 2 VIVIENDAS. OBRAS EN CURSO AZEVO – LOS JARDINES DE BALMIS De la mano de la promotora AZEVO presentamos LOS JARDINES DE BALMIS, un exclusivo concepto residencial donde la arquitectura y la naturaleza se combinan para crear espacios únicos. Esta promoción está formada por un conjunto de 9 exclusivas viviendas situadas en un entorno privilegiado, el barrio madrileño de El Barrial (Aravaca). Bienvenidos a vuestro nuevo hogar, una urbanización con vistas al skyline de Madrid que cuenta con un nivel de calidad y diseño a la altura de los gustos más exigentes. LAS VIVIENDAS LOS JARDINES DE BALMIS cuenta con 3 bloques con viviendas unifamiliares de diferentes tipologías que ocupan toda la planta del edificio, concebidas y diseñadas con la orientación idónea para asegurar siempre una iluminación natural y vistas en todas sus fachadas. Además, todas las viviendas cuentan con amplias terrazas y zonas comunes, una piscina comunitaria, jardines exteriores para compartir momentos especiales. Esta promoción está formada por viviendas de 3 y 4 dormitorios dispone actualmente de: • Ático con zona de relax: con una superficie útil de más de 225m2, cuentan con una terraza en planta y otra superior con barbacoa, estancia con pérgola y una lámina de agua opcional para refrescarse en verano mientras disfrutas unas increíbles vistas al skyline de Madrid. LOCALIZACIÓN La promoción está localizada en la Calle del Doctor Balmis, en la zona de El Barrial, con perfecta comunicación a diez minutos andando del centro de Pozuelo de Alarcón. Una ubicación familiar y tranquila donde disfrutar de un entorno apacible, y que además cuenta con numerosos servicios y está muy bien comunicada con el centro tanto por carretera como por transporte público.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":6195.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Ático en calle Dr. Balmis, 45"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99583099","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/23/55/1161561925.webp","externalReference":"W-02NVB4","numPhotos":32,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":135.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4208876,"longitude":-3.6854957,"showAddress":false,"url":"https://www.idealista.com/inmueble/99583099/","description":"Excelente oportunidad en Recoletos Engel & Völkers les presenta esta estupenda vivienda con reforma integral de diseño, a escasos metros del parque del Retiro, en la zona más selecta de y clásica de Recoletos y en una de sus calles más emblemáticas. Se trata de una vivienda exterior ubicada en la planta baja de un edificio clásico y representativo del año 1931. La vivienda es luminosa pues recibe luz al salón a través de sus ventanas exteriores así como la zona privada de descanso que da a un agradable patio de uso privativo del piso. Está distribuida en un espacioso salón con comedor que cuenta con una amplia cocina integrada con isla y barra. La zona social se completa con baño para las visitas y espacio de lavandería. La zona privada dispone de dos dormitorios, ambos con baño completo incorporado. El principal destaca además de por su amplitud, también por disponer de un vestidor. Los techos son de tres metros de altura, cuenta también con aire acondicionado por conductos en toda la casa. Iluminación de ambiente muy cuidada y regulable en intensidad. La vivienda cuenta además de con un agradable patio de uso privativo, dispone también de un trastero de 5 metros cuadrados, muy accesible por estar en la misma planta que el piso. Bajos gastos de comunidad, finca con portero. La vivienda podría venderse tal como se encuentra, amueblada. Excelente oportunidad también para inversión en la modalidad de alquiler de lujo de corta estancia. Recoletos es la zona Prime del Barrio de Salamanca, la zona más cercana a El Retiro y concretamente esta vivienda se encuentra a pasos del parque más grande y representativo de Madrid. El barrio de Salamanca es una de las zonas más relevantes de Madrid tanto por su peculiar distribución como por los vecinos que tradicionalmente han habitado sus emblemáticas calles. Su construcción data de la segunda mitad del siglo XIX y corresponde a la ampliación urbanística llevada a cabo durante el reinado de Isabel II. El precursor al que debe su nombre fue el malagueño José de Salamanca y Mayol, Marqués de Salamanca, quien concibió un nuevo emplazamiento con una cuidada edificación que albergara a las clases aristocráticas y burguesas de Madrid. De estilo decimonónico, se caracteriza por su especial distribución regular en forma de damero con calles perpendiculares. Sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. Tradicionalmente, Salamanca fue una zona de uso residencial, especialmente habitada por las élites políticas y económicas del país. En los últimos cincuenta años este carácter residencial convive con otras actividades como la empresarial, la diplomática y especialmente la comercial ya que es una de las áreas de moda de lujo más importantes de la capital. El Parque del Buen Retiro es el auténtico protagonista de este barrio de Madrid que tiene sus flancos en las Calles de Alcalá y O'Donnell en el extremo norte, la Calle Doctor Esquerdo en el este, la Avenida del Mediterráneo y el Paseo de Reina Cristina en el Sur y la Calle Alfonso XII en el extremo occidental.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8889.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99571654","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/e2/79/1047896323.webp","externalReference":"JER01","numPhotos":4,"floor":"2","price":2200000.0,"priceInfo":{"price":{"amount":2200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":322.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.416017,"longitude":-3.6906691,"showAddress":false,"url":"https://www.idealista.com/inmueble/99571654/","description":"Maravilloso piso a reformar junto al Parque del Retiro, ubicado en una de las calles más prestigiosas de Jeronimos. Situado en una finca moderna cuenta con una amplia plaza de garaje en el propio edificio así como un gran trastero.  El piso tiene un gran potencial de reforma, la estructura de pilares facilita la redistribución de los espacios, dotándolo de flexibilidad en planta. El pasillo conector da un patio interior luminoso orientado al oeste, al sur la vivienda da a un patio de manzana amplio y con vistas agradables. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6832.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99558017","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/1b/c6/1142786283.webp","externalReference":"SAN LORENZO DEL ESCORIAL","numPhotos":52,"price":670000.0,"priceInfo":{"price":{"amount":670000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":398.0,"rooms":5,"bathrooms":4,"address":"calle Udala","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"La Pizarra","country":"es","latitude":40.6194488,"longitude":-4.1166946,"showAddress":false,"url":"https://www.idealista.com/inmueble/99558017/","description":"Chalet independiente en una de las mejores urbanizaciones de San Lorenzo de El Escorial, en la Urbanización La Pizarra, a tan solo 35 minutos de Madrid. No tiene gastos de comunidad. Magnífica vivienda situada en la ladera del Monte Abantos con un diseño muy moderno de espacios muy abiertos con amplios ventanales dejando ver un entorno inmejorable. La vivienda cuenta con una parcela de mil doscientos metros cuadrados, tiene un amplio jardín en dos niveles diferentes y una bonita piscina descubierta. En un lateral de la entrada a la vivienda, se encuentra una habitación muy amplia que actualmente se utiliza como despacho. En la entrada podemos encontrar un amplio hall dando paso a la escalera que distribuye tanto al salón como a la zona de dormitorios, en esta planta tenemos un dormitorio con armario empotrado y con baño en suite.  La planta principal es casi toda diáfana y con vistas a la piscina y al jardín, teniendo una gran altura en la que se puede ver la biblioteca de la planta superior. Se encuentra un amplio salón comedor separado en varios ambientes con una chimenea abierta, el salón da salida a un porche con vistas al jardín, la cocina es abierta al salón, con una gran barra para almorzar con toda la familia, dando un ambiente más cálido y cercano. En la misma planta hay una habitación y un baño completo para el servicio o para despacho. En la planta superior se encuentra una espaciosa biblioteca con pasarela donde se puede ver todo el salón de la planta baja, y tres dormitorios, uno de ellos individual, otro doble con suite y vestidor y otro triple también con vestidor, y un baño completo. El jardín es muy amplio y tranquilo, con una agradable piscina que se ilumina por la noche dando un ambiente muy romántico. Muy cerca de la vivienda hay distintas paradas de autobuses, tanto para Madrid, como para el Hospital como para el pueblo o.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1683.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Pizarra, San Lorenzo de El Escorial","title":"Casa independiente en calle Udala"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99596164","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/72/68/1173330575.webp","numPhotos":27,"price":1049000.0,"priceInfo":{"price":{"amount":1049000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":419.0,"rooms":5,"bathrooms":5,"address":"calle comunidad de Madrid","province":"Madrid","municipality":"Boadilla del Monte","district":"Valdecabañas","country":"es","latitude":40.4384603,"longitude":-3.8832935,"showAddress":false,"url":"https://www.idealista.com/inmueble/99596164/","description":"S15 Real Estate comercializa este precioso chalet adosado en la mejor zona de Valdecabañas, Urbanización La Dehesa, de 419 m2 según catastro. En un entorno natural y residencial ideal para el descanso. Es una construcción moderna y actual, con espacios amplios, Accedemos a la propiedad por un pequeño jardín/patio delantero a un hall de entrada, aseo amplio de cortesía, cocina con office y salón a dos alturas con chimenea y diferentes ambientes. El salón cuenta con grandes ventanales que lo dotan de una luz muy importante y salida al porche y jardín trasero. En la primera planta encontramos cuatro amplias habitaciones, dos de ellas con baño en suite, y terrazas. La principal cuenta con vestidor. En la planta inferior, segundo salón totalmente diáfano reformado, con patio inglés que la dota de luz natural, cuarto de lavandería y habitación de servicio/invitados con baño completo. El garaje está totalmente cubierto para dos coches grandes, con acceso desde el interior de la vivienda. Trastero con varios armarios de almacenaje y toma de agua. Zonas comunes con piscina de adultos y niños, pista de paddle gimnasio y zonas ajardinadas con juegos infantiles. Portero y Vigilancia 24 hs. Bien comunicado con acceso a Madrid desde M40, M50, etc a 10 minutos andando de Zona Comercial, Colegios y servicios. Paradas de autobús cerca. Domótica, toldos y persianas motorizados, aire acondicionado por conductos en toda la vivienda y calefacción individual de gas natural..","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2504.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdecabañas, Boadilla del Monte","title":"Chalet adosado en calle comunidad de Madrid"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99581256","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/0e/66/1048266231.webp","externalReference":"HBMG1048","numPhotos":18,"floor":"5","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":114.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Trafalgar","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Trafalgar","latitude":40.4332432,"longitude":-3.7033892,"showAddress":false,"url":"https://www.idealista.com/inmueble/99581256/","description":"Piso en Venta Trafalgar  3 dormitorios – 114 m² Plaza de garaje incluida en el precio HBMG1048 HOME BOUTIQUE REAL ESTATE consultora inmobiliaria presenta exclusivo piso en una de las calles más emblemáticas del elegante barrio de Trafalgar. La propiedad se encuentra en un edificio de 1967, en la 5ª planta exterior con vistas despejadas desde el salón a la Glorieta de Quevedo donde se cruzan las emblemáticas calles de Fuencarral, Bravo de Murillo y San Bernardo. La vivienda de 114 m² se distribuye en un gran salón con ventanales de suelo a techo, 3 dormitorios, 2 baños y cocina independiente con un gran office  Esta vivienda consta con plaza de garaje en finca con acceso directo a, calefacción central y aire acondicionado. Trafalgar, es un barrio del distrito de Chamberí que goza de diversos espacios multidisciplinares, acogedor y lleno de mucha historia. Su punto neurálgico es la plaza de Olavide, lugar de reunión entre vecinos, donde se puede disfrutar de un agradable ambiente de terrazas, al igual la calle Fuencarral se ha convertido en un referente de tiendas de vanguardia.  HBMG1048 ALGUNAS DE NUESTRAS PROPIEDADES EN EXCLUSIVA NO APARECEN EN IDEALISTA POR FAVOR CONSULTE NUESTRA WEB “HOME BOUTIQUE REAL ESTATE” PARA VER NUESTRAS VIVIENDAS EXCLUSIVAS.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8333.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Trafalgar, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99613044","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/d3/43/1220869547.webp","externalReference":"BHHS-005147","numPhotos":41,"floor":"5","price":2898000.0,"priceInfo":{"price":{"amount":2898000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":231.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4354859,"longitude":-3.6867975,"showAddress":false,"url":"https://www.idealista.com/inmueble/99613044/","description":"Berkshire Hathaway HomeServices Madrid. Vende piso reformado en barrio de Salamanca zona Castellana de 231 m², 3 dormitorios uno de ellos con una gran master suite, 3 baños todos ellos con mármol de la India y aseo de cortesía, amplia cocina, zona de colada y zona de almacenaje. Portero en finca, trastero y posibilidad plaza de garaje en la zona. En esta finca de 1924 representativa en perfecto estado de conservación, rodeada de árboles en una calle tranquila de poco paso y a la vez muy bien comunicada a escasos minutos de las tiendas de firmas de la Milla de Oro. La entrada a la vivienda es a través de un hall de dimensiones amplias, armario gabanero y aseo de cortesía, un amplio pasillo que da paso al salón-comedor amplio y luminoso con sala de cine-televisión. Cocina con gran una isla abierta muy cómoda y funcional con office. La zona de descanso está formada por un dormitorio principal con master suite, vestidor y baño completo en suite. Completa la zona de descanso dos dormitorios más con sus respectivos baños. Un concepto de vivienda distinto, elegante, vanguardista, en el que se ha tenido exquisito cuidado en la selección de los materiales, la distribución de los espacios, de manera que se ha conseguido un espacio acogedor, moderno y confortable.  .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":12545.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99565343","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/50/ac/1049330190.webp","externalReference":"SG178737","numPhotos":31,"floor":"2","price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":292.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4575807,"longitude":-3.6912264,"showAddress":false,"url":"https://www.idealista.com/inmueble/99565343/","description":"Gilmar Consulting Inmobiliario, oficina Castellana - Orense, vende excelente vivienda en la plaza de Cuzco. Vivienda totalmente reformada e insonorizada, con estupendas vistas y en una de las zonas de mayor demanda de Chamartín en Madrid Capital. Enclavado en una zona espaciosa con áreas verdes, colegios y tranquilidad.  Es un apartamento que podrá cubrir tus necesidades hasta en los peores periodos de confinamientos. Tiene una zona terraza que cuando se realizó la obra de reforma, se incorporó a la vivienda, por tanto podría revertirse. Vistas despejadas, luminosidad envidiable y magnifica ventilación. La vivienda tiene más de 290m2 construidos aproximadamente. Reformada integralmente, con elementos y comodidades de primer nivel. Ahora mismo se distribuye con un gran salón, cuatro suites mas habitación de servicio con aseo, cocina y hall recibidor.  Finca de construcción moderna en perfecto estado, segunda planta, con dos ascensores. Magníficos servicios, cuenta con conserje, calefacción y agua caliente central, recogida de basuras, etc.  Cuenta con una amplia plaza de garaje y trastero A cinco minutos de la Universidad Pontificia de Comillas o por ejemplo del Campus de ESADE, o centros de Exposiciones como el de Arte Canal en el parque del Canal de Isabel II a 100m. Gracias a la perfecta localización, dispone de tranquilidad suficiente y a la vez unas magníficas comunicaciones. Bien hacia el exterior de Madrid por carretera, como para la movilidad interna vía Metro o Bus con paradas casi en la puerta. Al pie del edificio tenemos los mejores comercios, tiendas y todo lo que se necesita para cubrir las necesidades básicas y de ocio.  Es sin duda, una oportunidad única de vivir o invertir en una de las mejores zonas de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5137.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99619170","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/fc/5e/1049477372.webp","externalReference":"PIS2178","numPhotos":25,"floor":"3","price":2690000.0,"priceInfo":{"price":{"amount":2690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":312.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"calle de Serrano","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4318576,"longitude":-3.6856935,"showAddress":false,"url":"https://www.idealista.com/inmueble/99619170/","description":"Fortuny Real Estate presenta en venta exclusivo inmueble ubicado en una finca clásica de principios de siglo, en el selecto del barrio Salamanca, en la mejor zona de la Milla de Oro y en una de las avenidas más representativas de la capital. Se encuentra ubicada en la tercera planta, haciendo chaflán con 10 ventanales orientados a la calle, de una finca clásica con un magnífico portal muy representativo. Gracias a la amplitud y la luminosidad de los espacios la vivienda ofrecen fantásticas posibilidades de reforma. Actualmente el salón se divide en varias estancias, zona de biblioteca exterior, zona de estar y comedor grande. Las zonas de recibo se distribuyen desde un fantástico hall con molduras preciosas, con 4 balcones al exterior. Todas las estancias gozan de muchísima luz. Los más de cien metros que suman los salones y recibidor, hacen de este salón una de las mejores zonas de recibo de Madrid. Los grandes y luminosos espacios de esta vivienda, permiten hacer volar la imaginación, convirtiéndola en una vivienda moderna de aire clásico en la mejor zona de la capital. La zona de descanso está compuesta por cinco dormitorios. La cocina es amplia con office, entrada independiente con montacargas, dormitorio y baño completo. La vivienda tiene dos trasteros en el mismo edificio. Posibilidad de plaza de garaje en el PAR de Serrano. La mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":8622.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Serrano"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99620043","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/0d/5a/1049508346.webp","externalReference":"NV179769","numPhotos":39,"price":1600000.0,"priceInfo":{"price":{"amount":1600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":8,"bathrooms":10,"address":"DEL OSO","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6216087,"longitude":-3.6127945,"showAddress":false,"url":"https://www.idealista.com/inmueble/99620043/","description":"Gilmar Consulting Inmobiliario Santo Domingo ( ) vende en la Urbanización Ciudalcampo esta magnífica vivienda unifamiliar de 900 m2, dividida en dos chalets pareados simétricos y un magnífico apartamento, con ocho dormitorios y diez cuartos de baño en total, en parcela de 2.800 m2, con muy buena ubicación, en una de calle muy tranquila de la urbanización con total intimidad. Se trata de un conjunto con una construcción tradicional, con espacios muy amplios, grandes ventanales y mucha luz, gracias a su orientación Sur, y las tres viviendas son totalmente independientes entre sí, compartiendo un amplio patio común de entrada, el jardín y la piscina, pero con entradas separadas, incluso de vehículos. Su distribución es la siguiente: Un amplio porche de entrada común que da acceso a las distintas viviendas y cada uno de los chalets pareados se distribuyen en: Planta principal con salón comedor muy luminoso, con chimenea, grandes ventanales y salida al jardín, cocina con office y aseo de cortesía. Planta primera con dos amplios dormitorios con baño en suite, el principal además con zona de vestidor.  Planta sótano con un gimnasio común a ambas viviendas, cuarto de juegos, dos dormitorios con baño en suite y garaje privado para dos coches. En la planta primera, entre los dos pareados, tenemos un magnífico apartamento un muy amplio salón comedor con chimenea, una pequeña cocina, dormitorio con baño completo y trastero. Se trata de un inmueble muy acogedor y familiar en el que pueden convivir varias familias y disfrutar de un muy bonito jardín con una gran explana de césped y piscina privada, magníficos árboles y mucha tranquilidad y privacidad en plena naturaleza.  La urbanización de Ciudalcampo está considerada como una de las mejores zonas residenciales de Madrid, situada junto al Parque Regional de la Cuenca Alta del Manzanares, en los municipios de San Sebastián de los Reyes y Colmenar Viejo, en un entorno privilegiado, con impresionantes vistas a la sierra norte de Madrid con rápido acceso en el Km 28 de la N-1 y muy próxima al aeropuerto de Madrid Barajas, IFEMA y a parques empresariales con múltiples empresas multinacionales. Dispone de excepcionales dotaciones y servicios dentro de la propia urbanización: Colegio internacional SEK, Club deportivo RACE (Golf, Pádel, Tenis, Piscina, Gimnasio, Hípica, Fútbol), Servicio regular de autobuses a Madrid e interno dentro de la propia urbanización, Oficina de correos y Centro Comercial Santo Domingo. Además de 6,5Km de circuito físico para la práctica de deporte al aire libre y 41km de viales con tráfico limitado a la propia urbanización, ideales para los amantes de paseos en plena naturaleza. Cuenta, además, con un sistema de cámaras y vallado perimetral con servicio de seguridad 24 horas, patrullas de vigilancia y control de barrera a la entrada.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1778.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en Del Oso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95652811","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/be/15/1207498881.webp","externalReference":"1033","numPhotos":66,"price":2600000.0,"priceInfo":{"price":{"amount":2600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1386.0,"rooms":9,"bathrooms":13,"address":"calle los Cerezos","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Abantos - Carmelitas","country":"es","latitude":40.585115,"longitude":-4.1653275,"showAddress":false,"url":"https://www.idealista.com/inmueble/95652811/","description":"SSH PROPERTY presenta una magnífica propiedad con una parcela de 3.122m2 y tres plantas ubicada en El Escorial.  LOCALIZACIÓN  La vivienda se encuentra en San Lorenzo de El Escorial. Una de las mejores zonas, en Abantos/Carmelitas, a 50 kilómetros del centro de Madrid. Un municipio lleno de historia con uno de sus monumentos más emblemáticos como el Monasterio de San Lorenzo El Real. De gran valor turístico, también cabe destacar el Valle de los Caídos, situado a 9 kilómetros de El Escorial, otro de los complejos más visitados.  La vivienda dispone de una localización privilegiada al estar en contacto con pura naturaleza gracias a la Sierra de Guadarrama. Sus cordilleras montañosas generan una corriente atmosférica idónea en todas las estaciones del año. Su entorno con la naturaleza permite tener uno de los aires más puros alejado del bullicio del centro de Madrid.  CARACTERÍSTICAS GENERALES  El chalet está ubicada en el Barrio de los Reyes de San Lorenzo de El Escorial, al pie del monte Abantos. Al ser la última parcela antes de acceder al monte de titularidad pública y, por tanto, protegido: no se puede construir en los laterales de la propiedad que miran hacia el monte.  La parcela tiene una superficie total de 3.122m2. Se entra a la propiedad por una amplia zona transitable con acabados de baldosas de terraza. Al pasar por su hermoso jardín, cultivado con especies autóctonas adaptadas a su entorno con riego automático, se llega a la vivienda que consta de tres plantas con más de 500m2 x en la planta Principal y Planta Baja y con un gran garaje de 248m2 con capacidad para 7 coches.  La distribución de la vivienda destaca por su magnífica entrada con vestíbulo y bellas escaleras señoriales, así como, un ascensor que llega a sus tres plantas.  En la Planta Principal se encuentra una cocina con gran amplitud totalmente equipada y con accesos para el personal de servicio, un gran salón/comedor de 95m2, dos habitaciones en suite, aseos de invitados y despacho, así como bellos balcones con vistas al Monasterio del Escorial y a la naturaleza que la invitan al interior de la vivienda.  En la última planta se encuentra una bella biblioteca de 122m2, 2 habitaciones en suite y un gran vestidor/taller de 40m2.  En la planta Bajocubierta con 412m2, recientemente reformada de lujo, de diseño arquitectónico, con materiales Premium y acabados elegantes, tiene un gran vestíbulo al bajar las escaleras. Actualmente se encuentra una gran mesa de pool, de ahí, unas bellas puertas correderas de madera maciza, nos llevan al 2do. salón/comedor de la casa con una bella cocina abierta, con isla fabricada a medida, creando un ambiente moderno para grandes reuniones, que se incorpora a la reciente zona exterior de esparcimiento con solárium y piscina climatizada con cobertura automatizada. Antes de llegar a sus habitaciones, los amplios pasillos han sido diseñados con armarios modernos y amplios. Las 5 habitaciones en suite, con sus baños modernos y atemporales de suelos porcelánicos, lavabo sobre encimera fabricada a medida y radiadores, duchas totalmente equipadas con mampara de puerta corredera. Además de una zona de lavado y planchado.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1876.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Abantos - Carmelitas, San Lorenzo de El Escorial","title":"Casa independiente en calle los Cerezos"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99642608","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/ed/48/1050154867.webp","externalReference":"52122","numPhotos":18,"floor":"bj","price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":250.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4556648,"longitude":-3.6785838,"showAddress":false,"url":"https://www.idealista.com/inmueble/99642608/","description":"Teresa Rico Gordillo de GV | HISPANOAMERICA comercializa el siguiente inmueble: Piso de 250 metros cuadrados, actualmente con uso de oficina, situado en la planta baja de un edificio mixto en Hispanoamércia. El inmueble se sitúa en la parte norte de la calle Serrano, en su intersección con Príncipe de Vergara, y muy bien comunicado con el Metro Colombia. El inmueble a pesar de ser una planta baja es muy luminoso dado que sus grandes ventanales comunican con un gran patio de manzana. La planta es rectangular con muchas posibilidades de distribución.  Cuenta con la posibilidad de cambio de uso a residencial preacordado con la comunidad de propietarios. Calefacción por radiadores y caldera individual. Aire acondicionado por splits individuales. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99583712","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/97/3b/4c/1053693173.webp","externalReference":"MS179044","numPhotos":33,"price":930000.0,"priceInfo":{"price":{"amount":930000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":250.0,"rooms":5,"bathrooms":3,"address":"barrio Pinar del Rey","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4694423,"longitude":-3.650833,"showAddress":false,"url":"https://www.idealista.com/inmueble/99583712/","description":"GILMAR Consulting Inmobiliario ARTURO SORIA, comercializa este maravilloso chalet pareado en Pinar del rey. INMEJORABLES COMUNICACIONES. Su ubicación se encuentra junto a la Gran Vía de Hortaleza y a 7 minutos del centro financiero de CUZCO y CASTELLANA, NUEVO CAMPUS DE ACCIONA, así como de la M30 y a la M40. Dispone de parada de Metro a 400 metros a pie. Una zona residencial rodeada de viviendas unifamiliares, muy tranquila y con todos los servicios a su alcance; oficina de correos, comisaría, centros comerciales Gran Vía de Hortaleza y Palacio de Hielo y colegios como IES Tomas y Valiente, CPEE Princesa Sofia, Ramón y Cajal. Diversos supermercados; Mercadona, Día o Carrefour. Bancos; BBVA, Bankia, Santander. Restaurantes, gimnasios, ambulatorios y el conservatorio de música del distrito, entre otros... La vivienda, construida en 1997, consta de planta calle, distribuida en hall-recibidor, cocina independiente, salón comedor con salida a una terraza de 25 metros (orientación sur) y aseo de cortesía. En primera planta, dispone de 4 amplios dormitorios y dos baños, el principal en suite con el dormitorio de matrimonio. La buhardilla, es una sala diáfana con múltiples posibilidades incluso hasta para sacar un baño ya que dispone de las bajantes necesarias. Por último, la planta sótano, consiste en un gran salón, zonas de almacenamiento, trastero, despensa, zona de lavado., garaje para coche y moto. La rampa del garaje (con puertas automáticas) tiene capacidad para albergar otros dos o tres coche más. El jardín de la casa, se diferencia en varios ambientes, entre cenador y otra zona con posibilidad de incorporar una piscina. Las tres orientaciones de esta casa, hacen de ella una vivienda muy luminosa a cualquier hora del día. Aire acondicionado por splites repartidos.  Calefacción de gas natural. Comercializa GILMAR CONSULTING INMOBILIARIO-ARTURO SORIA (Telf. ) la mejor opción para vender su vivienda. El Barrio de Arturo Soria es uno de los más prestigiosos y lujosos de Madrid con una estupenda localización próxima al centro urbano y a todos los servicios, por lo que es perfecto para disfrutar de la tranquilidad sin renunciar a la cercanía de una gran ciudad.  Este entorno privilegiado es sede de múltiples embajadas y algunos de los mejores centros educativos nacionales e internacionales tanto privados como públicos con una amplia oferta (Colegio Arturo Soria, Liceo Francés [Lycee Francais], Centro Bilingüe Concertado Nuestra Señora del Buen Consejo, Colegio San José del Parque (Maristas), Colegio Ramón y Cajal, Colegio Nuestra Señora de Santa María, Colegio Parque Conde Orgaz, International School of Madrid, Escuela de negocios ESIC, Colegio Stella Maris, Colegio Mater Inmaculada, Colegio Brains, etc.).  La cobertura hospitalaria es un factor añadido de la zona (Nuestra Señora de América, la Clínica Belén, Hospital Ramón y Cajal, Hospital de la Paz y la M.D Anderson). En sus inmediaciones encontramos el recinto Ferial IFEMA, el Centro Comercial Arturo Soria Plaza, Palacio de Hielo, Hipercor, Corte Inglés, y Centro Comercial Gran Vía de Hortaleza. Además disponemos de centros deportivos como Club de natación, Club de tenis Chamartín, Clubs de golf como el “Golf Olivar de la Hinojosa” y preciosos parques de los cuales destacamos Juan Carlos I y Juan Pablo II. La cercanía al metro Arturo Soria-Línea 4 y a diversas líneas de autobús como 9, 11, 70, 122 o N3 nos garantizan un rápido acceso al centro. La incorporación a las autovías M30, M40, M11 y NII es inmediata. La proximidad al Aeropuerto Internacional Adolfo Suarez Madrid Barajas y a la Estación de Chamartín es un valor añadido. Una oportunidad única para vivir en uno de los enclaves residenciales más privilegiados de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3720.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99663013","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/8c/68/1050956423.webp","externalReference":"OP-15231122","numPhotos":71,"floor":"3","price":780000.0,"priceInfo":{"price":{"amount":780000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":119.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4147346,"longitude":-3.7115911,"showAddress":false,"url":"https://www.idealista.com/inmueble/99663013/","description":"CONSORCIO REAL ESTATE OPERA VENDE. TELÉFONO/WASAP: Piso exterior EN ESQUINA, a 50 metros del Palacio Real. La vivienda exterior en su totalidad cuenta con tres dormitorios, salón con dos grandes balcones, cocina muy luminosa con despensa y un baño. Actualmente el tercer dormitorio esta destinado a comedor pudiendo destinarse al uso que se necesite por su proximidad al salón y la independencia como dormitorio si se cierran las puertas.  Puertas y armarios en blanco, suelo de tarima, calefacción mediante caldera individual por gas. Cuenta con 3 grandes balcones al exterior y tres ventanas mas tambien al exterior de aluminio con climalit. El inmueble se entrega para entrar a vivir. La vivienda cuenta con dos grandes trasteros, uno de ellos en la última planta y el otro en planta baja. Las viviendas de la zona Palacio gozan del encanto de barrio histórico, que tras el paso de los años sigue conservando la esencia de la época de los Austrias. Dicha zona delimitada entre la calle Bailén, la calle Mayor, Teatro de la Ópera y la grandiosa Plaza de Oriente, estupenda zona para pasear al lado del Palacio Real, Jardines de Sabatini y Campo del Moro, hacen de un entorno privilegiado para vivir y disfrutar del tiempo libre aún estando en el centro de Madrid. A un paso encontramos la calle Arenal, que une la puerta del Sol con el Teatro Real, dónde nos podemos encontrar comercios, restaurantes, bancos …, y la fabulosa Gran Vía y Plaza de Callao con cines, los mejores teatros y más comercios. Está ubicado en un barrio tranquilo y a la vez rodeado de todas las comodidades de una gran ciudad.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6555.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99673998","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b5/e7/7a/1050908408.webp","externalReference":"MAD82868957","numPhotos":14,"floor":"5","price":2460000.0,"priceInfo":{"price":{"amount":2460000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":169.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"almirante","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4242964,"longitude":-3.6944572,"showAddress":false,"url":"https://www.idealista.com/inmueble/99673998/","description":"Veraltia Madrid se complace de ofrecer este inigualable ático en el corazón del barrio de Justicia Se accede a un gran espacio con techos de mas de 3 metros de alto que recibe luz natural a través de sus grandes ventanales a una fabulosa terraza privada. La cocina y salón han sido integrados. Volviendo al espacio de entrada nos encontramos con el acceso a las diferentes dependencias, dos habitaciones una de ellas ensuite con además un espacio superior que conformaria la tercera habitacion. Definitivamente algo único y muy difícil de encontrar en el barrio de moda de la capital.  Justicia se ha consolidado como uno de los barrios más modernos de Madrid, ofreciendo una amplia gama de grandes mercados, restaurantes, boutiques y bares. Se ha convertido en una de las zonas más codiciadas de Madrid gracias a su excelente calidad de vida, su ubicación estratégica y su reputación como icono de modernidad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":14556.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Ático en almirante"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99713850","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/f5/36/1052167279.webp","externalReference":"M631","numPhotos":17,"floor":"4","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4233974,"longitude":-3.7044781,"showAddress":false,"url":"https://www.idealista.com/inmueble/99713850/","description":"Piso de 115 metros construidos en el centro de Madrid. hall de entrada, salon-comedor, cocina equipada,  3 dormitorios y 3 baños. a/a - finca con ascensor.  totalmente amueblado, ideal para vivir o rentabilidad.  cerca de todos los servicios, . a escasos metros de Noviciado; la calle San Bernardo, pleno centro de Madrid..","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7470.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99730461","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/53/fc/1052674423.webp","externalReference":"2500","numPhotos":22,"floor":"5","price":819000.0,"priceInfo":{"price":{"amount":819000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Preciados","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4171962,"longitude":-3.7066992,"showAddress":false,"url":"https://www.idealista.com/inmueble/99730461/","description":"Homely One le ofrece un magnífico piso reformado, en una 5º planta con mucha luz. Vivienda totalmente reformada a estrenar y muy interesante para inversión.   El inmueble se localiza en una de las zonas de rutas mas turísticas de Madrid. En un corto recorrido por la zona encontramos un entorno de tiendas, grandes cadenas de tiendas como lo son El Corte Ingles, firmas de ropa y accesorios, comercios interesantes de ocio, restauración y espacios culturales. Zona turística con alta rentabilidad, situado a escasos metros de la plaza del Callao y Sol.  Finca muy bien conservada con ascensor. El inmueble este situado en una 5º planta con mucha luz natural. Es una vivienda que según hacemos el recorrido cuenta con dos ventanas en el salón y la cocina con vistas a la calle y varias al patio interior que le aportan una gran cantidad de luz. Consta de 2 habitaciones y 2 baños completos. Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. Es una opción muy interesante para inversión, por la ubicación privilegiada en la que se ubica.   Le invitamos a visitar con nosotros. Le encantará!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Preciados"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":11,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":550,"lowerRangePosition":500,"paginable":true}