{"elementList":[{"propertyCode":"99929134","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/d3/f1/1061033076.webp","externalReference":"SM171508","numPhotos":43,"price":3500000.0,"priceInfo":{"price":{"amount":3500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":376.0,"rooms":5,"bathrooms":6,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4662803,"longitude":-3.6752047,"showAddress":false,"url":"https://www.idealista.com/inmueble/99929134/","description":"¡Descubre esta luminosa oportunidad en venta! Chalet Independiente en Nueva España de 376 m2 en parcela de 240 m2 repartido en cinco plantas. Cuenta con cinco dormitorios, seis baños, dos salones, todas las orientaciones y dos plazas de garaje.  Espectacular chalet completamente reformado ubicado en la mejor zona de Nueva España, debido a su situación contamos con gran privacidad y tranquilidad, rodeada de una vegetación consolidada y variada. Este chalet destaca por su alta calidad constructiva a cargo de arquitectos de reconocido prestigio. La vivienda gira en torno a una escalera helicoidal que dota a la casa de una gran singularidad y destaca por los grandes ventanales aportando gran luminosidad en todas y cada una de las estancias. La fachada ventilada de piedra de caliza natural y zinc Azengar, con embocaduras de madera en todos los ventanales exteriores.  Se trata de un edificio sostenible dotado con las mejores instalaciones y últimas tecnologías de eficiencia energética. Tanto la climatización, el suelo radiante, la iluminación y control de las persianas se controlan a través del móvil, al igual que el videoportero. Ascensor con acceso a todas las plantas. En definitiva, una casa única en un entorno rodeado de vegetación y tranquilidad en una de las mejores zonas de Madrid. DISTRIBUCIÓN:   · SEMISÓTANO: Zona amplia y muy luminosa, al contar con dos patios ingleses a lo largo de todas sus fachadas de norte y sur, cuenta con dos comedores, uno interior y otro exterior, aseo de cortesía y una amplia cocina con electrodomésticos de la firma Gagennhau. Contamos con una zona polivalente, ideal bodega o similar. Cuarto de instalaciones independiente. · PLANTA BAJA: El hall distribuye la planta principal con dos amplios salones a ambos lados del mismo, con orientación, Norte y Sur. Zona ajardinada y dos plazas de aparcamiento. · PRIMERA PLANTA: Destinada a la zona de descanso con dos luminosas habitaciones con cuartos de baño en suite y closet. Acogedor despacho-biblioteca. · SEGUNDA PLANTA: Espectacular dormitorio principal y orientación sur con vestidor y cuarto de baño en suite que dispone de zona de aguas con bañera exenta y ducha. Dormitorio adicional con cuarto de baño en suite.  · AZOTEA: Uno los mayores atractivos de esta casa reside en esta planta con piscina y solarium, zona de estar y comedor. La zona dispone de amplia oferta de servicios, tanto de comercios, ocio, zonas deportivas y colegios muy cercanos. Se encuentra muy bien comunicada. GILMAR CUENTA CON UNA AMPLIA CARTERA DE PROPIEDADES QUE POR PETICIÓN EXPRESA DE LOS PROPIETARIOS NO ESTAN PUBLICADOS.  PARA MÁS INFORMACIÓN SOBRE ESTA Y OTRAS PROPIEDADES POR FAVOR CONTÁCTENOS AL.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9309.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100708128","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/54/0a/1181599492.webp","externalReference":"6355","numPhotos":35,"price":2200000.0,"priceInfo":{"price":{"amount":2200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":10,"bathrooms":8,"address":"Villafranca del Castillo","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villafranca del Castillo","country":"es","latitude":40.4536694,"longitude":-3.9622042,"showAddress":false,"url":"https://www.idealista.com/inmueble/100708128/","description":"Si quieres vivir en plena naturaleza, en una gran finca de 25.600 metros como si estuvieras muy lejos pero en realidad estás al lado de Madrid, muy cerca de núcleos urbanos como Majadahobnda y muy bien comunicado, os presentamos esta magnífica finca con 2 buenas viviendas unifamiliares situada al lado de la urbanización de Villafranca del castillo.  La finca está considerada rústica y las viviendas están legalizadas en escritura. Hay dos viviendas separadas y casi iguales, en escritura aparecen 200 metros en cada casa y en catastro 400 metros construidos cada una de ellas.  Pertenece a Villanueva de la Cañada, ubicado al lado de la urbanización de Villafranca del Castillo a 10 minutos de Majadahonda. Un paraje espectacular, rodeado de bosques de encinas dentro de un parque natural, protegido.  La parcela tiene una entrada y permiten hacer otra entrada. Las viviendas son muy cómodas, cada una de ellas tiene 2 plantas, distribuida en la planta principal casi toda la vivienda. Gran vestíbulo con bonita escalera de madera, salón-comedor con terraza, cocina independiente, tres dormitorios en suite y zona de servicio. En la planta primera tienen un despacho con techos altos y abuhardillados y un dormitorio con su baño que acceden a sendas terrazas con vistas magníficas al campo. Las viviendas necesitan reforma, son del año 1979 y se han reformado parcialmente. Calefacción por gas propano. Piscina climatizada, cesped, arboles, y dispone de pozo propio.  Cercano a universidades (Alfonso X el sabio), colegios y zona comercial. Bien comunicado por carreteras, M50, M503. A 10 minutos de Majadahonda.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3667.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villafranca del Castillo, Villanueva de la Cañada","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100708373","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ee/10/0c/1100419186.webp","externalReference":"1301","numPhotos":36,"price":1090000.0,"priceInfo":{"price":{"amount":1090000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":485.0,"rooms":6,"bathrooms":5,"address":"paseo de Emilia Alarcos","province":"Madrid","municipality":"Torrelodones","district":"Las Marías","country":"es","latitude":40.5749211,"longitude":-3.9417905,"showAddress":false,"url":"https://www.idealista.com/inmueble/100708373/","description":"En la urbanización Torrealta, la urbanización cerrada con más intensa seguridad de Torrelodones. Único chalet independiente, en una gran parcela de 2.200 m2 ubicado en una zona de total privacidad. Chalet elegante, de corte tradicional, con una superficie útil de 410 m2 (485 según catastro). Se distribuye en 2 plantas. En planta baja hay un amplio distribuidor desde el que se accede al salón comedor de unos 50 m2 con chimenea y salida a un porche acristalado de 40 m2, extensión del salón en invierno. Hay también una cocina de 30 m2 con despensa y zona de lavado. En esta zona está el dormitorio de servicio y baño completo y 1 trastero. En esta planta hay también una habitación que es una sala de estar o despacho, posible sexto dormitorio y 1 aseo. En entreplanta hay un despacho y en la planta alta 4 dormitorios, 2 en suite con baño y armario vestidor y 1 además con terraza. Y 2 dormitorios y 2 baños más. Bonitas vistas desde los dormitorios. La parcela tiene cabida para 6 coches, 2 en techado. Jardín rústico, con piscina climatizada y cubierta. Urbanización cerrada con vigilancia las 24 horas.  Zonas comunes con jardines, piscina y zona infantil. Cercana al bus a Madrid y a Renfe de Torrelodones. Cercano a colegios y zonas comerciales de la Colonia.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2247.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Marías, Torrelodones","title":"Casa independiente en paseo de Emilia Alarcos"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100718270","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/17/fc/1096742970.webp","externalReference":"L-9RWBDDZ","numPhotos":26,"price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1002.0,"rooms":6,"bathrooms":6,"address":"avenida de Montealina","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Urbanizaciones","country":"es","neighborhood":"Montealina","latitude":40.4242484,"longitude":-3.8434663,"showAddress":false,"url":"https://www.idealista.com/inmueble/100718270/","description":"Evernest inmobiliaria de lujo presenta esta exclusivo Chalet en la prestigiosa urbanización Montealina.  Cuenta con una superficie total de 700 m² rodeada de una parcela de 4800 m², con un consolidado jardín con piscina. Accedemos a la propiedad a través de un amplio y luminoso hall, este da acceso al salón y a través de unas amplias escaleras a la zona de descanso. El Salón principal cuenta con zona de estar con varios ambientes donde podemos disfrutar del calor de una chimenea, este mismo espacio cuenta con un comedor totalmente diferenciado de la zona de estar, todo ello rodeado de grandes ventanales lo que le confiere gran luminosidad. En esta misma planta la propiedad cuenta con otra sala independiente con una agradable chimenea. En la primera planta encontramos la zona de descanso. Cuenta con un dormitorio principal de 50 m², vestidor, baño en suite con ducha y bañera de hidromasaje, esta misma planta cuenta con tres dormitorios dobles que comparten baño.  La cocina independiente y directamente comunicada con el comedor nos da acceso a una despensa y la zona servicio con un dormitorio, baño y cuarto de plancha.  Esta misma planta cuenta con un aseo de cortesía, un pasillo que rodea la zona de servicio da acceso a dos amplios dormitorios y a la planta semisótano que cuenta con garaje para cuatro coches, bodega y cuartos de almacenamiento. Un jardín rodea la casa en todo su perímetro, cuenta con piscina, zona de barbacoa, zona de entretenimiento infantil con columpios, toboganes y una tirolina, pista de tenis dotada también de porterías de futbol y canastas de baloncesto.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2096.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Montealina, Pozuelo de Alarcón","title":"Casa independiente en avenida de Montealina"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100718291","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/d0/b5/1096739913.webp","externalReference":"duplex izda","numPhotos":4,"floor":"2","price":657800.0,"priceInfo":{"price":{"amount":657800.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":111.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Boyero, 3","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4575814,"longitude":-3.7814926,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100718291/","description":"Promoción en excelente ubicación en el centro de Aravaca, a pocos pasos de la Iglesia, parque, comercios y a tan solo 10 min. del centro de Madrid.  Distribución de las viviendas;  Viviendas planta Baja: Bajo Izq. 3 dormitorio, 2 baño, jardín.  Viviendas planta primera: Primero Ctro. 2 dormitorios, 2 baños.  Viviendas planta segunda (Dúplex):  Dúplex Izq. 2 dormitorios + buhardilla, 3 baños.  Dúplex Ctro. 2 dormitorios + buhardilla, 3 baños.  Dúplex Drch. 2 dormitorios + buhardilla, 3 baños.  (consultar posibilidades buhardilla) Todas las viviendas disponen de una plaza de garaje incluida en el precio. Construcción con primeras calidades y terminaciones excelentes. Dúplex con la tercera habitación en la buhardilla (muchas posibilidades), no dudes en ampliar información. Nota: Las fotos no tienen valor contractual. El mobiliario que aparece es solamente decorativo. *IVA no incluido.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5926.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Dúplex en calle Boyero, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100718323","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/88/3b/1096739919.webp","externalReference":"duplex centro","numPhotos":4,"floor":"2","price":700128.0,"priceInfo":{"price":{"amount":700128.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":112.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Boyero, 3","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4575814,"longitude":-3.7814926,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100718323/","description":"Promoción en excelente ubicación en el centro de Aravaca, a pocos pasos de la Iglesia, parque, comercios y a tan solo 10 min. del centro de Madrid.  Distribución de las viviendas;  Viviendas planta Baja: Bajo Izq. 3 dormitorio, 2 baño, jardín.  Viviendas planta primera: Primero Ctro. 2 dormitorios, 2 baños.  Viviendas planta segunda (Dúplex):  Dúplex Izq. 2 dormitorios + buhardilla, 3 baños.  Dúplex Ctro. 2 dormitorios + buhardilla, 3 baños.  Dúplex Drch. 2 dormitorios + buhardilla, 3 baños.  (consultar posibilidades buhardilla) Todas las viviendas disponen de una plaza de garaje incluida en el precio. Construcción con primeras calidades y terminaciones excelentes. Dúplex con la tercera habitación en la buhardilla (muchas posibilidades), no dudes en ampliar información. Nota: Las fotos no tienen valor contractual. El mobiliario que aparece es solamente decorativo. *IVA no incluido.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":6251.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Dúplex en calle Boyero, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100720694","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/82/df/1096826866.webp","numPhotos":13,"floor":"5","price":980000.0,"priceInfo":{"price":{"amount":980000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":150.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Lista","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4389009,"longitude":-3.6781454,"showAddress":false,"url":"https://www.idealista.com/inmueble/100720694/","description":"Belton Real Estate ofrece una oportunidad única para adquirir una vivienda excepcional en una de las zonas más prestigiosas de Madrid. Ubicada en una finca representativa de principios de siglo, esta vivienda ha sido reformada con un diseño de lujo, ofreciendo una experiencia de vida única en la ciudad. La vivienda se encuentra en la quinta planta de la finca, con una superficie de 150 m² y cuatro ventanales al exterior que proporcionan una gran cantidad de luz natural a los espacios interiores. La distribución de la vivienda se divide en una zona de día y una zona de noche. En la zona de día encontramos un gran salón, comedor independiente y una cocina integrada de diseño, que ofrece una gran cantidad de espacio para cocinar y disfrutar de las comidas en familia o con amigos. En la zona de noche, se encuentran cuatro dormitorios de buen tamaño y dos baños completos. La vivienda está situada en el área de Lista, dentro del prestigioso Barrio de Salamanca, una de las zonas más codiciadas de la ciudad. La ubicación de la vivienda es inmejorable, rodeada de centros comerciales, tiendas, zonas de ocio, colegios y el famoso Parque del Retiro. La comunicación de transporte público es excelente, con la estación de metro de Lista a solo 5 minutos a pie y numerosas líneas de autobuses en las cercanías. Además, la vivienda se encuentra fácilmente conectada por coche a las vías principales de la ciudad. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6533.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99905745","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/c6/5b/1215504561.webp","numPhotos":23,"floor":"1","price":750000.0,"priceInfo":{"price":{"amount":750000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":205.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Zona Avenida Europa","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Avenida Europa","country":"es","neighborhood":"Zona Avenida Europa","latitude":40.4431006,"longitude":-3.7907587,"showAddress":false,"url":"https://www.idealista.com/inmueble/99905745/","description":"***SIN COMPETENCIA! EN PLENO CORAZON DE AVENIDA DE EUROPA ***Magnifico piso de amplias dimensiones, para entrar a vivir y con las prestaciones y servicios que buscas! 200m2 distribuidos en un amplio recibidor de entrada con armario gabanero que da acceso a un gran salón comedor de más de 30m2 con salida a una terraza amplia tranquila y acogedora dando al interior de la urbanización! El piso cuenta con una amplia cocina con capacidad de mesa, equipada con todos sus electrodomésticos y con terraza tendedero. De las habitaciones cabe destacar su gran tamaño. De ellas el dormitorio principal es en suite con su baño incorporado. A las otras 3 habitaciones les darian servicio otros 2 baños. El piso está reformado con paredes lisas, carpintería interior lacada en blanco, aire acondicionado y está reformada en su totalidad. La vivienda se vende con una plaza de garaje y un trastero incluidos en el precio. Cabe destacar la urbanización que comprende una gran piscina, zona verde vigilancia 24 horas y amplísimas zonas verdes. La ubicación es extraordinaria cerca de comercios, tren de cercanías y tren ligero. TE ENAMORARÁ! . Ven a visitarlo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3659.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zona Avenida Europa, Pozuelo de Alarcón","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100721745","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/78/60/1096840411.webp","numPhotos":8,"floor":"5","price":1190000.0,"priceInfo":{"price":{"amount":1190000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":161.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.428627,"longitude":-3.6708525,"showAddress":false,"url":"https://www.idealista.com/inmueble/100721745/","description":"Belton Real Estate ofrece maravilloso inmueble exterior situado en una 5ª planta situado en una de las calles más emblemáticas del Barrio Salamanca de 161 m² construidos con unas agradables vistas. Dispone de tres ventanales al exterior con agradables vistas. La vivienda tiene perfectamente divididas las zonas de día, de descanso y de servicio. La zona de día está conformada por un salón y el despacho. El salón dividido en dos estancias con dos grandes ventanales, uno de los ventanales tiene acceso a una pequeña terraza. Un pasillo distribuidor nos conduce a la zona de descanso formada por 3 dormitorios y2 baños Admite grandes posibilidades pudiendo realizar un proyecto a su medida debido a su buena distribución. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":40000.0},"priceByArea":7391.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100720629","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bb/17/79/1096815605.webp","externalReference":"53940","numPhotos":66,"floor":"3","price":2690000.0,"priceInfo":{"price":{"amount":2690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":275.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4348349,"longitude":-3.6956418,"showAddress":false,"url":"https://www.idealista.com/inmueble/100720629/","description":"Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, les presenta esta propiedad en buen estado de conservación en un edificio noble con plaza de garaje en la finca. La vivienda se ubica en la tercera planta exterior, muy luminosa por disponer doble orientación, a la calle y a un gran patio de manzana. Consta de amplio vestíbulo de entrada con aseo de cortesía y armarios empotrados, amplio y muy luminoso salón-comedor exterior con grandes ventanales a la calle con orientación sur y salida a la terraza. A continuación y a través de un pequeño pasillo, se encuentra la cocina completamente amueblada con office, dormitorio y baño de servicio y acceso de servicio con montacargas. El área de descanso se desarrolla en cuatro dormitorios, el principal de gran tamaño con vestidor y baño en suite, otro dormitorio doble en suite y dos dormitorios más también amplios, comparten un baño en el pasillo. Dos dormitorios se encuentran orientados a un gran patio de manzana con un agradable jardín silencioso, tranquilo y con vistas. Además de aire acondicionado, calefacción central, plaza de garaje en el mismo edificio con acceso directo, incluida en el precio y servicio de portería con vivienda en el propio edificio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9782.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100728723","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/44/0d/1097062802.webp","numPhotos":37,"price":2950000.0,"priceInfo":{"price":{"amount":2950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":455.0,"rooms":7,"bathrooms":6,"address":"pasaje de Colmenarejo","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.4641193,"longitude":-3.7291106,"showAddress":false,"url":"https://www.idealista.com/inmueble/100728723/","description":"CRC Gestion vende este magnifico Chalet independiente, en la mejor zona de puerta de Hierro, junto al Campo de Golf. Parcela ajardinada de 1.000m2 con piscina, superficie construida de 455m2 distribuidos en Planta Baja con amplio Hall de entrada, cocina, office, gran salón en dos zonas con acceso a la terraza porche, aseo de cortesía para invitados, dormitorio principal en Suite mas dos dormitorios con otro baño a compartir, porche cubierto con zona de patio y piscina. La planta superior con tres dormitorios uno de ellos en Suite mas otro baño, todos con acceso a una gran terraza dando al patio y zona de la piscina. La planta sótano cuenta con un amplio garaje para 2-3 vehiculos, zona completa e independiente de servicio con dormitorio, baño, cuarto de lavado y plancha y escalera de acceso a la planta baja o principal. La vivienda esta rodeada por un gran jardín con piscina, zona de barbacoa y entrada peatonal y de vehículos independiente. La vivienda cuenta con altas calidades de construcción y se encuentra en buen estado de conservación, si bien requiere de actualización.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6484.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Casa independiente en pasaje de Colmenarejo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100730201","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/71/7e/1097117346.webp","externalReference":"12081","numPhotos":7,"floor":"3","price":3900000.0,"priceInfo":{"price":{"amount":3900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":400.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Nuñez de Balboa","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4271848,"longitude":-3.6807042,"showAddress":false,"url":"https://www.idealista.com/inmueble/100730201/","description":"Vivienda única de 400 metros construidos, actualmente en proceso de reforma, disfruta de grandes espacios con doble orientación en el cogollo de Recoletos.  Rehabilitación integral de lujo, en la que se ha cuidado hasta el más mínimo detalle. Su distribución es espectacular con un gran área de recibo distribuida en varios ambientes además de un gran hall de entrada y un espacioso comedor independiente, que se encuentra pared con pared con la espectacular cocina moderna, totalmente equipada con electrodomésticos de alta gama, e incluye despensa, dormitorio y baño de servicio y acceso independiente a la segunda escalera del edificio y al montacargas. Aseo de cortesía. El área de noche se distribuye, en una gran suite principal con muchísima luz. Tres dormitorios dobles de niños, todos con su baño privado.  A la vivienda le pertenece un gran cuarto trastero y la posibilidad de adquirir una plaza de garaje en un parking muy cercano a la finca.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Nuñez de Balboa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100732709","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/72/84/1097192673.webp","externalReference":"AYA23","numPhotos":11,"floor":"5","price":1550000.0,"priceInfo":{"price":{"amount":1550000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":220.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4251643,"longitude":-3.6728394,"showAddress":false,"url":"https://www.idealista.com/inmueble/100732709/","description":"Presentamos una vivienda de lujo y funcionalidad en una de las mejores calles del Barrio de Salamanca. En un edificio en perfecto estado con muy buenas zonas comunes se encuentra esta vivienda reformada con las máximas calidades del mercado y con un interiorismo de autor. Cuenta con una superficie de 220 metros cuadrados distribuidos en amplio hall de entrada, salón comedor con tres ventanales a la calle, cocina diáfana con isla y office de diario, equipada con electrodomésticos de primeras marcas y un aseo de visitas. En la zona de descanso contamos con cuatro dormitorios, tres de ellos con baño en suite, además el dormitorio principal cuenta con un amplio vestidor. La iluminación y el interiorismo desarrollan un gran protagonismo en toda la vivienda, aportando lujo, modernidad en un ambiente acogedor. La vivienda encontramos un amplio trastero en la propia finca. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7045.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100733820","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/81/1a/1097220668.webp","externalReference":"Almagro","numPhotos":9,"floor":"4","price":7300000.0,"priceInfo":{"price":{"amount":7300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":505.0,"exterior":true,"rooms":7,"bathrooms":7,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4309706,"longitude":-3.6909195,"showAddress":false,"url":"https://www.idealista.com/inmueble/100733820/","description":"Impresionante piso de lujo de +-500m2 para entrar (con reforma a estrenar), con terraza de +-30m2 orientada al sur mediodía.  Extraordinario edificio singular, catalogado y protegido (posiblemente sea el edificio más distinguido del barrio de Almagro). Una de las últimas expresiones del neobarroco español en su basamento, junto a un rotundo cuerpo superior de terrazas voladas, expresión de una incipiente modernidad en la casa burguesa madrileña.  Ubicado en una de las mejores zonas de Madrid, junto a la Glorieta de Rubén Darío, calle Almagro y Pº de la Castellana, y a 5’ andando de la calle Serrano y José Ortega y Gasset.  Magnífico portal con puertas de hierro forjado, ascensor de araña y alfombra de la Real Fábrica de Tapices. Superficie catastral: 505 m².  Gran zona noble de aprox. 150 m² con amplio recibidor con chimenea, 2 ó 3 salones corridos con acceso a terraza de +-30m2 muy soleada y comedor independiente.  6 dormitorios principales y 1 ó 2 de servicio. Dormitorio principal con dos vestidores, baño en suite y sala de estar. Amplia zona de servicio con cocina-office, despensa y zona de planchero-lavadero.  Grandes ventanales con orientación principal sur. Muy luminoso. Reformado a estrenar, con las más altas calidades Interiorismo de lujo cuidando todos los detalles.  Techos de +-3,20m de altura. Portero vive en la finca. Sistema de videovigilancia 24 horas.  Amplio trastero. 2 Plazas de garaje muy buenas. Conexión coche eléctrico. Por deseo expreso de la propiedad no podemos publicar fotografías de la vivienda, por ello adjuntamos Renders que pueden orientarnos sobre las dimensiones y calidad de la reforma.  ALMAGRO (Historia de la zona a título informativo) Almagro, es considerado uno de los barrios más elegantes y exclusivos de Madrid (y nuestro París castizo), es actualmente junto con otros barrios como Justicia o Recoletos, una de las zonas residenciales más demandadas.  La zona más señorial de Chamberí tiene ese charm que se respira en la capital francesa: fachadas opulentas, palacios y terrazas.  Almagro es ahora mismo una de las las zonas más cool de Madrid.  La elegancia de Almagro tiene una larga historia, en el siglo XIX, diferentes miembros de la nobleza, a los que siguieron ricos comerciantes, comenzaron a construir sus imponentes palacetes en bulevares que se iban abriendo a medida que la zona crecía. Este ensanche ha dado lugar a uno de los barrios más elegantes e icónicos de la ciudad. Almagro es una zona que invita a pasear y disfrutar su arquitectura magnánima y variada, donde destacan numerosos palacetes, galerías de arte, … Unos de los parajes más espectaculares del barrio son el Museo Sorolla, el deslumbrante, Palacio de Bermejillo. que compite por ser el edificio más pintoresco del barrio con la Fundación Giner de los Ríos, con su mezcla de modernidad y clasicismo. Aparte de la belleza arquitectónica de la zona, Almagro es un templo de restaurantes donde degustar la gastronomía más variada de la ciudad. En esta zona han evolucionado sabores y cocinas de todo el mundo hasta convertirlo en la sede de los mejores restaurantes de Madrid.  PARA SU INFORMACIÓN, MUCHAS OTRAS PROPIEDADES DE LUJO MUY SINGULARES Y SITUADAS EN ZONA PRIME QUE COMERCIALIZAMOS NO APARECEN EN IDEALISTA POR EXPRESO DESEO DE LOS PROPIETARIOS; CONSULTE NUESTRA PÁGINA WEB DONDE LAS PODRÁ VER O LLÁMENOS AL TELÉFONO ESTAREMOS ENCANTADOS DE ATENDERLE, AYUDARLE Y ASESORARLE CON LA MAYOR RECTITUD, RIGOR Y PROFESIONALIDAD.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":14455.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100736539","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3f/3c/ac/1097308727.webp","externalReference":"VM2303002","numPhotos":25,"floor":"bj","price":750000.0,"priceInfo":{"price":{"amount":750000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":158.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle del Alcalde Sainz de Baranda","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Ibiza","latitude":40.4155983,"longitude":-3.6760594,"showAddress":false,"url":"https://www.idealista.com/inmueble/100736539/","description":"PISO EXTERIOR EN ALCALDE SAINZ DE BARANDA. Magnífica oportunidad de inversión Inizaa escasos metros al parque del buen Retiro, en finca clásica de bellísima fachada y cuidadas zonas comunes, rodeado de comercios, restaurantes y todos los servicios. Se trata de un inmueble de 158 m a reformar sin muros de carga con acceso desde la calle y desde el portal, lo que implica múltiples posibilidades de uso y de reforma. Cumplen los requisitos para vivienda de uso turístico y tiene planta rectangular diáfana que facilita múltiples opciones de reforma. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4747.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ibiza, Madrid","title":"Piso en calle del Alcalde Sainz de Baranda"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100736950","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/51/f4/1120440644.webp","externalReference":"425444","numPhotos":101,"floor":"1","price":3450000.0,"priceInfo":{"price":{"amount":3450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":203.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"calle Lagasca","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4236102,"longitude":-3.6859998,"showAddress":false,"url":"https://www.idealista.com/inmueble/100736950/","description":"Bienvenidos a una de las propiedades más exclusivas del Barrio de Recoletos!  Esta espectacular vivienda de la mano de ÚNICA Inmobiliaria te invita a vivir una experiencia de lujo y comodidad en el corazón de Madrid. Ubicada en un edificio clásico, a solo unos pasos de la emblemática Puerta de Alcalá, es perfecta para aquellos que buscan lo mejor de la ciudad. Su privilegiada ubicación te permitirá disfrutar de los mejores restaurantes, tiendas de lujo, galerías de arte y espacios culturales. Además, su ubicación estratégica te permitirá disfrutar de la tranquilidad y la naturaleza del Parque del Retiro, uno de los espacios verdes más emblemáticos de Madrid, a solo unos minutos a pie.  Este piso especial y luminoso cuenta con 8 ventanas grandes que permiten la entrada de luz natural y brindan vistas impresionantes de la ciudad. Al entrar a la propiedad, serás recibido por un elegante recibidor que te dará la bienvenida a un gran salón comedor con tres ambientes, diseñado para ofrecer una experiencia de vida elegante y sofisticada. La luz inunda el espacio gracias a los siete balcones y el mirador que ofrecen vistas espectaculares de la ciudad, lo que la convierte en una propiedad única en su tipo. La cocina independiente está equipada con electrodomésticos de alta gama y cuenta con todo lo que necesitas para crear deliciosos platos gourmet. Además, la vivienda cuenta con un dormitorio de servicio con baño completo, tres dormitorios y dos baños, el principal de grandes dimensiones en y en suite, brindando el espacio perfecto para vivir cómodamente. El dormitorio principal cuenta con un baño privado con bañera y ducha, y una amplia zona de vestidor que satisface todas tus necesidades de almacenamiento y organización. Los otros dos dormitorios comparten un baño completo y están equipados con armarios empotrados. Esta propiedad es perfecta para aquellos que buscan disfrutar de una vida de lujo y comodidad en el corazón de Madrid. Cada rincón de la propiedad ha sido cuidadosamente diseñado y decorado para brindar una experiencia única. No te pierdas la oportunidad de vivir en una de las zonas más exclusivas de Madrid. Contáctanos hoy mismo para programar una visita y experimentar la verdadera exclusividad de esta propiedad.  ¡Te esperamos! En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":16995.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle Lagasca"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100741089","numPhotos":0,"price":5199000.0,"priceInfo":{"price":{"amount":5199000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1245.0,"rooms":9,"bathrooms":12,"address":"calle del Camino Ancho","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5099535,"longitude":-3.6154378,"showAddress":false,"url":"https://www.idealista.com/inmueble/100741089/","description":"No dude en contactarnos para solicitar más fotos, por privacidad no podemos publicarlas.  Gestionamos la venta de este magnífico chalet independiente ubicado en un fondo de saco que le permite tener más privacidad y tranquilidad.  La orientación SUR hace que sea una casa muy luminosa, tiene un jardín consolidado y muy bien cuidado, piscina y pista de tenis. Sobre una parcela llana de aprox 2.600 m2 el chalet cuenta con 9 habitaciones, 12 baños completos y 1 aseo distribuidos en 3 amplias plantas, con 3 chimeneas, terraza y grandes ventanales. Esta espectacular casa está distribuida en 3 cómodas plantas: En la planta baja de más de 400 m2 cuenta con todo lo necesario para su utilidad diaria sin tener que subir o bajar escaleras. La zona de recibo salón con chimenea, cuarto de estar-biblioteca, comedor y diferentes porches con salida directa a jardín, piscina y jacuzzi. Una zona de servicio con cocina office, zona de lavado y plancha independiente así como un dormitorio y baño de servicio. Un aseo de invitados y una zona para dormitorio principal con chimenea que incluye dos baños, uno con ducha y el otro con bañera y dos vestidores. La planta primera tiene aproximadamente 330 m2 y consta de un salón con chimenea, terraza y cuatro dormitorios cada uno de ellos con baño y vestidor, dos de ellos con salón incorporado que podría convertirse en habitación. La planta semisótano de 410 m2 aproximadamente, consta de tres dormitorios con tres baños, amplio salón con pantalla y proyector de cine y un espacio libre de 80m2 que podría convertirse en gimnasio, garaje para 4 coches sala de máquinas con doble caldera para calefacción y doble deposito de agua y por último un amplio trastero acorazado. No dude en hacer una visita. Sin honorarios al comprador.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4176.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente en calle del Camino Ancho"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100738038","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0d/12/0d/1097575645.webp","externalReference":"PV-000","numPhotos":58,"floor":"3","price":1300000.0,"priceInfo":{"price":{"amount":1300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":196.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Nuevos Ministerios-Ríos Rosas","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Nuevos Ministerios-Ríos Rosas","latitude":40.4439173,"longitude":-3.6967826,"showAddress":false,"url":"https://www.idealista.com/inmueble/100738038/","description":"¡ RECIENTEMENTE REBAJADO! Inmobiliaria santa gema les ofrece una exclusiva vivienda en pleno barrio de chamberi. Junto a nuevos ministerios. Se trata de una vivienda señorial de 196 m2. construidos (175 m2. vivienda y 21 m2. de elementos comunes) en la tercera planta de un edificio de cuatro alturas (año 1971) en muy buen estado de conservacion. Nada mas entrar a la vivienda nos encontramos con un espacioso hall-vestíbulo de unos 8 m2. con armarios empotrados que hace las veces de recibidor-estar. Desde aqui accedemos a la cocina-office directamente de unos 15 m2. aproximadamente, la cual tiene doble comunicación, está totalmente reformada, amueblada y equipada con electrodomésticos de primera calidad. Dentro de la cocina dispone de salida a patio comunitario y de un dormitorio para personal de servicio (6,5 m2. aprox. ) con un cuarto de aseo. Todo ello con ventilación y luz natural al patio. Desde el hall-vestíbulo también accedemos a un salon comedor amplio abierto al exterior de unos 45 m2. aprox. con enormes ventanales, mucha luminosidad y estupendas vistas al exterior. Desde el salón comedor accedemos a una terraza abierta de unos 6 m2. aprox. de superficie preparada para poder pasar ratos agradables en las épocas estivales y de buen tiempo. A continuación del salón comedor accedemos por un pasillo largo repleto de estanterías con libros y 2 ventanales acristalados donde entra luz exterior, primero a la cocina-office a mano derecha la cual tiene doble comunicacion y a continuación de frente a otro hall-distribuidor con luz natural al resto de la casa de unos 11 m2. aprox. de superficie con armarios empotrados. A continuación tenemos dos dormitorios juveniles de unos 10 m2. cada uno de superficie. Un cuarto de baño completo amplio con bañera y calidades de primera para esta zona de la casa, también con luminosidad exterior. Por último al fondo de la casa accedemos al dormitorio principal de matrimonio independiente (15 m2. aprox. ) con armarios empotrados grandes revestidos, vestidor a la entrada, cuarto de baño completo grande reformado con calidades de primera, plato de ducha y luminosidad exterior. La vivienda está reformada y actualizada en su totalidad con calidades de primera. Dispone de calefacción central, puerta de entrada blindada de seguridad, puertas interiores color blanco, suelos de gres en cocina y baños, asi como madera en el resto de la casa, ventanas de aluminio y madera, instalaciones de fontanería y electricidad reformadas, baños y cocinas actualizados, armarios empotrados, aire acondicionado, pintura en liso, etc. La finca dispone de servicio de conserje a la entrada, acceso directo al garaje de la finca, 2 ascensores, etc. Zona estratégica muy bien comunicada. A tan solo 5 minutos del Corte Inglés y de la estación de Renfe-Metro \"Nuevos Ministerios\". También a 5 minutos de la estación de Metro \"Rios Rosas\", autobuses, parada de taxis, etc. Zona muy comercial con tiendas, restaurantes, zonas de ocio, centros comerciales, etc. Próxima a embajadas, ministerios, colegios privados, institutos, universidades, etc. Precio contado: 1.300.000 € vivienda. Tiene plaza de garaje opcional (finca independiente) en el mismo edificio por 35.000 € Facilidades de pago a través de financiación bancaria y hasta el 100 % con las mejores condiciones, sujeto a la aprobación por parte de entidades financieras. ¡ Comprador! no cobramos gastos extras ni comisiones aparte del precio indicado en el anuncio. Solo pagará los impuestos oficiales (notaría, hacienda y registro) ¡ Vendedor! necesitamos viviendas en venta y alquiler en todas las zonas. Disponemos de una amplia gama de clientes interesados en las mismas. Inmobiliaria Santa Gema. Desde 1979 a su servicio. Prestigio y seriedad garantizados. ¡ Compruebelo Vd. mismo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":35000.0},"priceByArea":6633.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nuevos Ministerios-Ríos Rosas, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100741028","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bb/d5/e0/1097677826.webp","numPhotos":67,"price":2580000.0,"priceInfo":{"price":{"amount":2580000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":3,"bathrooms":4,"address":"calle de Guerrero y Mendoza","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Ciudad Jardín","latitude":40.4522864,"longitude":-3.6736148,"showAddress":false,"url":"https://www.idealista.com/inmueble/100741028/","description":"Vivienda unifamiliar con mucha luz y tranquila, en parcela independiente, con reforma de lujo reciente en una exclusiva colonia catalogada como conjunto histórico-artístico. Es un enclave privilegiado de Madrid, formado por chalets independientes, pareados y adosados con jardines que mantienen su aspecto original desde su construcción a principios del S. XX. , única colonia con estas características. Situada entre las calles de Príncipe de Vergara, Ramón Cajal y Pradillo y próximo al Parque de Berlín. Es un remanso de paz, dentro de la ciudad con muy poco tráfico, poco ruido, muy tranquilo y bien comunicado. La casa tiene dos accesos: uno de ellos desde la calle de Guerrero y Mendoza y otro desde la calle de los Cotos. La esmerada parcela rodea toda la casa con zonas de jardines con plantas, zonas de recreo, barbacoa y una piscina de 12 m2 En la planta principal de 74 m2 se distribuyen un gran salón-comedor con grandes ventanales, cocina acristalada al comedor, armario vestidor y aseo. En la primera planta de 74m2, se encuentra el dormitorio principal, con baño en suite con ventana y dos buenos vestidores; otro gran dormitorio con vestidor grande y baño en suite con ventana. En el ático de igual tamaño, una cocina que da servicio a una gran terraza de más de 50 m2. En la planta bajo rasante de 74 m2, con mucha luz, hay otro gran salón, despacho, un dormitorio de invitados con baño, lavandería y el cuarto de instalaciones. Aquí se podría recuperar parte del garaje puesto que el acceso se mantiene con una gran cristalera. Todas las plantas están comunicadas por una escalera de diseño y con grandes ventanales.  Todo la casa se ha rehabilitado recientemente con las mejores calidades. Suelos, armarios, vestidores de madera maciza; carpintería exterior de aluminio con rotura puente térmico. Doble acristalamiento bajo emisivo que mejora las prestaciones de aislamiento térmico; calderas mixtas de baja condensación para calefacción y agua caliente; aire acondicionado con bomba de frio y calor, domótica.. . Una gran casa en una colonia tranquila bien comunicada con el centro de la ciudad, y con las arterias principales de Madrid, a 14 Km del aeropuerto.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":8600.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudad Jardín, Madrid","title":"Casa independiente en calle de Guerrero y Mendoza"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100766725","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/41/11/1198223632.webp","externalReference":"W-02RPUB","numPhotos":56,"price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":664.0,"rooms":5,"bathrooms":5,"address":"Villafranca del Castillo","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villafranca del Castillo","country":"es","latitude":40.4732686,"longitude":-3.9479511,"showAddress":false,"url":"https://www.idealista.com/inmueble/100766725/","description":"Extraordinaria casa de diseño en Villafranca Luminosa, actual y absolutamente única. Una joya para los amantes de la arquitectura, además de confortable y familiar. Los materiales utilizados para esta vivienda han sido de primera calidad como el suelo de tarima de jatoba, piedra caliza de Valdepeñas y madera de haya en la carpintería interior.  Accedemos a la vivienda y la espectacular puerta principal nos abre hacia un bonito hall de entrada donde hay un tramo de escalera con acceso a un agradable despacho y suite principal. En esta misma planta hay un garaje para dos coches. Desde el garaje podemos acceder directamente a la zona servicio.  La planta intermedia está destinada a la zona de dormitorios de los niños, cuarto de estar y cuarto de juegos. Estas dos plantas tienen salida a unas fantásticas terrazas con vistas al jardín.  La planta baja es un espacio completamente diáfano con un gran salón-comedor con doble altura de techo. Preside el salón una bonita chimenea de hierro fundido. Contiguo al salón-comedor está la cocina y office con muebles de la conocida marca Gunni. Todas las estancias de esta planta tienen grandes ventanales con salida directa al jardín. La zona de servicio consta además de despensa, cuarto de plancha y cuarto de servicio con su baño completo, cercano a la zona de dormitorios de los niños. La escalera de la casa juega un papel importante en toda la arquitectura de esta vivienda: ligera, con peldaños de madera sin contrahuella y barandilla de cristal que une todas las plantas de la casa permitiendo que la luz entre en cada rincón. Para darle aún más luminosidad hay un lucernario en el centro de la vivienda y además la zona de servicio tiene patios. Villafranca del Castillo es una de las urbanizaciones de lujo más bonitas de Madrid por sus amplias zonas verdes y viviendas unifamiliares. Vigilancia 24 horas con coches patrulla. Tiene un parque en el centro de la urbanización de más de 2km de largo para dar agradables paseos y disfrutar de la naturaleza. Es una antigua finca de caza y se pueden hacer rutas por lo que es ahora el parque natural del río Guadarrama, que está protegido y no se pueden construir más viviendas. Cuenta con dos colegios, Zola y el Colegio Internacional SEK El Castillo y la conocida universidad Camilo José Cela. En las mismas instalaciones de la universidad se puede disfrutar de un magnífico club privado con espectaculares instalaciones: piscina cubierta de 25 metros, gimnasio, sauna, pistas de tenis y pádel, escuela de equitación. El excelente Campo de Golf la Dehesa se encuentra en el municipio, y se tardan unos 15 minutos en llegar. A la misma distancia se encuentra la Universidad Alfonso X El Sabio. No lejos está también la Universidad Francisco de Vitoria. La urbanización cuenta con un centro comercial con todos los servicios: farmacia, supermercado, veterinario, restaurantes. Parroquia y Centro Cultural, centro de salud de la Seguridad Social y centro médico privado. Esta urbanización está a escasos 10 minutos en coche de Majadahonda y Las Rozas, y el centro comercial Gran Plaza 2. Buenas comunicaciones de autobuses a Madrid directos. Pasan dos autovías por las dos entradas de acceso a la urbanización: M-503 y M-509. Esto le da un atractivo especial para fluidez del tráfico. A 5 minutos se encuentra el Hospital Universitario Puerta de Hierro, moderno e innovador.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2184.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villafranca del Castillo, Villanueva de la Cañada","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100766757","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/db/eb/e1/1098213291.webp","externalReference":"1461v","numPhotos":28,"price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1545000.0,"priceDropValue":95000,"priceDropPercentage":6}}},"propertyType":"chalet","operation":"sale","size":990.0,"rooms":9,"bathrooms":7,"address":"Fuente del Fresno","province":"Madrid","municipality":"Fuente del Fresno","country":"es","latitude":40.5907352,"longitude":-3.5897465,"showAddress":false,"url":"https://www.idealista.com/inmueble/100766757/","description":"Factor Norte gestiona este exclusivo chalet independiente en la urbanización Fuente del Fresno. Cuenta con una parcela de 3.100 m2 y 990 m2 edificados distribuidos en 2 plantas. La vivienda se encuentra en un excelente ubicación, próxima a la garita de control de seguridad, a tan solo dos minutos, y muy cercana a la plaza de la urbanización donde se encuentra la zona comercial y deportiva de la urbanización y con fácil salida. Se encuentra en la urbanización Fuente del Fresno, una urbanización con grandes zonas verdes y rodeado de naturaleza y en alto. Se trata de una vivienda ideal para familias, para grandes reuniones familiares y con espacios de trabajo. La distribución de la vivienda, dividida en zonas autónomas, hace de esta una vivienda ideal para su uso por varias familias con total independencia o del uso de cada zona de forma independiente, restaurada en 1990. La vivienda cuenta con una planta baja que consta de un vestíbulo de entrada con acceso a una gran sala de estar. A continuación, nos encontramos un salón con comedor con acceso directo a la cocina. En este ala de la vivienda se sitúa la zona de invitados con una sala de estar, un dormitorio y un cuarto de baño. En el otro ala de la vivienda, con acceso desde el hall principal se sitúa la zona de dormitorios, con 4 dormitorios con armarios y 2 cuartos de baño. La planta baja se completa con un aseo de cortesía. La planta primera se encuentra dividida en 3 zonas independientes con acceso individuales, ideal para varias familias o para utilizar cada zona independiente de manera autónoma. La primera zona cuenta con un hall de entrada, un office, un cuarto de baño completo, un salón comedor y 2 dormitorios. La segunda zona cuenta con un hall de acceso, un office, un salón, dos cuartos de baño y dos dormitorios. La tercera zona consta de hall, salón, un office, un cuarto de baño y un dormitorio. El exterior de la vivienda cuenta con un excepcional jardín muy cuidado con árboles frondosos, muy agradable y con una piscina con un magnífico porche y una excepcional piscina. En el jardín cuenta con una casita infantil, ideal para los el disfrute de los más pequeños. La propiedad se encuentra dentro de la urbanización Fuente del Fresno, situada en la carretera A-1 zona norte de Madrid, con estupenda salida a la autovía y a la vez muy tranquila; con unas zonas comunes que cuentan con pistas de tenis, pádel, supermercado, cafetería, oficina de correos, veterinario y seguridad 24 horas. Se encuentra situada cerca del aeropuerto Adolfo Suárez-Madrid Barajas, hospital Infanta Sofia y grandes centros comerciales, a tan sólo 15 minutos de Madrid. También cuenta con escuela infantil próxima y está muy cercana al colegio Trinity College. La urbanización cuenta con seguridad y vigilancia 24 horas con control de acceso en la entrada. Factor Norte cuenta con un estudio de arquitectura propio, para así darle a nuestros clientes una idea más técnica sobre las diferentes posibilidades de la posible reforma, sin ningún tipo de compromiso, lo que deseamos es que la casa que Vd. compre con nosotros reúna las condiciones arquitectónicas y de edificación correctas y así podamos darle las ideas más atractivas para su futura casa creando una versión muy personal.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1465.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente del Fresno","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100773361","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/d0/48/1220870189.webp","externalReference":"BHHS-005662","numPhotos":40,"price":3950000.0,"priceInfo":{"price":{"amount":3950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":725.0,"rooms":8,"bathrooms":7,"address":"barrio Aravaca","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4520882,"longitude":-3.7696374,"showAddress":false,"url":"https://www.idealista.com/inmueble/100773361/","description":"En el exclusivo barrio residencial de Colonia Diplomáticos de Aravaca, se encuentra esta impresionante Casa / Chalet independiente de 725m² de vivienda y una parcela de 2.566m². Con una ubicación privilegiada en una calle privada, esta propiedad ofrece privacidad y tranquilidad en una de las mejores zonas de Madrid. La vivienda se distribuye en dos plantas y un sótano, y cuenta con un elegante hall de entrada que da acceso a tres salones contiguos: una biblioteca con chimenea, un salón con chimenea y un comedor. También dispone de una sala de estar independiente, que ofrece la posibilidad de convertirse en un dormitorio doble con baño incorporado. Los amplios ventanales de la propiedad permiten el acceso a un porche, donde se puede disfrutar de agradables momentos al aire libre. Además, la cocina cuenta con un office y una zona de lavandería, y hay dos dormitorios de servicio con baño y acceso independiente a la zona de tendedero. En la primera planta se encuentran cinco dormitorios amplios, cada uno con su propio baño en suite y zona de vestidor. En el sótano, se encuentra una bodega, un cuarto de calderas, un trastero y un garaje con capacidad para tres coches. La parcela de 2.566m² cuenta con una piscina, un cenador, una zona de vestuarios y una pequeña cocina, perfectos para disfrutar del aire libre y organizar reuniones con familiares y amigos. Además, la propiedad también cuenta con una pista de pádel y un pozo propio. La casa se encuentra en buen estado de conservación y cuenta con una vegetación consolidada en la parcela, lo que le brinda un entorno tranquilo y natural. En cuanto a las características técnicas, la casa tiene una orientación Norte, Sur, Este y Oeste, lo que garantiza una excelente iluminación natural en todas las estancias. También cuenta con armarios empotrados en los dormitorios, calefacción con bomba de frío/calor y una clasificación energética C, lo que garantiza un consumo eficiente de energía. Esta impresionante Casa / Chalet independiente es una oportunidad única para aquellos que buscan un hogar exclusivo en una de las zonas más prestigiosas de Madrid. ¡No pierdas la oportunidad de conocerla!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":5448.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100784800","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/78/07/89/1201985906.webp","externalReference":"W-02RHET","numPhotos":54,"price":735000.0,"priceInfo":{"price":{"amount":735000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":465.0,"rooms":6,"bathrooms":7,"address":"Robledo de Chavela","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5068007,"longitude":-4.2337285,"showAddress":false,"url":"https://www.idealista.com/inmueble/100784800/","description":"Chalet de lujo y confort Esta propiedad excepcional ha sido completamente diseñada para proporcionar la máxima comodidad a personas mayores o con movilidad reducida, con un enfoque inclusivo y accesible en su diseño. Un ascensor conecta las tres plantas, facilitando el acceso a todas las áreas de la vivienda.  Al entrar, te recibe un amplio vestíbulo que da paso a una cocina completamente equipada y un aseo de cortesía. Separada por una puerta corredera, encontramos una espaciosa sala de estar con chimenea, una zona de entretenimiento y acceso a una amplia terraza. En esta misma planta, hay tres habitaciones en suite con armarios empotrados, ideales para visitantes o familiares. Subiendo a la primera planta, te recibirá un generoso salón con salida a una impresionante terraza de 35m² que ofrece vistas en tres direcciones. En esta planta, encontraremos la habitación principal en suite, completa con armarios empotrados, chimenea y un despacho adicional. La planta inferior de la vivienda alberga otra habitación en suite con armarios empotrados, un trastero y una segunda cocina totalmente equipada. Destaca un tercer salón, al cual se accede mediante una puerta blindada, y actualmente se utiliza como un espacio para eventos y reuniones. Cuenta con una sala de cine equipada con proyector y sistema multimedia. A través de una pared acristalada, se llega a la zona de spa, que incluye una piscina climatizada interior con nado contracorriente, sauna, jacuzzi y un baño completo. Entre las características notables de esta vivienda se incluyen puertas de seguridad blindadas hacia el exterior, suelos de gres en el interior y ventanas oscilobatientes de climalit con RTPT. Además, se ha implementado un sistema de domótica que permite controlar las persianas, la iluminación, la caldera, la calefacción de suelo radiante y el sistema de alarma. Tanto el suelo radiante como la piscina se calientan mediante acumuladores solares, lo que permite disfrutar de estos espacios durante todo el año. Esta vivienda se encuentra en perfecto estado y está repleta de lujosos detalles. Cabe destacar que ha sido diseñada teniendo en cuenta aspectos esenciales como la accesibilidad, la seguridad y la comodidad y que los residentes puedan disfrutar de una vida independiente y segura. Robledo de Chavela es un municipio situado entre la Sierra Oeste de Madrid y la Sierra de Guadarrama, a 63 km de la capital. Con una población de 4.500 habitantes, es una de las poblaciones de esta zona con más encanto para todos. Como dato curioso, se encuentra a unos pocos kilómetros de la base de la NASA que está abierta para el público en ciertas épocas del año. Es un pueblo cuyas tradiciones culturales acercan al turismo por las opciones que ofrece. Se encuentra una escuela de baile y arte con espectáculos que se celebran en diferentes eventos del año y que son reconocidos a nivel nacional. Robledo de Chavela, cuenta con todos los servicios indispensables como supermercados, farmacias, Iglesia, centro de salud, colegios y ayuntamiento. Para servicios de Salud de alta complejidad, cuenta con el Hospital del Escorial y un helipuerto para permanecer comunicado para toda clase de eventualidades. La zona tiene diferentes caminos rurales para los que más disfrutan de la naturaleza y que les gusta salir de paseo o en bicicleta. Cerca de este pueblo también se encuentra la ermita de Navahonda, un lugar histórico que también es emblemático para la región por el encanto e historia que enmarca.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1581.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100785526","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/be/72/8e/1098793284.webp","externalReference":"5","numPhotos":52,"price":1650000.0,"priceInfo":{"price":{"amount":1650000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1238.0,"rooms":6,"bathrooms":6,"address":"Parquelagos - Puente Nuevo","province":"Madrid","municipality":"Galapagar","district":"Parquelagos - Puente Nuevo","country":"es","latitude":40.5922445,"longitude":-3.9676081,"showAddress":false,"url":"https://www.idealista.com/inmueble/100785526/","description":"Les presentamos esta magnífica propiedad en Parquelagos, próxima a Torrelodones. Cuenta con un centro comercial, iglesia y un prestigioso colegio en la propia urbanización. Se construye sobre una parcela elevada, con total privacidad y excelente orientación, zona de piscina y vestuarios, aljibe, barbacoa y leñero. Posibilidad de segregar 1.500m2, totalmente llanos y sin arbolado, con entrada independiente. La vivienda dispone de las máximas calidades tanto en su exterior como interior. Se construye en hormigón con fachada de piedra, a lo que añadir buenos cerramientos, calefacción por suelo radiante y aire acondicionado por conductos en todas las estancias con control de temperatura individual. Se distribuye en 3 plantas. En planta principal se ubican el salón comedor donde destaca su gran ventanal de original forma redondeada que inunda de luz la estancia; el despacho anexo, sala de estar, cocina, aseo de invitados, cuarto de lavado y aseo de servicio. A la planta superior se accede por una amplia y cómoda escalera que nos conduce al gran distribuidor que da paso a los 5 dormitorios, todos con baño y zona de vestidor. El dormitorio principal cuenta, además, con terraza, una pequeña zona de estar, vestidor y baño completo. La planta semisótano dispone de varias habitaciones y un apartamento de invitados con salón, dormitorio, baño en suite y salida al jardín. Esta planta cuenta además con bodega, gimnasio, trasteros y garaje para 6 coches. Destacar de la propiedad la amplitud, su elegante diseño, además de las imponentes vistas que ofrece su espectacular entorno. Excelente también su ubicación, a 20 minutos a pie de la estación de tren de La Navata y parada de bus en la puerta.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1333.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Parquelagos - Puente Nuevo, Galapagar","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99555894","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/14/ba/71/1047401945.webp","externalReference":"W-02QQE5","numPhotos":20,"floor":"3","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":148.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Argüelles","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4304657,"longitude":-3.7185228,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/99555894/","description":"Engel & Völkers presenta este magnífico edificio de obra nueva de nueva planta, situado en un entorno residencial único, a escasos metros del Parque del Oeste, en uno de los barrios con más historia de Madrid: Argüelles.  El prestigioso Estudio Lamela es el autor del proyecto que conserva la fachada del edificio original y plantea la construcción de 18 viviendas de diseño exclusivo, creando hogares llenos de encanto. El edificio, atendiendo a las expectativas más exigentes, cuenta con excelentes zonas comunes: un espléndido jardín comunitario y completo gimnasio en planta baja; una espectacular piscina - solárium en la planta más elevada del edificio brinda la oportunidad de relajarse y disfrutar de impresionantes vistas. Desde la parte más elevada de este singular edificio se puede disfrutar de unas vistas privilegiadas del skyline de Madrid, pintorescos tejados, los elegantes chapiteles del Cuartel General del Ejército del Aire, la torre del Mirador de Moncloa y el extraordinario Parque del Oeste. Las viviendas, de dos y tres dormitorios, se distribuyen a lo largo de las siete alturas de que consta el edificio, con tres viviendas en cada planta y tres áticos dúplex en la sexta planta con una espectacular piscina privada en la azotea. Además, las viviendas 1ºA y 1ºC, ambas de tres dormitorios, tienen un amplio jardín privado.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":7770.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100786368","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/2f/01/1098823430.webp","externalReference":"2835","numPhotos":38,"price":3000000.0,"priceInfo":{"price":{"amount":3000000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":881.0,"rooms":5,"bathrooms":8,"address":"barrio Fuentelarreina","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Fuentelarreina","latitude":40.4829597,"longitude":-3.7414314,"showAddress":false,"url":"https://www.idealista.com/inmueble/100786368/","description":"Beatriz Mateo-Sagasta de GV | FUENTELAREYNA comercializa la siguiente propiedad:  En Fuentelareyna, zona exclusiva de Madrid, encontramos una amplia y magnifica parcela de 1.393 metros cuadrados con vistas maravillosas al golf, en la que se levanta una vivienda de 881 metros cuadrados, muy luminosa, con chimenea en el salón, el cuarto de estar así como la habitación principal. Cuenta con amplias estancias y una distribución en dos plantas. Una magnifica oportunidad por su maravillosa localización en un entorno exclusivo y tranquilo pero muy cerca de zonas comerciales y de ocio. Distribución: Planta Baja: Hall de entrada. Aseo de visitas. Salón. Comedor. Despacho. Cocina. Office. Cuarto de lavado. Habitación de servicio con cuarto de baño. Planta Primera: Cuarto de estar. Cuarto de dormir en suite con vestidor y dos cuartos de baño. Tres cuartos de dormir adicionales con cuarto de baño en suite. un cuarto de baño. Planta semisótano: Cuarto de estar. Cuarto de baño compartido. cuarto de lavabo.  Garaje con 5 plazas.  Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3405.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuentelarreina, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100769979","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/3e/c9/1098884081.webp","externalReference":"V233Q6","numPhotos":31,"floor":"3","price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":188.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"avenida del Papa Negro, 120","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4576245,"longitude":-3.6242228,"showAddress":true,"url":"https://www.idealista.com/inmueble/100769979/","description":"QUALITÉ Agence Immobilière Française présente LES PLUS BELLES MAISONS DE MADRID.  CARGADO DE ILUSIÓN en el Parque Conde de Orgaz. Amplio y bien distribuido. Luminoso y cargado de gran energía. Cercano a zonas comerciales y a colegios dentro del Parque Conde de Orgaz.  DISTRIBUCIÓN DE LA VIVIENDA. Hall de entrada (7,17 m2), aseo de cortesía, salón-comedor (27 m2), cocina/office (12 m2) completamente equipada, despensa y zona de lavandería. Dormitorio principal (20 m2) en suite con dos vestidores. Dos dormitorios (13,94 m2 - 14,63 m2) con dos baños.  ELEMENTOS EXCLUSIVOS. Calefacción de gas natural. Aire acondicionado. Piscina interior y exterior. Jardín. Gimnasio. Sauna. squash. Seguridad 24h. Conserje. 2 plazas de garaje. Ascensor. Trastero. PROXIMIDADES. Arturo Soria Plaza 2,9 km. Hipercor Campo de las Naciones 800 m. Gimnasio Holmes Place 1,2 km. Hospital Nuestra Señora de América 2,9 km. Clínica Universitaria de Navarra en Madrid 1,6 km. Colegio San Jose del Parque 2 Km. Liceo Francés de Madrid 2 km.  Farmacia 30 m. QUALITÉ AGENCE IMMOBILIÈRE FRANÇAISE selecciona las mejores viviendas del Parque Conde de Orgaz, Arturo Soria Prime y exclusivas zonas de Madrid, ofreciéndole la mejor calidad de servicio. Vender, comprar o alquilar un hogar son momentos importantes de nuestra vida, por eso ofrecemos la máxima seriedad y profesionalidad a nuestros clientes.  PINCHE EN NUESTRO LOGO PARA VER MÁS VIVIENDAS. VENTA 1.050. 000. -€ REF. V233Q6 Piso Parque Conde de Orgaz 3 dormitorios 3 baños 188 m2 construidos Año construcción 2003 Planta 3ª Orientación sur.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5585.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Piso en avenida del Papa Negro, 120"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100795590","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/d4/17/1220869357.webp","externalReference":"BHHS-005638","numPhotos":40,"price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1580000.0,"priceDropValue":130000,"priceDropPercentage":8}}},"propertyType":"chalet","operation":"sale","size":664.0,"rooms":4,"bathrooms":4,"address":"Villafranca del Castillo","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villafranca del Castillo","country":"es","latitude":40.4752757,"longitude":-3.9464041,"showAddress":false,"url":"https://www.idealista.com/inmueble/100795590/","description":"Berkshire Hathaway Home Services Madrid ( ) presenta esta exclusiva propiedad con diseño de autor de 664m2 sobre una parcela de 1.527m2 en la prestigiosa urbanización de Villafranca del Castillo.   La vivienda se desarrolla en tres niveles de entreplantas que se resuelven de la siguiente manera: Desde un espectacular hall de entrada, del que destacamos ya nada más entrar la gran calidad de sus materiales, accedemos a la planta donde se encuentra la zona privada principal, compuesta por un gran dormitorio con salida a la terraza, cuarto de baño en suite con increíbles vistas, zona de armarios y despacho. En una planta intermedia, nos encontramos la habitación de invitados con cuarto de baño en suite, salón privado con salida a la terraza. Dos dormitorios adicionales, uno de ellos con baño en suite y otro al final del pasillo, ambos con acceso a la terraza privada, completan esta planta. Gran sala multiusos. Por último, en la planta inferior accedemos a un luminoso salón principal diáfano de doble altura de techo, chimenea y salida al porche, comedor independiente con acceso directo a cocina completamente equipada con electrodomésticos de alta gama que a su vez tiene acceso al porche y jardín. La propiedad está dotada de placas solares, gran zona de servicio y garaje con espacio para dos coches. Hay que destacar el bonito movimiento de la vivienda, la escalera visible desde cualquier lugar y coronada por un lucernario que da luminosidad a todas las estancias además de sus amplios ventanales, así como la cuidada arquitectura completamente personalizada y singular. Disponemos de memoria de calidades. El consolidado y cuidado jardín cuenta con una moderna piscina con distintas zonas de estar. La Urbanización Villafranca del Castillo tiene vigilancia 24h. Pertenece al término municipal de Villanueva de la Cañada a tan solo 5 minutos de Majadahonda y a escasos 20 minutos de Madrid. Posee las infraestructuras necesarias para residir durante todo el año, se trata de una urbanización muy selecta y tranquila muy enfocada a familias. Dentro de la urbanización hay un club privado, el colegio SEK Internacional y otro concertado, así como la Universidad privada Camilo José Cela. Centros médicos (privado y de la Seguridad Social), parroquia y supermercado, restaurantes, oficina de Correos, farmacia. Disponemos de propiedades en esta zona que solo pueden estar anunciados en nuestra web por expreso deseo de sus propietarios. Si desean verlos pueden hacerlo visitando nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2184.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villafranca del Castillo, Villanueva de la Cañada","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100802669","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/3a/3d/1099355852.webp","externalReference":"V001","numPhotos":6,"floor":"3","price":1490000.0,"priceInfo":{"price":{"amount":1490000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":163.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4319115,"longitude":-3.6799527,"showAddress":false,"url":"https://www.idealista.com/inmueble/100802669/","description":"Espectacular y renovado piso ubicado en el exclusivo barrio Salamanca, en una de las calles más emblemáticas junto a Velazquez. El piso es exterior, lo que significa que recibe luz natural durante todo el día y ofrece vistas al exterior. El piso cuenta con una amplia superficie de 163 metros cuadrados muy bien aprovechados, saló amplio dividido en diferentes ambientes. Dispone tres dormitorios, cada uno de ellos equipado con un cuarto de baño en suite. En cuanto a la distribución del piso, posee amplias y luminosas estancias, con una distribución muy práctica y funcional. La decoración es moderna y elegante, lo que da una sensación de confort y bienestar. Además, la ubicación del piso es excelente, ya que se encuentra en una zona céntrica y bien comunicada. La zona cuenta con una amplia oferta de servicios, como tiendas, supermercados, restaurantes y colegios. En resumen, este piso en Castellana es una excelente opción para aquellos que buscan una vivienda lujosa, luminosa, moderna y bien ubicada, con la ventaja añadida de contar con tres dormitorios con cuartos de baño en suite. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9141.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"25434239","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/24/27/4e/29874587.webp","numPhotos":15,"price":2700000.0,"priceInfo":{"price":{"amount":2700000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":2800000.0,"priceDropValue":100000,"priceDropPercentage":4}}},"propertyType":"chalet","operation":"sale","size":1286.0,"rooms":6,"bathrooms":6,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4688339,"longitude":-3.8043372,"showAddress":false,"url":"https://www.idealista.com/inmueble/25434239/","description":"Casa independiente en venta en la exclusiva urbanización La Florida, ubicada en la salida 12 de la A-6. Esta espectacular propiedad cuenta con 5 dormitorios principales, cada uno con su propio vestidor y baño incorporado. Con un amplio hall de entrada, comedor, aseo invitados, salón con chimenea y un cuarto de estar de 40 m2, esta casa es perfecta para disfrutar en familia y recibir a tus invitados. Además, cuenta con un porche cubierto ideal para relajarse al aire libre. La cocina es amplia y funcional. El garaje tiene capacidad para tres coches y la zona de servicio es excelente. La parcela de 4000 m2 cuenta con gran arbolado consolidado, una piscina y una cancha de pádel al fondo del jardín. Oportunidad única. Contacta con María al teléfono + 3 4 6 0 7 6 0 6 4 4 1 para concertar una visita.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2100.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100807977","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/77/15/b7/1099549396.webp","numPhotos":20,"price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":870.0,"rooms":11,"bathrooms":6,"address":"calle Postigo","province":"Madrid","municipality":"Alcalá de Henares","district":"Casco Histórico","country":"es","latitude":40.4778152,"longitude":-3.3695935,"showAddress":false,"url":"https://www.idealista.com/inmueble/100807977/","description":"Inmobiliaria Cervantes Vendemos Exclusiva Casa en el Casco Histórico de Alcalá de Henares. Superficie construida de 870m2 aproximadamente y superficie del solar de 1230 m2 aproximadamente. Edificio construido en el año 1900, uso residencial. Reforma parcial en 1995. Edifico de dos plantas con fachada a tres calles, distribuido en tres viviendas con distintas superficies y patios.  Piscina. La finca dispone de puerta con acceso para vehículos. Ubicación inmejorable a escasos metros de la Plaza de los Santos niños. Contacte con nosotros si quiere cualquier otra información o si desea visitarla.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1724.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Casco Histórico, Alcalá de Henares","title":"Casa independiente en calle Postigo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96157390","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/9c/42/1047214316.webp","externalReference":"424832","numPhotos":58,"floor":"1","price":2600000.0,"priceInfo":{"price":{"amount":2600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":247.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Recoletos s/n","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4218254,"longitude":-3.6899761,"showAddress":true,"url":"https://www.idealista.com/inmueble/96157390/","description":"ÚNICA Inmobiliaria Jorge Juan vende piso junto a la Plaza de la Independencia y  el Parque del Retiro, en el prestigioso Barrio Salamanca. Situado en una finca clásica con moderno portal y cuidada escalera. Se distribuye en recibidor, salón con dos grandes ventanales al exterior, sala de estar y zona de trabajo, gran comedor, tres dormitorios, dos baños y un aseo. Gran cocina independiente equipada con electrodomésticos de alta gama.  Inmejorable ubicación en el Barrio Salamanca, elegante y selecto, es uno es uno de los barrios de mayor nivel de vida de Europa, representativa y señorial zona de la capital, de calles anchas y elegantes edificios donde se pueden encontrar las tiendas más exclusivas de la ciudad. Destaca su tranquilidad, magnífica arquitectura y la variedad de servicios, sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. Aquí se localiza la \"Milla de Oro\", exclusiva área comercial donde están concentradas las tiendas de las marcas de lujo más prestigiosas: Chanel, Dior, Prada, Tiffany. No faltan las galerías de arte y los espacios dedicados a la cultura como la Fundación March o el Museo Lázaro Galdiano, sin olvidar la cercanía al Parque del Retiro, el gran pulmón verde del centro de Madrid. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10526.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Recoletos s/n"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100805956","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/08/93/1099694340.webp","externalReference":"RF0319","numPhotos":74,"price":790000.0,"priceInfo":{"price":{"amount":790000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":598.0,"rooms":7,"bathrooms":3,"address":"Rascafría","province":"Madrid","municipality":"Rascafría","country":"es","latitude":40.8825109,"longitude":-3.8757459,"showAddress":false,"url":"https://www.idealista.com/inmueble/100805956/","description":"Urbana de recreo sobre suelo rústico situada en un enclave privilegiado del valle del Lozoya, joya de la sierra de Guadarrama, perteneciente al término municipal de Rascafría y a escasos 50 minutos de Madrid. La zona, rica en fauna y flora autóctona, robledales, pino, jabalí, corzo, gran variedad de aves, tiene especial protección, la normativa no permite la construcción de edificaciones que no tengan carácter agropecuario, por lo que hace únicas y especialmente atractivas a las viviendas ya existentes. Se encuentra a 3'4Km del centro de Rascafría, muy cercana al Monasterio del Paular y de la conocida zona turística de las Presillas, con fácil acceso tanto por carretera como por caminos, escondida sin embargo en una zona muy tranquila y alejada del bullicio de los paseantes. Alrededor de la casa encontramos infinidad de caminos para dar largos paseos por la zona tanto por sus característicos robledales o bosques de abedules, chopo y flora autóctona, como por zonas de pasto del abundante ganado vacuno autóctono, todo ello circundado por el alegre río Lozoya que tanta vida da al valle.  La vivienda, de 598 m2 construidos, se alza sobre una parcela de 5.140 m2 con piscina, zona de barbacoa, pista de tenis (en desuso), invernadero, huerto, zona arbolada con prunos, robles., zona ajardinada con riego automático e iluminación, y maravillosas vistas a todos los picos importantes de Peñalara. Toda la parcela está cercada con una valla de piedra de río característica de la zona.  El interior de la casa está construido en tres plantas, orientada al sur y pensada para albergar hasta unas 20 personas con su configuración actual. La primera planta está destinada a todas las zonas comunes, la segunda a los dormitorios y el sótano a bodega, servicio y sauna. En un pabellón exento se sitúan los garajes y dos talleres para maquinaria y utillaje.  Accedemos a la vivienda por el pequeño zaguán que nos introduce en el salón presidido por una gran chimenea de piedra con alfeizar de sillares de granito y dintel de madera. El suelo de baldosa exagonal de barro y los techos ornamentados con vigueta de madera tratada y entrevigado a la catalana. Desde el salón sale un tiro de escalera hacia el piso de arriba, por otro lado del salón otra escalera de acceso a sótano, salida al porche y al jardín y comunicación con el generosísimo comedor con amplio ventanal a sur, de ahí acceso a cocina y de nuevo desde el comedor acceso a una amplia sala de juegos con mesa de billar, chimenea de casette, grades ventanales y aseo de cortesía. Esta sala de juegos comunica también a través de una pequeña escalera con la planta de arriba, dando directamente al dormitorio principal. La planta de arriba se distribuye en dos zonas separadas por un hall; a un lado tres dormitorios más el principal y un baño completo para esa zona, y al otro lado otras tres habitaciones y otro baño completo. En las habitaciones de los extremos hay sendas chimeneas, siendo una de ellas una preciosa salamandra antigua de hierro fundido y empuñadura de metal blanco, encastrada en un marco de pared de sillería de granito. La planta de sótano alberga una amplia bodega con los mismos materiales y estilo que el resto de la casa y preparada para almacenar una gran cantidad de botellas. Asimismo encontramos en el sótano una sauna finlandesa para seis personas, en uso, y una ducha. Por último, una habitación de servicio. El acceso a Rascafría desde Madrid se puede hacer desde la A1 carretera de Burgos accediendo por el valle del Lozoya; desde la A6 a través del pueblo de Navacerrada y el puerto de Cotos, o por la M607 carretera de Colmenar pasando por Miraflores de la Sierra y el puerto de la Morcuera. Todas las posibilidades nos conducen por preciosos parajes a menos de una hora de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1321.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Rascafría","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100815212","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/93/21/61/1041456258.webp","externalReference":"1486","numPhotos":16,"price":1295000.0,"priceInfo":{"price":{"amount":1295000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":358.0,"rooms":3,"bathrooms":4,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.616897,"longitude":-3.6161403,"showAddress":false,"url":"https://www.idealista.com/inmueble/100815212/","description":"Factor Norte presenta en venta esta magnífica vivienda en la urbanización Ciudalcampo. Se trata de una vivienda con un diseño de líneas rectas y muy luminosa, en un enclave excepcional dentro de la urbanización. La vivienda cuenta con 385 m2 construidos distribuidos en dos plantas, sobre una parcela de 2.600 m2 con un bonito jardín en altura. La vivienda consta de 3 dormitorios, con un total de 4 cuartos de baño, un gran salón con comedor, una gran cocina independiente, una sala, vestidor, zona de despensa y zona de garaje. Cuenta con un bonito porche de salida al jardín, donde se ubica una excepcional piscina. La vivienda cuenta con grandes ventanales, un acceso con vehículos hasta la vivienda, una zona de aparcamiento exterior. Dispone de una acogedora edificación independiente de la vivienda principal disponible como dormitorio de invitados, disponiendo de cuarto de baño completo. La vivienda se completa con un gran jardín, con una piscina con zona pavimentada perimetral y un porche para vehículo en consonancia con el diseño de la vivienda. Entorno privilegiado y con impresionantes vistas a la sierra norte de Madrid. Espacio que mantiene el equilibrio entre el desarrollo urbanístico y la conservación del medio natural. Cómodo y rápido acceso a la N-1. Próxima al aeropuerto de Madrid Barajas, IFEMA y a parque empresarial con múltiples empresas multinacionales. Excepcionales dotaciones y servicios dentro de la propia urbanización con un colegio privado, cercano a Club deportivo RACE (Golf, Paddle, Tenis, Piscina, Gimnasio, Hípica, Fútbol). Servicio regular de autobuses a Madrid, Oficina de correos y próximo a zonas comerciales y de ocio. Además, El hospital Infanta Sofía se encuentra a 5 minutos en coche. Dispone de un sistema y servicio de seguridad 24 horas con patrullas de vigilancia y control de barrera y garita a la entrada.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":3617.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100802891","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/6f/6c/1099365897.webp","externalReference":"FAR03","numPhotos":6,"floor":"7","price":1990000.0,"priceInfo":{"price":{"amount":1990000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":260.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4237279,"longitude":-3.6785523,"showAddress":false,"url":"https://www.idealista.com/inmueble/100802891/","description":"Ubicado en una de las zonas más emblemáticas del Barrio Salamanca nos encontramos con este maravilloso ático con una terraza espectacular de unos 40m² con vistas espectaculares. Se distribuye en 3 dormitorios, el principal con baño suite y vestidor, salón dividido en dos estancias con un gran comedor, cocina independiente, dos cuartos de baño con una agradable terraza. La vivienda tiene una inmejorable distribución estando muy bien diferenciadas la zona de día con la zona de noche. Además la vivienda cuenta con un amplio trastero situado en la propia finca. Inmejorable ubicación en el Barrio Salamanca, elegante y selecto, es uno es uno de los barrios de mayor nivel de vida de Europa, representativa y señorial zona de la capital, de calles anchas y elegantes edificios donde se pueden encontrar las tiendas más exclusivas de la ciudad. Destaca su tranquilidad, magnífica arquitectura y la variedad de servicios, sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. En los últimos cincuenta años el carácter residencial del Barrio Salamanca, espacio tradicionalmente habitado por los élites políticas y económicas del país, convive con otras actividades como la empresarial, la diplomática y, especialmente la comercial, ya que es una de las áreas de moda de lujo más importantes de la capital. Aquí se localiza la \"Milla de Oro\", exclusiva área comercial donde están concentradas las tiendas de las marcas de lujo más prestigiosas: Chanel, Dior, Prada, Tiffany. No faltan las galerías de arte y los espacios dedicados a la cultura como la Fundación March o el Museo Lázaro Galdiano, sin olvidar la cercanía al Parque del Retiro, el gran pulmón verde del centro de Madrid. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7654.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100822922","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/36/eb/50/1210513232.webp","externalReference":"W-02RNRY","numPhotos":47,"price":1099000.0,"priceInfo":{"price":{"amount":1099000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":420.0,"rooms":8,"bathrooms":6,"address":"Fontenebro - Altavista","province":"Madrid","municipality":"Collado Villalba","district":"Fontenebro - Altavista","country":"es","latitude":40.6524225,"longitude":-3.9713769,"showAddress":false,"url":"https://www.idealista.com/inmueble/100822922/","description":"Elegante unifamiliar de lujo en Fontenebro Espectacular vivienda en la urbanización Dominio de Fontenebro, una de las más exclusivas de la sierra de Madrid, con acceso a dos calles. La vivienda construida en tres plantas, rodeada de naturaleza, está diseñada con una distribución inmejorable y suelos de mármol en zonas de descanso y salones.  Desde un amplio hall de entrada accederemos, a través de una bonita puerta corredera, a un magnífico salón de grandes dimensiones con dos ambientes y chimenea, desde el cual salimos a dos preciosos porches, uno de ellos acristalado con maravillosas vistas y salida a zona de barbacoa y otro exterior techado. En esta misma planta tenemos un despacho y una espaciosa cocina, desde la cual accedemos a la zona de comedor y a porche acristalado, zona de lavandería y dormitorio de servicio con baño privado. El otro ala de la vivienda es la zona de descanso que dispone de dos baños con ducha y tres habitaciones, una de ellas la suite principal con un amplio y espacioso baño. En el salón hay una preciosa escalera de caracol ovalada con ojo central que nos lleva a la primera planta y al sótano. En la primera planta nos encontramos un acogedor saloncito que distribuye tres habitaciones, una de ellas en suite, una terracita y la enorme bajocubierta.  El sótano tiene una llamativa bodega con salida al jardín, amplia cocina y acceso a garaje, así como un espacio multiusos.  Dispone de un precioso jardín muy cuidado con variedad de árboles, gran piscina y estructura de pista de tenis (m² incluidos en superficie vivienda). La zona recreativa con barbacoa de leña es ideal para reunirse con familiares y amigos.  En definitiva, una propiedad que ofrece un excelente equilibrio entre el confort y las altas calidades. La urbanización DOMINIO DE FONTENEBRO, situada en Collado Villalba es conocida como una de las zonas residenciales más exclusivas de la Sierra Norte de la Comunidad de Madrid debido a sus parcelas de un tamaño medio de 5.000 m2, que permiten el desarrollo de viviendas de carácter singular. La urbanización se distingue por sus fabulosas vistas a la Sierra de Guadarrama. La zona dispone de un servicio de seguridad 24 horas y cámaras de vigilancia que proporcionan a los residentes altos estándares de seguridad. Dispone, asimismo, de club social con piscina, pistas de tenis y restaurante. La zona dispone de acceso a interesantes rutas con parajes únicos donde evadirse de la ciudad disfrutando de una espectacular panorámica de Villalba y de la Sierra de Guadarrama. Cercana se encuentra la estación de esquí de Navacerrada. La zona ofrece multitud de posibilidades de ocio al aire libre, rutas a caballo, bici o senderismo y cómo no, hay una variada oferta cultural con San Lorenzo de El Escorial a pocos km, varios teatros o instalaciones deportivas de calidad. Collado Villalba con62.000 habitantes, es considerada la \"capital\" de la sierra. Está situado en un amplio valle en torno al río Guadarrama. El municipio de Collado Villalba, se encuentra comunicado por la red de carreteras del Estado A6 y N6, carreteras comarcales, ferrocarril de cercanías y largo recorrido, a la parde una extensa red de autobuses urbanos e interurbanos. La localidad dispone de 3 tres centros de salud y un hospital comarcal. Existe una amplia oferta de colegios públicos y privados bilingües de reconocida calidad, también centros de comercio empresarial de referencia en la comunidad de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2617.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fontenebro - Altavista, Collado Villalba","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100826966","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/04/1b/c3/1150435628.webp","externalReference":"W-02RRYX","numPhotos":46,"price":1875000.0,"priceInfo":{"price":{"amount":1875000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":991.0,"rooms":6,"bathrooms":7,"address":"barrio Yucatán- Las Cornisas","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Yucatán- Las Cornisas","country":"es","neighborhood":"Yucatán- Las Cornisas","latitude":40.4814086,"longitude":-3.8596065,"showAddress":false,"url":"https://www.idealista.com/inmueble/100826966/","description":"Chalet de diseño semicircular en Las Rozas E&V NO COBRA AL COMPRADOR. Magnífico chalet unifamiliar de original diseño semicircular con 990m² en la zona de Yucatán-Las Cornisa, con 2.500m² de parcela. Perfectamente conservado. Entrada principal por la planta baja a un amplio y luminoso hall de entrada que da paso a un precioso salón comedor de 54m² con un cómodo acceso directo a un gran porche semicircular a lo largo de la fachada sur, 31m2 del porche están cerrados con acristalamiento, el resto es una fantástica terraza con acceso al jardín. Desde el hall se accede a un pasillo donde se encuentra una habitación de servicio con baño y zona de lavado y al fondo una gran cocina con isla que tiene acceso al comedor y a una agradable terraza. A la izquierda del hall de entrada se accede a otro pasillo donde encontramos 1 baño de cortesía y 4 dormitorios dos de ellos unidos por una salita de estar y un baño que comparten, al final del pasillo 2 dormitorio en suite, todas las habitaciones tienen tragaluces. La primera planta se añadió a la casa original para hacer un amplio dormitorio en suite con terraza, vestidor y un baño con bañera de hidromasaje y ducha en esa planta también nos encontramos una sala de estar con acceso a la azotea, recientemente impermeabilizada donde se encuentran los tragaluces de la planta de abajo. El sótano a 2 alturas en la primera un baño completo y un trastero, bajando las escaleras un pasillo con una gran sala de estar, una puerta directa a la pista de pádel y el garaje con la sala de calderas. El jardín, perfectamente cuidado, tiene una piscina justo en frente del porche, una barbacoa y una pista de pádel. Situada en una tranquila calle de la exclusiva zona de Yucatán-Las Cornisas en Las Rozas, principalmente de viviendas unifamiliares con poco tráfico y fácil aparcamiento, una calle privada con pocos vecinos, lo que aporta gran tranquilidad, acceso directo a la A-6 y muy cerca de la estación de tren de Majadahonda y de Las Rozas. Servicio de autobuses cercanos y próximo a supermercados y colegios, centro comerciales, centros médicos, farmacias, etc. Un lugar perfecto para vivir.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1892.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Yucatán- Las Cornisas, Las Rozas de Madrid","title":"Chalet adosado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100830834","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/3b/9e/1100357037.webp","numPhotos":7,"floor":"5","price":910000.0,"priceInfo":{"price":{"amount":910000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":230.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Gaztambide","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4356231,"longitude":-3.7137395,"showAddress":false,"url":"https://www.idealista.com/inmueble/100830834/","description":"Belton Real Estate ofrece en venta un amplio piso en la zona de Chamberí - Gaztambide en Madrid, con una superficie de 202 m².  El inmueble se encuentra en la quinta planta del edificio y ha sido reformado en el año 2023. La propiedad cuenta con cuatro habitaciones, todas ellas amplias y luminosas, y cuatro baños completos. Además, dispone de un aseo adicional, lo que lo convierte en un piso muy cómodo para familias numerosas. La calefacción es central, lo que garantiza una temperatura agradable en todas las estancias del inmueble. No obstante, cabe destacar que no cuenta con calentador de agua. El piso se vende amueblado y reformado, por lo que no será necesario realizar ninguna inversión adicional. Entre las características adicionales de la propiedad, destaca la presencia de un trastero, ideal para guardar objetos de temporada o elementos que no se utilizan con frecuencia. Asimismo, cuenta con aire acondicionado, lo que permitirá mantener el hogar fresco en los meses de verano. Por último, cabe mencionar que el piso dispone de lavandería, lo que facilitará las tareas del hogar y ahorrará tiempo y dinero en desplazamientos a lavanderías públicas. En resumen, se trata de una excelente oportunidad de adquirir una vivienda cómoda, amplia y luminosa en una de las zonas más demandadas de Madrid. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3957.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100843480","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c7/0e/7f/1106362053.webp","externalReference":"ch-425429","numPhotos":51,"floor":"4","price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":392.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4564508,"longitude":-3.6819593,"showAddress":false,"url":"https://www.idealista.com/inmueble/100843480/","description":"ÚNICA Inmobiliaria Chamartín ofrece esta exclusiva vivienda situada en urbanización cerrada con vigilancia 24 horas, bonitas zonas comunes y piscina. La vivienda consta de hall de entrada, un enorme salón al que se le incorporó la terraza (de fácil recuperación, cocina con entrada independiente totalmente equipada recientemente, dormitorio de servicio con baño y terraza tendedero con zona de lavado.  La zona de descanso cuenta con 4 dormitorios dobles, el principal con vestidor y baño completo, y otro cuarto de baño completo para dar servicio al resto de las estancias.  En el precio se incluye un trastero. Dos amplias plazas de garaje opcionales por 30.000€ cada una. La ubicación es extraordinaria. Zona tranquila pero con todos los servicios y dotaciones a un paso. Hispanoamérica es un barrio del Distrito de Chamartín, situado en la zona noreste de Madrid. Sus límites son al norte la avenida de Alberto Alcocer y la avenida de Costa Rica, al sur con la avenida de Concha Espina, al oeste el paseo de la Castellana y al este con la avenida de la Paz (M-30). Ofrece una amplia gama de servicios, comercios, colegios, instalaciones deportivas, hoteles, restauración, hospitales y clínicas y un amplio sistema de transporte público; y alberga el Estadio Santiago Bernabéu, varias Embajadas, Administraciones Públicas y la sede de varias de las empresas más importantes de España. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":30000.0},"priceByArea":5357.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100843571","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/63/b1/1204688609.webp","externalReference":"W-02RH3B","numPhotos":25,"floor":"5","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":200.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Legazpi","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Legazpi","latitude":40.3914043,"longitude":-3.6898142,"showAddress":false,"url":"https://www.idealista.com/inmueble/100843571/","description":"Luminosa vivienda con terraza en Arganzuela Engel & Völkers presenta esta luminosa vivienda en el barrio de los Metales, situada en un edificio de 2010, dentro de una zona residencial tranquila magníficamente comunicada, en el barrio Arganzuela, a pocos minutos a pie de todo tipo de servicios y transporte público. La propiedad, se sitúa en la quinta planta del edificio, y distribuye su superficie construida en un vestíbulo, 4 dormitorios, 2 cuartos baño, cocina y salón comedor.  Su orientación junto con las despejadas vistas a la urbanización y zona verde, proporcionan gran amplitud y luz al interior de la vivienda. Tiene ascensor y las zonas comunes han sido recientemente rehabilitadas y son accesibles para personas con movilidad reducida. La urbanización se completa con zonas comunes interiores, zonas verdes, gimnasio y piscina. Esta propiedad es una excelente oportunidad de inversión, no solo por sus características sino por la magnífica ubicación y la variedad de opciones de renovación para adaptarse al estilo de vida del nuevo propietario. La propiedad se sitúa en el barrio de Los Metales, Distrito de Arganzuela, actualmente una de las zonas más atractivas y populares de Madrid, tanto por estar en el centro de la ciudad como por su oferta cultural y de ocio. Muy cercano a lugares de esparcimiento como el Parque Tierno Galván y Madrid Rio, amplias zonas verdes situadas en el perímetro sur de Arganzuela, que dotan a la vivienda de un atractivo añadido.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Legazpi, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100843565","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/dd/b9/1117025224.webp","externalReference":"M30402V","numPhotos":84,"floor":"3","price":2600000.0,"priceInfo":{"price":{"amount":2600000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":486.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"Abedul","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.464567,"longitude":-3.6831311,"showAddress":false,"url":"https://www.idealista.com/inmueble/100843565/","description":"Esta magnífica vivienda en pleno barrio de Nueva España, cuenta con cuatro dormitorios, dos de ellos en suite, tres baños y dos aseos, se completa con las impresionantes terrazas de las plantas ático y casetón. Cuenta con ascensor de uso exclusivo codificado y directo al interior de la vivienda que conecta además sus dos plantas principales. Los dormitorios se sitúan en la planta inferior, entre los que destaca el principal, con su especular ventanal curvo de suelo a techo en el esquinazo del edificio. La lujosa cocina y el inmenso salón-comedor se sitúan en la planta ático, expandiéndose éste hacia una terraza de casi 55 m2 que bordea sus dos frentes y a la que también se accede desde la cocina. El espacio exterior se completa con una la terraza de más de 47 m2 situada en la planta superior. Su luminosidad, amplitud y las inmejorables vistas hacia las cuatro torres de la Castellana y hacia la sierra de Madrid, son atractivos que hacen única esta vivienda. Calefacción y refrigeración por suelo radiante de agua caliente y fría, completo sistema de domótica. Spa climatizado con jacuzzi, baño de vapor, vestuarios y aljibe en sótano, es un espacio único. Estupenda ubicación, rodeado de todos los servicios y con muy buenas comunicaciones tanto en transporte privado como público. Entre sus puntos de interés se encuentran el Auditorio Nacional de Música, el Museo de Ciencias Naturales, el Museo de la Ciudad. Walter Haus Real Estate es un grupo inmobiliario con sede en las principales capitales de España, en ubicaciones como Salamanca, Chamberí, Chamartín, Pozuelo de Alarcón, en Madrid, y Eixample, Zona Alta, Poblenou y Diagonal Mar en Barcelona. Contamos con una experiencia de más de 20 años, con un dinámico equipo de profesionales con experiencia en el asesoramiento personal en constante formación y con una especialización muy concreta en cada zona de actuación lo que nos permite encontrar soluciones a las necesidades de cada cliente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5350.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Ático en Abedul"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100843738","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/24/00/37/1116986708.webp","externalReference":"M30403V","numPhotos":76,"floor":"bj","price":2490000.0,"priceInfo":{"price":{"amount":2490000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":593.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"Abedul","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4643308,"longitude":-3.680694,"showAddress":false,"url":"https://www.idealista.com/inmueble/100843738/","description":"Esta magnífica vivienda dúplex de cuatro dormitorios, dos de ellos en suite, cuenta en planta baja con una espectacular terraza-jardín de más de 180 m2, y un soportal de 74 m2 que funciona como un auténtico salón de verano. La situación de la cocina y el aseo de cortesía en planta baja permite el disfrute de estos espacios exteriores durante todas las épocas del año, que gracias a la estudiada volumetría del edificio, gozan de absoluta intimidad, tanto respecto a la vivienda contigua como respecto a las de las plantas superiores. El edificio cuenta con un ascensor comunitario y dos privados de gama alta con pavimento de piedra igual que los vestíbulos. Dispone de dos plazas de parking y trastero. Spa climatizado con jacuzzi, baño de vapor, vestuarios y aljibe en sótano, es un espacio único. Estupenda ubicación, rodeado de todos los servicios y con muy buenas comunicaciones tanto en transporte privado como público. Entre sus puntos de interés se encuentran el Auditorio Nacional de Música, el Museo de Ciencias Naturales, el Museo de la Ciudad. Walter Haus Real Estate es un grupo inmobiliario con sede en las principales capitales de España, en ubicaciones como Salamanca, Chamberí, Chamartín, Pozuelo de Alarcón, en Madrid, y Eixample, Zona Alta, Poblenou y Diagonal Mar en Barcelona. Contamos con una experiencia de más de 20 años, con un dinámico equipo de profesionales con experiencia en el asesoramiento personal en constante formación y con una especialización muy concreta en cada zona de actuación lo que nos permite encontrar soluciones a las necesidades de cada cliente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4199.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Piso en Abedul"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100848156","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/ef/7d/1100915135.webp","externalReference":"POZ40307","numPhotos":43,"price":1790000.0,"priceInfo":{"price":{"amount":1790000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":650.0,"rooms":7,"bathrooms":8,"address":"Urb. este - Montepríncipe","province":"Madrid","municipality":"Boadilla del Monte","district":"Urb. este - Montepríncipe","country":"es","latitude":40.3975846,"longitude":-3.84624,"showAddress":false,"url":"https://www.idealista.com/inmueble/100848156/","description":"Lucas Fox se enorgullece de presentar esta irrepetible villa de gran calidad, ubicada en la prestigiosa urbanización Montepríncipe, en Boadilla del Monte.  Esta villa de ensueño cumple todas las expectativas de una residencia de lujo en una de las mejores zonas residenciales de la capital. La villa, construida en el año 2001 con materiales de alta calidad, se encuentra en un inmejorable estado de conservación y lista para entrar a vivir. Ofrece preciosos espacios exteriores e interiores con un frondoso jardín, distintas áreas y rincones destinados al ocio y al disfrute y unas irrepetibles vistas a la Sierra de Madrid. Por todo ello, nos encontramos ante una casa incomparable en la mejor zona para vivir en Madrid.  La villa resulta muy especial por su infinidad de detalles arquitectónicos, así como por su riqueza espacial. Situada en pleno corazón del Monte de Boadilla, rodeado de paz y en pleno contacto con la naturaleza.  Accedemos a su extensa y consolidada parcela de más de 4.800 m² y un camino de entrada nos conduce a la zona de aparcamiento, con capacidad para hasta seis coches. La construcción se encuentra elevada en la parcela, lo que brinda una máxima privacidad y goza de una maravillosa luz durante todo el día, gracias a sus múltiples orientaciones.  La entrada principal da paso a un cálido vestíbulo de bienvenida con baño de cortesía y armarios gabaneros. A mano derecha, se encuentra la espaciosa cocina independiente, con zona office y con una gran isla central. La cocina cuenta además con excelente espacio de almacenaje, una despensa y una zona de colada. Al fondo, encontramos el gran salón principal con chimenea, con un diseño muy elegante y dividido en dos ambientes. A mano derecha, se dispone el comedor formal, doblemente comunicado con la cocina y con gran capacidad, ideal para las reuniones familiares o con amigos. Esta zona de la casa cuenta con salida a una maravillosa terraza actualmente acristalada y acceso directo a la piscina.  El ala izquierda se ha destinado exclusivamente a la zona de noche. Se compone actualmente de cuatro amplios dormitorios y tres cuartos de baño completos, todos ellos con plato de ducha. Este ala cuenta además con armarios empotrados en todas las zonas, garantizando un excelente almacenaje para toda la familia.  Subiendo la majestuosa escalera en mármol llegamos a la planta superior. Esta planta también se destina al descanso, con dos amplios dormitorios con cuarto de baño doble compartido, vestidor y una magnífica terraza abierta con vistas panorámicas a la Sierra de Madrid.  Por último, en la planta semisótano, sobre rasante, encontraremos un apartamento completo, compuesto por un gran salón con cocina americana, dormitorio y cuarto de baño; y la zona de servicio con recibidor, dormitorio y baño. Ambos espacios son independientes, pero se contempla la posibilidad de conectarlo al resto de la casa. Además cuenta con acceso directo al jardín y a una terraza en el mismo nivel.  Este jardín es un verdadero oasis natural, rodeado de altos pinos y majestuosas encinas. Una magnifica piscina invita a disfrutar del sol y refrescarse. Además, cuenta con una pista de pádel para los amantes del deporte y la actividad física. Sin duda, este jardín es un lugar ideal para disfrutar de la tranquilidad y relajación y para escapar del ajetreo de la ciudad y conectar con la naturaleza.  Esta parcela consolidad sin duda es una de las mejores de la Montepríncipe dada su ubicación, irrepetibles vistas protegidas y vegetación. Por otro lado, es importante resaltar la topografía de la misma. Al encontrarse la parte principal ligeramente elevada de la cota de calle y con una ligera pendiente, genera una sensación de dominio y amplitud respecto a las otras casas de la zona.  Esta maravillosa villa de lujo en el extremo de Montepríncipe resultará el hogar ideal para cualquier familia. Gracias a su localización, lujo y a la com.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2754.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Urb. este - Montepríncipe, Boadilla del Monte","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100881099","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/b9/d7/1102038353.webp","externalReference":"POZ40420","numPhotos":76,"price":2190000.0,"priceInfo":{"price":{"amount":2190000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":582.0,"rooms":6,"bathrooms":5,"address":"barrio Somosaguas","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Somosaguas","country":"es","neighborhood":"Somosaguas","latitude":40.4248031,"longitude":-3.7887772,"showAddress":false,"url":"https://www.idealista.com/inmueble/100881099/","description":"Lucas Fox se complace en presentar esta impresionante villa diseñada y distribuida en dos plantas, con varios porches a lo largo de la casa y un espectacular jardín de 5000 m², donde encontrará su remanso de paz y tranquilidad a tan solo 12 minutos del centro de Madrid.  Esta impresionante villa de lujo en el extremo noroeste de Somosaguas Norte resultará un hogar encantador, con un jardín que ofrece diferentes espacios en perfecto estado y zonas de recreo y descanso. Sin duda, es una vivienda ideal para familias con hijos, gracias a su ubicación única y a sus espacios exteriores, que ofrecen un sinfín de zonas para que los más pequeños disfruten.  La casa se ubica en una zona muy estratégica dentro de la urbanización, ya que se beneficia de fácil acceso.  Accedemos a la vivienda por un tramo de escaleras que nos conducen a una galería luminosa y con vistas a la zona frontal de la maravillosa parcela. En esta primera planta, encontraremos los espacios principales de la vivienda. Al entrar, se dispone la sala de recepción y una sala de estar diáfana con distintos ambientes en un espacio continuo con grandes ventanales y acceso directo al porche y a la zona de descanso de la terraza. Al otro lado de la entrada principal, encontramos el majestuoso comedor independiente y la zona de oficina que comunica con una sala de estar con chimenea, perfecta para el día a día. En esta misma planta, encontramos la cocina con office y con acceso a la planta semisótano. Esta área también cuenta con un acceso secundario al jardín. En el otro ala de la vivienda encontramos la zona de noche donde se ubican dos dormitorios secundarios, el dormitorio principal y dos amplios baños.  En la planta baja, encontramos uno de los espacios más especiales de la casa. Se trata de una bodega con su zona de comedor y celebraciones, una sala de estar temática, el área de trastero y la zona de garaje. En esta misma planta, se dispone una zona con varios dormitorios y un salón, totalmente independientes, por si se quisiera alojar una familia de invitados o de servicio.  En cuanto al exterior, la parcela es rectangular y se ha aprovechado al máximo todos los espacios. Se dispone un impresionante jardín de 5000 m² muy consolidado y cuidado al máximo detalle con grandes árboles y exuberante vegetación en perfecto estado. Podrá disfrutar de comidas familiares con vistas al amplio jardín, sin ruidos que les molesten. También podrá tomar el sol junto a la piscina y tomar una copa, mientras los más pequeños juegan en el césped. La gran piscina privada se encuentra rodeada de vegetación, perfecta para relajarse y disfrutar del contacto con la naturaleza tras una intensa jornada laboral.  Póngase en contacto con Lucas Fox por correo electrónico o por teléfono para concertar una visita y ver la villa con sus propios ojos. Estamos disponibles 7 días a la semana para adaptarnos a las necesidades de nuestros clientes.  También puede visitar nuestro Lucas Fox Property Lounge recientemente inaugurado en la avenida de Europa 38, Pozuelo, donde podremos conocer sus necesidades en más detalle y ayudarle a encontrar su casa o inversión perfecta.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3763.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Somosaguas, Pozuelo de Alarcón","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100803246","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/26/1b/db/1099376678.webp","externalReference":"FAE04","numPhotos":9,"floor":"4","price":1340000.0,"priceInfo":{"price":{"amount":1340000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Castelló","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4251907,"longitude":-3.6800868,"showAddress":false,"url":"https://www.idealista.com/inmueble/100803246/","description":"Belton Real Estate ofrece en exclusiva para sus clientes una vivienda en el corazón de Recoletos junto al Parque del Retiro con una superficie de ciento trece metros cuadrados construidos, distribuida en dos dormitorios, dos baños y aseo de cortesía. Cuarta planta exterior con dos huecos a la calle situado en una finca representativa de principios de siglo  Muchas posibilidades de reforma. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. En Belton Real Estate, empresa de servicios personalizados con experiencia y conocimiento profundo del sector en las zonas más exclusivas de Madrid, contamos con un dinámico equipo de profesionales con formación superior y experiencia en el asesoramiento personal. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":12182.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Castelló"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100787186","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/41/97/1098851891.webp","numPhotos":23,"floor":"7","price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":135.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4366838,"longitude":-3.686173,"showAddress":false,"url":"https://www.idealista.com/inmueble/100787186/","description":"Belton Real Estate ofrece este impresionante ático con terraza.  Se encuentra en el codiciado barrio de Salamanca, uno de los lugares más exclusivos de Madrid. El ático ha sido reformado recientemente con acabados de lujo y materiales de la mejor calidad, lo que lo convierte en una joya única en el mercado inmobiliario. Con una superficie de 130 metros cuadrados, este ático cuenta con dos habitaciones dobles que ofrecen un amplio espacio para el almacenamiento y el descanso. Las habitaciones tienen armarios empotrados y grandes ventanales que permiten una excelente entrada de luz natural y crean un ambiente luminoso y acogedor. El ático también cuenta con dos baños completamente equipados con los mejores acabados, incluyendo duchas de hidromasaje y detalles de alta calidad. El salón comedor es espacioso y está inundado de luz natural gracias a las grandes ventanas que rodean todo el espacio.  La cocina está completamente equipada con electrodomésticos de última generación y muebles de alta calidad.  El ático cuenta con una magnífica terraza privada ideal para disfrutar de las noches de verano en Madrid y para relajarse después de un largo día de trabajo. La terraza cuenta con muebles de exterior y tiene unas vistas impresionantes del barrio de Salamanca. La finca cuenta con ascensor y portero, lo que proporciona una mayor seguridad y comodidad a los residentes. El ático ha sido diseñado con un estilo moderno y elegante, utilizando los mejores materiales y acabados de alta calidad. En resumen, este ático con terraza en venta en el barrio de Salamanca es una oportunidad única para aquellos que buscan un hogar exclusivo, moderno y sofisticado en una de las mejores zonas de Madrid. Con una ubicación inmejorable, acabados de lujo y una terraza impresionante, este ático ofrece una experiencia de vida inigualable en la ciudad. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10370.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100890013","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/04/92/1102357989.webp","externalReference":"JC-ChaletPH4","numPhotos":109,"price":1237000.0,"priceInfo":{"price":{"amount":1237000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":487.0,"rooms":8,"bathrooms":7,"address":"calle Marqués de Villabrágima","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4750017,"longitude":-3.7322883,"showAddress":false,"url":"https://www.idealista.com/inmueble/100890013/","description":"Chalet adosado en Puerta de Hierro, distribuido 4 plantas con 487 m2. Tiene 255 m2 de parcela más 300m2 de parcela comunitaria, sumando todo 702m2. Jardin frontal 65m2 + jardin trasero 65m2 + zonas comunes: 300m2, piscina. Precio: 1.237. 000€, impuetos no incluidos. 4 plantas, 8 dormitorios, 6 baños y 1 aseo, cocina totalmente equipada y amueblada, 5 estancias para salón, comedor, biblioteca, despacho, sala multimedia. 2 habitaciones en suite en total. Aire acondicionado en todas las plantas, y en la 3º planta bomba de calor. Más de 16 armarios en total. Distribución: Planta baja: Garaje para 2 o 3 coches, trastero, hall, 2 baños, 2 despachos, salón y patio. Primera planta: Escaleras, recibidor, 1 aseo, cocina, salón comedor y hall. Segunda planta: 3 baños (uno de ellos en suite), 4 habitaciones y hall. Tercera planta: 1 baño en suite, 3 habitaciones, terraza y hall. La comunidad dispone de piscina comunitaria y jardín. Dispone de muy buenas vistas. En los alrededores, se pueden encontrar restaurantes y bares para ir de cañas, o ir a comer. Tambien hay zonas verdes y de juegos para los más pequeños.  Puerta de Hierro es una de las urbanizaciones más exclusivas de Madrid, que surge en los años 70. Puerta de Hierro, junto con La Finca, o El Viso, es una de las zonas más exclusivas de Madrid. Servicios cercanos: Transportes: Av. C. Herrera Oria - Camino Fuencarral, 0,125 km, Parada de autobús Islas Aleutianas - Joaquín Lorenzo, 0,286 km, Parada de autobús Islas Aleutianas - Otero Y Delage, 0,308 km, Parada de autobús Dr. Ramón Castroviejo - Av. Miraflores, 0,349 km, Parada de autobús Islas Aleutianas - Herrera Oria, 0,358 km, Parada de autobús Av. Ilustracion - Gta. Francisco Bayeu, 0,374 km, Parada de autobús Gta. Fco. Bayeu Y Subias - Dr. Castroviejo, 0,448 km, Parada de autobús Juan J. López Ibor - Dr. Ramón Castroviejo, 0,518 km, Parada de autobús Valle De Mena - Dr. Ramón Castroviejo, 0,521 km, Parada de autobús Alejandro Casona - Dr. Reinosa, 0,533 km, Parada de autobús Educación: Colegio San Rafael Arcángel-Santa Luisa, 0,117 km, Escuela/Instituto El Patio De Mi Casa, 0,147 km, Educación infantil  C.Recursos Com.Sorda Juan Luis Marroquín, 0,402 km, Estudios superiores El Bebé, 0,444 km, Educación infantil  Centro De Educación Especial Atenpace, 0,559 km, Escuela/Instituto ·  Projardin Pinar, 0,659 km, Educación infantil  Eduka, Escuela Infantil, 0,719 km, Educación infantil Colegio Santa María Del Camino, 0,784 km, Escuela/Instituto  Colegio De Educación Infantil Y Primaria Alhambra, 0,871 km, Escuela/Instituto Colegio Fuentelarreyna. - Calle Ramón Gómez de la Serna, 0,894 km, Escuela/Instituto Salud: Farmacia - Calle Islas Aleutianas 5 - Calle Islas Aleutianas 0,275 km Farmacia Peñagrande - Calle Islas Marshall, 0,386 km, Veterinario Farmacia - Calle Islas Marshall 2 - Calle Islas Marshall, 0,406 km Openvet - Calle del Doctor Juan José López Ibor, 0,519 km, Veterinario Farmacia - Calle Leopoldo Alas Clarín 8 - Calle Leopoldo Alas Clarín, 0,621 km Clínica López Ibor - Avenida del Cardenal Herrera Oria, 0,634 km Centro De Especialidades De Peñagrande, 0,687 km, Hospital Centro De Salud Fuentelarreyna, 0,689 km Farmacia - Calle San Martín De Porres 41 - Calle San Martín de Porres, 0,719 km Farmacia - Avenida Cardenal Herrera Oria 275 - Avenida del Cardenal Herrera Oria, 0,869 km Hacer la compra: Sánchez Romero, 0,709 km, Supermercado Roca La Playa, 0,888 km, Tienda de alimentación La Despensa, 0,917 km, Supermercado El Horno De Babette, 0,966 km, Panadería  Dia - Calle de Ramón Gómez de la Serna, 1,045 km, Supermercado Hiber, 1,175 km, Supermercado,  Supercor, 1,179 km, Supermercado Unide - Calle Valderrodrigo, 1,197 km, Supermercado  Charcutería, 1,212 km, Carnicería Félix, 1,214 km, Frutería.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2540.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Chalet adosado en calle Marqués de Villabrágima"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100891794","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/1f/1b/1119691264.webp","externalReference":"W-02RNVF","numPhotos":42,"price":2300000.0,"priceInfo":{"price":{"amount":2300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":265.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.439982,"longitude":-3.6809461,"showAddress":false,"url":"https://www.idealista.com/inmueble/100891794/","description":"Amplio y luminoso piso en El Viso Engel & Völkers presenta el siguiente amplio y espacioso piso muy bien conservado en la zona de El Viso. La propiedad de 263 m² construidos con comunes tiene amplio hall, un gran salón dividido en tres amplios espacios con salida a la terraza. Una amplia cocina con office, lavadero y entrada independiente. A su vez, la propiedad se distribuye en cinco dormitorios, cuatro principales más uno de servicio, tres baños, dos de ellos en suite, más baño de servicio y aseo de cortesía. El piso es completamente exterior, muy luminoso, con orientación norte-sur y vistas despejadas. Se reformó íntegramente en 2008. El edificio en el que se encuentra la propiedad tiene amplias zonas ajardinadas, calefacción central y aire acondicionado por split en todas las habitaciones. El precio incluye dos plazas de garaje y un trastero. La vivienda se encuentra en una calle tranquila de El Viso, lindando con el conocido barrio de Salamanca, con salidas directas a las principales arterias de la ciudad, muy bien comunicada por transporte público y con una gran oferta de ocio, gastronomía y servicios. Esta casa se encuentra en la Colonia del Viso, una de las zonas de mayor prestigio de Madrid, con un nivel de servicios y comunicaciones de gran nivel. La oferta comercial y gastronómica es inmejorable y su proximidad con el barrio de Salamanca le convierten en una zona Prime, demandada por miembros del cuerpo diplomático, así como grandes ejecutivos. Es una zona muy tranquila, bien cuidada con espacios verdes cercanos y disfruta de una excelente comunicación con el resto de la ciudad. Además, el barrio está regulado como zona de aparcamiento S.E.R. lo cual supone más comodidad para los residentes. El Distrito Chamartín ofrece una amplia gama de servicios desde grandes almacenes, comercios, farmacias, colegios, iglesias, gimnasios, hoteles, zonas deportivas, hasta una selección de los mejores bares y restaurantes de Madrid. Chamartín alberga varias Embajadas y Administraciones Públicas importantes. El sistema de transporte público asegura la máxima comodidad para los residentes de sus barrios, ya que actualmente disponen de aproximadamente 50 líneas de autobús, 7 líneas de metro y dos estaciones de cercanías. La estación de Chamartín es también terminal para la mayoría de los trenes de media y larga distancia hacia el norte de España. Otros puntos de interés son el Auditorio Nacional de Música, el estadio de fútbol Santiago Bernabéu, varios museos y el Parque de Berlín.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8679.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100891650","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/3c/55/1102407274.webp","externalReference":"PIS2469","numPhotos":27,"floor":"3","price":1280000.0,"priceInfo":{"price":{"amount":1280000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4244633,"longitude":-3.6793984,"showAddress":false,"url":"https://www.idealista.com/inmueble/100891650/","description":"Fortuny Real Estate ofrece este maravilloso inmueble reformado y amueblado ubicado en el corazón del Barrio de Recoletos junto al parque del Retiro. Se trata de una vivienda distribuida en un amplio salón comedor con cocina americana totalmente equipada con electrodomésticos de alta gama, consta de tres habitaciones, la principal con cuarto de baño en suite y numerosos armarios empotrados. Los otros dos dormitorios comparten un cuarto de baño completo. Destaca por su excelente ubicación, luminosidad y tranquilidad, orientada a un patio de manzana muy amplio y luminoso. Excelente reforma con mobiliario incluido. La vivienda posee todo lo necesario para sentirse cómodo en todo momento: calefacción individual por radiadores, aire acondicionado, iluminación indirecta por LED y ventanas con aislamiento térmico y acústico. Portero físico. Posibilidad de adquirir una plaza de garaje enfrente de la finca. El barrio Salamanca se trata de una de las zonas más lujosas y con mejor calidad de vida de Europa. Gracias a la amplia oferta gastronómica, cultural y comercial, se trata de una formidable zona donde vivir e invertir. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":80000.0},"priceByArea":11130.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100892643","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/a9/b4/1233160335.webp","externalReference":"viv 22 tipo V1","numPhotos":28,"price":1899250.0,"priceInfo":{"price":{"amount":1899250.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":313.0,"rooms":4,"bathrooms":3,"address":"camino Lavadero, 4","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.465571,"longitude":-3.7776511,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100892643/","description":"Disfruta de la tranquilidad en contacto con la naturaleza a pocos minutos del centro de Madrid. Valdemarín se ha convertido en una de las zonas más cotizadas de Madrid y, la principal opción para los que buscan un remanso de paz y tranquilidad. Destaca por sus magníficos colegios, instituciones, reconocidos centros educativos, zonas de ocio y su proximidad a instalaciones deportivas de gran prestigio. Un proyecto residencial vanguardista, moderno con líneas depuradas, maximizando la proyección de luz natural en la vivienda por su diseño con dobles alturas en diferentes áreas de estas en el que participan arquitectos, interioristas y paisajistas del más alto nivel, y que ha sido diseñado a su medida en una de las zonas más demandadas de Madrid. El “nuevo clasicismo” de Locus y la innovación de Ruiz Albusac Arquitectos. Todos los miembros de la familia tienen su espacio en Valcotos. Una extensa zona de juegos equipada con columpios para los más pequeños. Y todo ello en un entorno vigilado y absolutamente protegido, libre de tráfico y totalmente seguro para que los padres puedan estar tranquilos mientras sus hijos disfrutan. La parcela y la vegetación que envuelve cada una de las viviendas han sido pensadas hasta el último detalle por un equipo de paisajismo. Un excepcional jardín con árboles, setos y plantas ornamentales, que cuenta con riego automático e iluminación. Sumérjase en un mundo de sensaciones y siempre con la tranquilidad que ofrece un entorno protegido, dotado de conserjería y control de seguridad. Valcotos pone a su disposición unas fantásticas zonas comunes donde vivirá los mejores momentos: pasear por frondosos caminos flanqueados por árboles singulares, sentir la calma y el frescor que desprenden unas zonas ajardinadas cuidadas con mimo, y refrescarse en una espectacular piscina al aire libre. Local disponible para la comunidad, utilizable como gimnasio, conectado a través de amplios ventanales con los jardines que lo rodean y jugar al pádel en una pista ubicada a la entrada de la urbanización. Su diseño atemporal y elegante, y su equilibrada distribución crean acogedoras estancias en las que se cuidan todos los detalles. Desde el salón y la cocina se sale a un amplio porche cubierto, pavimentado con piedra caliza Campaspero a juego con el resto de la vivienda. Algunas unidades disponen de garaje subterráneo con 3 plazas de aparcamiento y toma para recarga de vehículos eléctricos. No dudes en pedir información en nuestro teléfono y podrás conocer desde el terreno todos los detalles de VALCOTOS, un proyecto único, compuesto por 24 magníficas viviendas con amplias zonas verdes, piscina, pista de pádel y seguridad privada. VALCOTOS_VALDEMARIN, comercializada por el Grupo Inmobiliario BARBA. Promoción de lujo en la zona de Valdemarin, urbanización privada, acceso con control de seguridad, zonas comunes, piscina, pista de paddle, y zonas infantiles. Tipologías de tres y cuatro dormitorios.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":6068.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Chalet pareado en camino Lavadero, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":16,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":750,"upperRangePosition":800,"paginable":true}