{"elementList":[{"propertyCode":"102777616","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/ca/d5/1166956305.webp","externalReference":"03d00d54-d057-4629-8542-40868531260e","numPhotos":22,"floor":"2","price":290000.0,"priceInfo":{"price":{"amount":290000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Albasanz","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4368634,"longitude":-3.623607,"showAddress":false,"url":"https://www.idealista.com/inmueble/102777616/","description":"Se vende apartamento en Simancas, San Blas-Canillejas, Madrid, España. Con una superficie de 80.0 metros cuadrados, esta propiedad cuenta con 1 dormitorio y 1 baño. Construido en el año 2004, el edificio ofrece comodidades como jardín compartido, conserje, intercomunicador, ascensor y acceso para personas con movilidad reducida. El apartamento se encuentra en perfectas condiciones para habitar de inmediato. Además, cuenta con aire acondicionado, balcón y terraza, así como opción de parking y calefacción eléctrica. Disfruta de una vista exterior y cuenta con certificado energético clase E. Una oportunidad única para vivir en una ubicación privilegiada en Madrid. El barrio de Canillejas pertenece al distrito de San Blas, situado en el noreste de Madrid. Está bordeado, al norte, por la Avenida de América; al este por la calle de Mequinenza; al sur por la calle de La Ilíada; y al oeste, por la Avenida de Canillejas a Vicálvaro y la calle de María Tarín. La zona goza de una comunicación excepcional: con la línea 5 de metro, innumerables líneas de autobuses que le llevarán fácilmente a cualquier punto de Madrid y rapidísimas conexiones a las vías de circunvalación A-2 y M-40 que hacen que el traslado en automóvil al Aeropuerto de Barajas o a cualquiera de los polígonos industriales o tecnológicos de los alrededores de Madrid sea sólo cuestión de minutos. Los parques de La Quinta de los Molinos y la Quinta de Torre Arias son considerados los pulmones verdes de la zona. Por su proximidad a Canillejas, podemos destacar el parque del Capricho, así como el parque Juan Carlos I, con sus 160 hectáreas de extensión. El área de servicios está particularmente bien cubierta: como gran superficie destaca el Centro Comercial Plenilunio, uno de los más innovadores en su género. En el área de salud, Canillejas dispone de diferentes centros sanitarios públicos y privados, destacando la nueva clínica Universitaria Navarra. Mención especial merecen los servicios educativos presentes en la zona, contando con prestigiosos colegios concertados y privados, haciendo de Canillejas una zona ideal para familias con hijos en edad escolar.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3625.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle de Albasanz"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102777791","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/27/08/8f/1218914807.webp","externalReference":"VI-000-047-720-343","numPhotos":2,"floor":"2","price":124500.0,"priceInfo":{"price":{"amount":124500.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":86.0,"rooms":0,"bathrooms":2,"address":"Calle Pinto-San Roque","province":"Madrid","municipality":"Parla","district":"Calle Pinto-San Roque","country":"es","latitude":40.2362445,"longitude":-3.7665187,"showAddress":false,"url":"https://www.idealista.com/inmueble/102777791/","description":"Piso en Parla, Madrid, perfecto para parejas. El inmueble dispone de una superficie de 86 m² construidos distribuidos en salón-comedor, cocina. Está ubicado en el corazón de Parla, en sus alrededores encontramos la Escuela Infantil Los Abetos, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, varias paradas de autobús y la estación de tren Parla. Cuenta con fácil acceso a R-4.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1448.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Calle Pinto-San Roque, Parla","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102777765","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/3e/d3/1166970822.webp","externalReference":"HBAG-3013-009","numPhotos":41,"floor":"2","price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":81.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"avenida Doctor Federico Rubio y Galí","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Bellas Vistas","latitude":40.4529678,"longitude":-3.7110436,"showAddress":false,"url":"https://www.idealista.com/inmueble/102777765/","description":"APARTAMENTO EN AVENIDA DOCTOR FEDERICO RUBIO Y GALI.  SEGUNDO EXTERIOR DERECHA HBAG-3013-009 HOME BOUTIQUE REAL ESTATE comercializa en exclusiva este edificio recién rehabilitado integralmente en el Barrio de Bellas Vistas de Madrid.  Ubicado en el centro del Distrito de Tetuán, a medio camino entre Cuatro Caminos y Plaza de Castilla, y muy cerca de Ciudad Universitaria. Zona de gran pujanza y que se ha convertido en un nuevo centro de gravedad de Madrid, a un paso del desarrollo de Madrid Nuevo Norte. Su ubicación estratégica hace que la compra de estos apartamentos se convierta en una verdadera inversión.  El edificio ha sido sometido a una rehabilitación integral, por lo que los inmuebles cuentan con las calidades y comodidades de la obra nueva y todo el encanto de un edificio de principios del siglo XX. Se ha conservado la fachada con su aire elegante, con ménsulas y escayolas con sobre relieves, cerrajería original, así como la tradicional corrala interior, que hace de distribuidor del acceso a las viviendas, dotando a las mismas de un aire chic renovado.  HOME BOUTIQUE ofrece la posibilidad de elegir entre 10 apartamentos de 1 dormitorio, 1 baño, y salón con cocina, ideal para singles y pequeñas familias. Todas ellas llave en mano y entrega inmediata.  Presentamos un singular apartamento, en la segunda planta del edificio, al que se accede a través de la corrala.  El apartamento dispone de un dormitorio con ventana a la corrala, baño completo y un luminoso salón con cocina integrada. El salón se abre a la avenida a través de dos balcones con cerrajería.    Y el elemento característico de este apartamento, una sobre altura en el bajo cubierta de unos 25 metros con estructura de madera vista. Una zona extra que usar como zona de descanso o trabajo, con luz natural a través del salón y dos ventanas tipo velux en la cubierta.  La cocina dispone de muebles bajos y altos con puertas en material laminados en una elegante combinación de blanco y gris, con frontal de encimera en gres porcelánico. Equipada con electrodomésticos marca Balay (placa de inducción, campana extractora, horno, microondas y frigorífico combi con congelador). Preinstalación para lavadora y/o secadora.  Carpintería interior de puertas lisas lacadas en blanco. Armarios empotrados forrados interiormente con balda maletero y barra perchero Una rehabilitación basada en un proyecto de cuidado diseño y una elección de materiales que respetan el encanto de la finca original, y que dotan al apartamento de prestaciones de obra nueva, entre cuyas características destacan:  -Mejora del aislamiento tanto térmico como acústico de las fachadas exteriores e interiores. Reposición completa del tejado de cubierta inclinada de teja, en el que se han incorporado elementos para asegurar su impermeabilidad y aislamiento. Suelos de gres en zonas comunes, y restauración de suelos hidráulicos prexistentes en descansillos y escaleras. Moderno ascensor semipanorámico, sin cuarto de máquinas y con laterales acristalados.  - En cuanto al interior de los inmuebles destacan las pinturas lisas, los suelos de tarima flotante, y gres porcelánico en baños en combinación con el alicatado de suelo a techo en color blanco. Luminarias interiores con bombillas led de luz cálida. Anímate a explorar todas las opciones, concierta una visita. En HOME BOUTIQUE esteremos encantados de atenderte.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4877.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bellas Vistas, Madrid","title":"Piso en avenida Doctor Federico Rubio y Galí"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102778536","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ee/ea/14/1167021383.webp","externalReference":"HBAG-3013-010","numPhotos":31,"floor":"2","price":379575.0,"priceInfo":{"price":{"amount":379575.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"avenida Doctor Federico Rubio y Galí","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Bellas Vistas","latitude":40.4538994,"longitude":-3.711058,"showAddress":false,"url":"https://www.idealista.com/inmueble/102778536/","description":"APARTAMENTO EN AVENIDA DOCTOR FEDERICO RUBIO Y GALI.  SEGUNDO EXTERIOR IZQUIERDA HBAG-3013-010 HOME BOUTIQUE REAL ESTATE comercializa en exclusiva este edificio recién rehabilitado integralmente en el Barrio de Bellas Vistas de Madrid.  Ubicado en el centro del Distrito de Tetuán, a medio camino entre Cuatro Caminos y Plaza de Castilla, y muy cerca de Ciudad Universitaria. Zona de gran pujanza y que se ha convertido en un nuevo centro de gravedad de Madrid, a un paso del desarrollo de Madrid Nuevo Norte. Su ubicación estratégica hace que la compra de estos apartamentos se convierta en una verdadera inversión.  El edificio ha sido sometido a una rehabilitación integral, por lo que los inmuebles cuentan con las calidades y comodidades de la obra nueva y todo el encanto de un edificio de principios del siglo XX. Se ha conservado la fachada con su aire elegante, con ménsulas y escayolas con sobre relieves, cerrajería original, así como la tradicional corrala interior, que hace de distribuidor del acceso a las viviendas, dotando a las mismas de un aire chic renovado.  HOME BOUTIQUE ofrece la posibilidad de elegir entre 10 apartamentos de 1 dormitorio, 1 baño, y salón con cocina, ideal para singles y pequeñas familias. Todas ellas llave en mano y entrega inmediata.  Presentamos un singular apartamento, en la segunda planta del edificio, al que se accede a través de la escalera original.  El apartamento dispone de una zona de descanso independizada del resto, con un dormitorio, vestidor y baño completo. En la zona de estar encontramos un luminoso salón con cocina integrada. El salón se abre a la avenida a través de dos balcones con cerrajería.  Y el secreto del apartamento una sobre altura en el bajo cubierta de unos 25 metros con estructura de madera vista. Una zona extra donde ubicar una zona de descanso o trabajo con luz natural a través del salón y dos ventanas tipo velux en la cubierta.  La cocina dispone de muebles bajos y altos con puertas en material laminados en una elegante combinación de blanco y gris, con frontal de encimera en gres porcelánico. Equipada con electrodomésticos marca Balay (placa de inducción, campana extractora, horno, microondas y frigorífico combi con congelador). Preinstalación para lavadora y/o secadora.  Carpintería interior de puertas lisas lacadas en blanco. Armarios empotrados forrados interiormente con balda maletero y barra perchero. Una rehabilitación basada en un proyecto de cuidado diseño y una elección de materiales que respetan el encanto de la finca original, y que dotan al apartamento de prestaciones de obra nueva, entre cuyas características destacan:  -Mejora del aislamiento tanto térmico como acústico de las fachadas exteriores e interiores. Reposición completa del tejado de cubierta inclinada de teja, en el que se han incorporado elementos para asegurar su impermeabilidad y aislamiento. Suelos de gres en zonas comunes, y restauración de suelos hidráulicos prexistentes en descansillos y escaleras. Moderno ascensor semipanorámico, sin cuarto de máquinas y con laterales acristalados.  - En cuanto al interior de los inmuebles destacan las pinturas lisas, los suelos de tarima flotante, y gres porcelánico en baños en combinación con el alicatado de suelo a techo en color blanco. Luminarias interiores con bombillas led de luz cálida. Carpintería interior de puertas lisas lacadas en blanco. Armarios empotrados forrados interiormente con balda maletero y barra perchero.  Anímate a explorar todas las opciones, concierta una visita. En HOME BOUTIQUE esteremos encantados de atenderte.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4866.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bellas Vistas, Madrid","title":"Piso en avenida Doctor Federico Rubio y Galí"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102667585","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/af/c2/8e/1167051718.webp","externalReference":"Venta-ERAbATICO2","numPhotos":43,"floor":"3","price":329000.0,"priceInfo":{"price":{"amount":329000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":102.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Emilio Raboso","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3914466,"longitude":-3.6710154,"showAddress":false,"url":"https://www.idealista.com/inmueble/102667585/","description":"SERVICHECK INMOBILIARIA, comercializa precioso piso de ATICO de 2 habitaciones y 1 cuartos de baño con plato de ducha, vivienda exterior con una preciosa terraza, vivienda con un diseño moderno y acabados de gran calidad y trastero, una vivienda funcional, en una ubicación excelente y estratégica para disfrutar de la ciudad sin renunciar a nada. gran terraza de 25 metros con salida desde el salón. Son primeras calidades, tiene suelo radiante, máquina de aire acondicionado y bombas de calor, máquina de ventilación y purificación de aire, extractores de seguridad, y ventilación, agua caliente sanitaria con placas solares, armarios vestidos con cajoneras, ventanas cortizo con climalit, cerámica en toda la casa, baños completos con muebles, cocinas amuebladas con electrodomésticos (vitro, campana, lavadora, lavavajillas, nevera y horno), construidos con la nueva normativa del 2021. Una oportunidad de adquirir una vivienda a estrenar a escasos metros aun paso del parque de Tierno Galván, y del nuevo proyecto de soterramiento de la M30 elevando la zona y uniendo pacifico con puente de vallecas, destacar también la gran cantidad de ocio y deporte gracias a la zona comercial de Méndez Álvaro y Vallecas. Excelentemente comunicada tanto por transporte público con diversas líneas de autobús y metro a unos pasos de la puerta de casa, como si nos vamos de viaje, AVE a diez minutos, Aeropuerto bien conectado y M30 más carreteras de acceso directo como la A3 o la A4. vivienda rodeada de supermercados, centros de especialidades médicas, restaurantes, bibliotecas municipales, colegios e institutos, si gracias a la zona comercial de Méndez Álvaro y Vallecas. Viviendas prácticas, luminosas, cuidadas hasta en los más mínimos detalles. Por dentro y por fuera. Con espacios llenos de posibilidades para garantizar tu bienestar, esta céntrica zona de la capital estarás cerca de todo, mientras disfrutas de un espacio único. Su ubicación convierte a este residencial en un lugar para disfrutar de la ciudad con tan solo mirar por la ventana. A su perfecta ubicación se suman todas las comodidades, soluciones técnicas y constructivas que te sorprenderán. Mejor ver, preguntar por Lucas Margara 657_919_733 (también se atiende por WhatsApp).","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3225.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Ático en calle Emilio Raboso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102780245","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/05/e3/78/1167056562.webp","externalReference":"fomento","numPhotos":20,"floor":"bj","price":335000.0,"priceInfo":{"price":{"amount":335000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":34.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Fomento","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.420433,"longitude":-3.7113588,"showAddress":false,"url":"https://www.idealista.com/inmueble/102780245/","description":"PISO en venta en CALLE FOMENTO-PALACIO  Fabuloso piso en calle Fomento actualmente rentado con ingresos demostrables de 1 dormitorio, 1 baño, bajo, con excelente luminosidad y reformado.  Vivienda de BUENÍSIMAS CARACTERÍSTICAS. Situada la calle FOMENTO. Vivienda de 34 metros cuadrados distribuidos en: 1 dormitorio, salón- comedor con cocina americana totalmente equipada y amueblada y 1 baño completo. Precioso local convertido a vivienda. Acceso independiente. Reformado con mucho gusto: ladrillo visto, mantenimiento de vigas de madera originales. Se vende con todo el mobiliario existente en la vivienda, por lo que podrán empezar a obtener ingresos desde el mismo día de su compra. Aire acondicionado en salón.    Oportunidad única en zona de PALACIO, a un paso Gran Vía, Plaza de España y el Palacio Real. La zona cuenta con todos los servicios necesarios para el día a día, tales como supermercados, tiendas de barrio, y una amplia oferta gastronómica. Tiene muy buena comunicación con transporte público, metro SANTO DOMINGO (línea 2) Y PLAZA ESPAÑA (Línea 3 y 10), así como variedad e infinidad de líneas de autobuses que comunican con el resto de la ciudad.    Se trata de un producto único con rentabilidad desde minuto uno por la zona en la que se encuentra.  El edificio es del año 1892  La próxima ITE del edificio será en el 2031.  Para PARTICULARES E INVERSORES: Maravillosa opción para la compra de su vivienda, en una de las mejores zonas de la gran ciudad, rodeada de todo lo necesario para vivir Y EN PLENO CENTRO DE LA CAPITAL.  Y recuerda que te ayudamos a conseguir tu hipoteca.  NO DUDES EN CONTACTARNOS!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9853.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso en calle de Fomento"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102689671","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/1a/c4/1163924490.webp","externalReference":"7525667-VE","numPhotos":18,"price":120000.0,"priceInfo":{"price":{"amount":120000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":67.0,"rooms":3,"bathrooms":1,"address":"Torres de la Alameda","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4063214,"longitude":-3.3591929,"showAddress":false,"url":"https://www.idealista.com/inmueble/102689671/","description":"Vivienda piso en Torres de la Alameda, Madrid. El inmueble está distribuido en salón-comedor, tres habitaciones con armario empotrado, baño completo con bañera y bidet, y cocina semi-amueblada con muebles altos y bajos lacados en color blanco, equipada con horno, vitrocerámica y campana extractora.  La vivienda cuenta con calefacción eléctrica, puerta de entrada blindada normal, cocina y baños con paredes alicatadas, carpintería interior en madera, suelos de gres, ventanas correderas y persianas en pvc.  El piso se encuentra en un edificio de cuatro alturas sobre rasante sin ascensor. Se ubica en una zona residencial consolidada, bien comunicada por carretera.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1791.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102783564","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/52/de/1167165013.webp","numPhotos":9,"floor":"1","price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":184.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Tomás Rodríguez Puertas","province":"Madrid","municipality":"Alcobendas","district":"Alcobendas Centro","country":"es","latitude":40.5431134,"longitude":-3.6320254,"showAddress":false,"url":"https://www.idealista.com/inmueble/102783564/","description":"Edificio de dos alturas (baja + primera) en parcela de 114 m. Uso residencial. En planta baja local dedicado a la hostelería de 110m, y en planta primera piso de dos dormitorios, salón, cocina con tendedero cerrado, baño y patio, calefacción por gas y aire acondicionado frío calor por splitz. Posibilidad de levantar una planta más añadiendo hasta 2 apartamentos de 1 habitación cada uno. El número de dormitorios actual es de dos. A cinco minutos de la estación de metro de Marqués de la Valdavia y a 8 minutos de la estación de tren SS Reyes, Alcobendas. El precio incluye la planta baja con local dedicado a la hostelería, la planta primera con un piso de dos habitaciones y una gran terraza, y la posibilidad de levantar una planta extra.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2174.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Alcobendas Centro, Alcobendas","title":"Dúplex en calle de Tomás Rodríguez Puertas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102784473","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/af/55/ee/1167198835.webp","numPhotos":9,"floor":"en","price":190000.0,"priceInfo":{"price":{"amount":190000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Duque de Medinaceli","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5915794,"longitude":-4.145852,"showAddress":false,"url":"https://www.idealista.com/inmueble/102784473/","description":"PISO EN UNA PLANTA QUE REQUIERE UNA REFORMA INTEGRAL UBICADO EN UN REPRESENTATIVO EDIFICIO EN PLENO CENTRO SAN LORENZO. Un inmueble que cuenta con 100 metros y que necesita una reforma completa, incluida una nueva distribución. Posibilidad de hacer 2 ó 3 dormitorios, según su tamaño, y dos baños. La propiedad está ubicada en la calle Duque de Medinaceli a escasos 250 metros del Monasterio de El Escorial y la plaza del Ayuntamiento. Oportunidad de inversión en pleno centro de San Lorenzo de El Escorial al poder destinarse para uso turístico. San Lorenzo de El Escorial es una de las localidades de la Comunidad de Madrid que más turistas recibe a lo largo del año.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1900.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Piso en Duque de Medinaceli"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98159425","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/1a/ca/1114961648.webp","externalReference":"60507365","numPhotos":22,"floor":"1","price":532300.0,"priceInfo":{"price":{"amount":532300.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":561.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Unión, 25","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4049291,"longitude":-3.3631195,"showAddress":true,"url":"https://www.idealista.com/inmueble/98159425/","description":"Vivienda en Torres de la Alameda. Piso exterior perfectamente distribuido en diferentes dependencias servicios para habitar. Cuenta además, con un patio comunitario. Ubicado muy cerca del Ayuntamiento y al Centro Salud Torres De La Alameda. La zona dispone de todos los servicios básicos necesarios, con superficies comerciales, restaurantes o equipamientos deportivos como el Polideportivo municipal o Piscina Municipal de Torres de la Alameda. Municipio bien comunicado mediante líneas de autobuses y carreteras.  Solicite más información sin ningún tipo de compromiso. Este inmueble se vende conjuntamente con vivienda.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":949.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Piso en calle Unión, 25"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102755741","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/04/27/1166912579.webp","externalReference":"167/2023","numPhotos":57,"floor":"1","price":330000.0,"priceInfo":{"price":{"amount":330000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":198.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"Villalba Pueblo","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Pueblo","country":"es","latitude":40.6453462,"longitude":-3.9948148,"showAddress":false,"url":"https://www.idealista.com/inmueble/102755741/","description":"Precioso y espacioso duplex, con 177 metros, y muchos mas disfrutables, situado en la llamada \"Millita de Oro\" de Collado Villalba, cerca de todos los servicios, el centro del pueblo, colegios, supermercados, frente a la Dehesa. Catastro refleja 198 metros cuadrados, siendo una cifra oficial no vinculante. El inmueble está distribuido en dos plantas.  Planta Primera: Amplia entrada, con recibidor, armario empotrado de dos cuerpos, ropero y despensa frente a la cocina, asimismo, existe una alacena para los utensilios de limpieza. La cocina con ventana a un patio tendedero que es de uso y disfrute exclusivo para dos viviendas, con entrada independiente con puerta con llave. Salón comedor, luminoso, con doble balcón que da al exterior. Cómodo aseo que da servicio a la planta baja. Subiendo unas bonitas escaleras de madera maciza, llegamos a un nuevo recibidor en la  Planta Segunda: En la actualidad, el recibidor de esta planta tiene uso de rincón del lectura o de labores, sin embargo por su amplitud, se puede utilizar para tareas de los niños, despacho... En esta planta encontramos tres dormitorios de amplísimas dimensiones, todos con ventanas velux, habitables en su totalidad, y con una gran zona que puede habilitarse para mas almacenamiento si fuere necesario. Todos ellos cuentan con armarios empotrados vestidos, de doble cuerpo en el dormitorio principal. También existen dos baños completos para dar servicio a estas habitaciones, exteriores con ventana. Calidades: Ventanas de aluminio blanco, francesas y cristal climalit. Suelo tarima de madera. Armarios de roble vestidos. Puerta blindada. Orientación sur-oeste. Una plaza de garaje está incluida en el precio, así como un trastero en la misma planta de unos 4 metros cuadros. Hay otra plaza de garaje, con capacidad, coche y moto, contigua a la del inmueble, que puede venderse a parte. Urbanización: La urbanización esta proyectada de tal forma en que cada inmueble es independiente, teniendo vecinos solo a ambos lados, como un chalet adosado, sin embargo se accede a algunos de ellos mediante un portal común con portero automático y físico, que da acceso a zonas comunes centrales, con jardines, parque infantil y piscina, y desde allí a portales acristalados luminosos para cada grupo de inmuebles. La comunicación con los garajes y trasteros, es directa desde cada unos de los portales, así como desde la zona común. La construcción de todo el edificio es sumamente seguro, con compartimentos antipánico en todos los pasillos que dan acceso a las viviendas. Familias con niños disfrutarán la urbanización así como los alrededores, parques, canchas, dehesa, y todos los servicios, Ayuntamiento, Seguridad Social... Si buscas vivir en la sierra de Madrid, pero cerca de todo, salida a A-6 muy cercana, pero sin necesidad de utilizar el coche el fin de semana, en zona residencial pero a su vez dentro del pueblo de Collado Villalba, con su encanto de piedra en sus calles, su iglesia, calles peatonales, terrazas.VEN A CONOCERLO. BUSCOTUHOGAR.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1667.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Villalba Pueblo, Collado Villalba","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102785778","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/48/ca/1167236337.webp","externalReference":"60582029","numPhotos":4,"floor":"1","price":370000.0,"priceInfo":{"price":{"amount":370000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":851.0,"rooms":2,"bathrooms":1,"address":"calle de los Esparteros, 1","province":"Madrid","municipality":"Los Santos de la Humosa","country":"es","latitude":40.5028071,"longitude":-3.2534321,"showAddress":true,"url":"https://www.idealista.com/inmueble/102785778/","description":"Vivienda ubicada al noreste de la localidad, junto a Calle de la Soledad, a 6 minutos del Ayuntamiento y con buena comunicación mediante M-226. Este inmueble se vende conjuntamente con vivienda local.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":435.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Santos de la Humosa","title":"Piso en calle de los Esparteros, 1"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102788154","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/4d/01/1205234571.webp","externalReference":"PilaR","numPhotos":15,"floor":"bj","price":219000.0,"priceInfo":{"price":{"amount":219000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle del pilar","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Centro Urbano","country":"es","latitude":40.5498946,"longitude":-3.6274213,"showAddress":false,"url":"https://www.idealista.com/inmueble/102788154/","description":"WHATS APP: SEIS UNO UNO CERO UNO CUATRO SEIS UNO SEIS Asesor comercial: Isabel Ochoa New House Inmobiliaria¡Ofrece gran oportunidad de compra! Este piso en venta es perfecto para aquellos que buscan comodidad y accesibilidad. Situado en la planta baja, cuenta con una entrada independiente y sin necesidad de pasar por el portal. Con un total de 3 habitaciones, este inmueble ha sido completamente reformado y ofrece una cocina estilo americana. Además, todas las estancias cuentan con aire acondicionado por conductos, tanto frío como calor.  Destacamos que esta propiedad es ideal para personas con movilidad reducida, ya que se encuentra cerca de farmacias y al lado del centro de día para mayores. Este centro proporciona atención especializada y estancia diurna a personas mayores con diferentes grados de dependencia. Además, está ubicado cerca del colegio Miguel Aguilar Ardisson y del instituto Francisco Carrillo. También podrás encontrar comercios y bibliotecas en las cercanías.  El piso tiene una parcela de 221 m² y fue construido en 1977, con una calidad de construcción buena. El edificio cuenta con 4 plantas y cada planta tiene 3 vecinos. Aunque no tiene ascensor, este piso se encuentra en la planta baja, lo que facilita el acceso.  La vivienda cuenta con 80 m² construidos y 74 m² útiles, distribuidos en 3 dormitorios y 1 baño. Se encuentra en segunda mano, pero en buen estado. Además, dispone de armarios empotrados y acceso adaptado a personas con movilidad reducida.  No dejes pasar esta oportunidad de adquirir un piso con todas estas comodidades y en una ubicación privilegiada. ¡Contáctanos para más información!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2738.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro Urbano, San Sebastián de los Reyes","title":"Piso en calle del pilar"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105549907","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/6f/8c/1135406635.webp","externalReference":"VI-1-3-1-P01-C","numPhotos":15,"floor":"1","price":302000.0,"priceInfo":{"price":{"amount":302000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":81.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida Levante s/n","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Los Ahijones","latitude":40.3879045,"longitude":-3.5735597,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105549907/","description":"Habitat Parque Ahijones se encuentra situado en uno de los grandes desarrollos urbanísticos del Este de Madrid. Perteneciente al distrito de Vicálvaro, se encuentra conectado por el norte y por el sur con sus barrios vecinos de El Cañaveral y Berrocales. Un proyecto de obra nueva en Madrid que acogerá distintas tipologías de 2 y 3 dormitorios con amplias terrazas, garaje, trastero y piscina. Un nuevo barrio que contará con todos los servicios, tanto públicos como privados, necesarios para el día a día. Además, Los Ahijones va a tener más de 1.000. 000 de m2 de zonas verdes y arbolado y se integrará dentro del proyecto municipal de Bosque Metropolitano. En el proyecto, también se incorporan más de 24 km de carril bici, que conectan entre sí las zonas verdes y las principales zonas del desarrollo. Un nuevo barrio perfectamente comunicado tanto en transporte público como privado. Acceso directo a la M-45 y la R-3 que enlaza con la A-3, con la A-2. Además, dispone de conexión directa con la Prolongación de O’Donnell que ofrece acceso directo al centro de Madrid. Los Ahijones será el único de los nuevos Sectores del Este que en su primera etapa disponga de una parada de metro de la línea 9 en el propio barrio. De este modo, el intercambiador de RENFE de Vicálvaro se encontrará a una sola parada de Metro y al centro de Madrid se podrá acceder en 15 minutos. También se han proyectado diferentes líneas de autobús y la incorporación de las líneas de Bus de Tránsito Rápido que recorrerán la Gran Vía del Sureste teniendo previstas varias paradas en Los Ahijones Obra nueva con piscina, jardín y terraza en Los Ahijones, Madrid. Habitat Parque Ahijones es un singular proyecto residencial de 97 viviendas, todas con terraza, plaza de garaje y trastero. Formado por vivienda de 2 y 3 dormitorios, en una urbanización privada con conserjería para el control de acceso, que dispone de una zona común con una gran piscina comunitaria y espacios ajardinados y de esparcimiento. Este proyecto que se caracteriza por su diseño elegante y moderno, en el que las terrazas de cada vivienda juegan un papel importante para conseguir utilidad, confort y luz natural.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3728.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ahijones, Madrid","title":"Piso en avenida Levante s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105549853","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/b8/fb/1135406636.webp","externalReference":"VI-1-2-1-P01-A","numPhotos":15,"floor":"1","price":354000.0,"priceInfo":{"price":{"amount":354000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Levante s/n","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Los Ahijones","latitude":40.3879045,"longitude":-3.5735597,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105549853/","description":"Habitat Parque Ahijones se encuentra situado en uno de los grandes desarrollos urbanísticos del Este de Madrid. Perteneciente al distrito de Vicálvaro, se encuentra conectado por el norte y por el sur con sus barrios vecinos de El Cañaveral y Berrocales. Un proyecto de obra nueva en Madrid que acogerá distintas tipologías de 2 y 3 dormitorios con amplias terrazas, garaje, trastero y piscina. Un nuevo barrio que contará con todos los servicios, tanto públicos como privados, necesarios para el día a día. Además, Los Ahijones va a tener más de 1.000. 000 de m2 de zonas verdes y arbolado y se integrará dentro del proyecto municipal de Bosque Metropolitano. En el proyecto, también se incorporan más de 24 km de carril bici, que conectan entre sí las zonas verdes y las principales zonas del desarrollo. Un nuevo barrio perfectamente comunicado tanto en transporte público como privado. Acceso directo a la M-45 y la R-3 que enlaza con la A-3, con la A-2. Además, dispone de conexión directa con la Prolongación de O’Donnell que ofrece acceso directo al centro de Madrid. Los Ahijones será el único de los nuevos Sectores del Este que en su primera etapa disponga de una parada de metro de la línea 9 en el propio barrio. De este modo, el intercambiador de RENFE de Vicálvaro se encontrará a una sola parada de Metro y al centro de Madrid se podrá acceder en 15 minutos. También se han proyectado diferentes líneas de autobús y la incorporación de las líneas de Bus de Tránsito Rápido que recorrerán la Gran Vía del Sureste teniendo previstas varias paradas en Los Ahijones Obra nueva con piscina, jardín y terraza en Los Ahijones, Madrid. Habitat Parque Ahijones es un singular proyecto residencial de 97 viviendas, todas con terraza, plaza de garaje y trastero. Formado por vivienda de 2 y 3 dormitorios, en una urbanización privada con conserjería para el control de acceso, que dispone de una zona común con una gran piscina comunitaria y espacios ajardinados y de esparcimiento. Este proyecto que se caracteriza por su diseño elegante y moderno, en el que las terrazas de cada vivienda juegan un papel importante para conseguir utilidad, confort y luz natural.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3218.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ahijones, Madrid","title":"Piso en avenida Levante s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105549898","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/37/2f/1135406622.webp","externalReference":"VI-1-4-1-P00-A","numPhotos":15,"floor":"bj","price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":123.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Levante s/n","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Los Ahijones","latitude":40.3883394,"longitude":-3.5740928,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/105549898/","description":"Habitat Parque Ahijones se encuentra situado en uno de los grandes desarrollos urbanísticos del Este de Madrid. Perteneciente al distrito de Vicálvaro, se encuentra conectado por el norte y por el sur con sus barrios vecinos de El Cañaveral y Berrocales. Un proyecto de obra nueva en Madrid que acogerá distintas tipologías de 2 y 3 dormitorios con amplias terrazas, garaje, trastero y piscina. Un nuevo barrio que contará con todos los servicios, tanto públicos como privados, necesarios para el día a día. Además, Los Ahijones va a tener más de 1.000. 000 de m2 de zonas verdes y arbolado y se integrará dentro del proyecto municipal de Bosque Metropolitano. En el proyecto, también se incorporan más de 24 km de carril bici, que conectan entre sí las zonas verdes y las principales zonas del desarrollo. Un nuevo barrio perfectamente comunicado tanto en transporte público como privado. Acceso directo a la M-45 y la R-3 que enlaza con la A-3, con la A-2. Además, dispone de conexión directa con la Prolongación de O’Donnell que ofrece acceso directo al centro de Madrid. Los Ahijones será el único de los nuevos Sectores del Este que en su primera etapa disponga de una parada de metro de la línea 9 en el propio barrio. De este modo, el intercambiador de RENFE de Vicálvaro se encontrará a una sola parada de Metro y al centro de Madrid se podrá acceder en 15 minutos. También se han proyectado diferentes líneas de autobús y la incorporación de las líneas de Bus de Tránsito Rápido que recorrerán la Gran Vía del Sureste teniendo previstas varias paradas en Los Ahijones Obra nueva con piscina, jardín y terraza en Los Ahijones, Madrid. Habitat Parque Ahijones es un singular proyecto residencial de 97 viviendas, todas con terraza, plaza de garaje y trastero. Formado por vivienda de 2 y 3 dormitorios, en una urbanización privada con conserjería para el control de acceso, que dispone de una zona común con una gran piscina comunitaria y espacios ajardinados y de esparcimiento. Este proyecto que se caracteriza por su diseño elegante y moderno, en el que las terrazas de cada vivienda juegan un papel importante para conseguir utilidad, confort y luz natural.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3211.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ahijones, Madrid","title":"Piso en avenida Levante s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104810737","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/d2/2a/1135406612.webp","externalReference":"VI-1-1-1-P01-D","numPhotos":15,"floor":"1","price":368500.0,"priceInfo":{"price":{"amount":368500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida Levante s/n","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Los Ahijones","latitude":40.3879045,"longitude":-3.5735597,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104810737/","description":"2 plazas de garaje Habitat Parque Ahijones se encuentra situado en uno de los grandes desarrollos urbanísticos del Este de Madrid. Perteneciente al distrito de Vicálvaro, se encuentra conectado por el norte y por el sur con sus barrios vecinos de El Cañaveral y Berrocales. Un proyecto de obra nueva en Madrid que acogerá distintas tipologías de 2 y 3 dormitorios con amplias terrazas, garaje, trastero y piscina. Un nuevo barrio que contará con todos los servicios, tanto públicos como privados, necesarios para el día a día. Además, Los Ahijones va a tener más de 1.000. 000 de m2 de zonas verdes y arbolado y se integrará dentro del proyecto municipal de Bosque Metropolitano. En el proyecto, también se incorporan más de 24 km de carril bici, que conectan entre sí las zonas verdes y las principales zonas del desarrollo. Un nuevo barrio perfectamente comunicado tanto en transporte público como privado. Acceso directo a la M-45 y la R-3 que enlaza con la A-3, con la A-2. Además, dispone de conexión directa con la Prolongación de O’Donnell que ofrece acceso directo al centro de Madrid. Los Ahijones será el único de los nuevos Sectores del Este que en su primera etapa disponga de una parada de metro de la línea 9 en el propio barrio. De este modo, el intercambiador de RENFE de Vicálvaro se encontrará a una sola parada de Metro y al centro de Madrid se podrá acceder en 15 minutos. También se han proyectado diferentes líneas de autobús y la incorporación de las líneas de Bus de Tránsito Rápido que recorrerán la Gran Vía del Sureste teniendo previstas varias paradas en Los Ahijones Obra nueva con piscina, jardín y terraza en Los Ahijones, Madrid. Habitat Parque Ahijones es un singular proyecto residencial de 97 viviendas, todas con terraza, plaza de garaje y trastero. Formado por vivienda de 2 y 3 dormitorios, en una urbanización privada con conserjería para el control de acceso, que dispone de una zona común con una gran piscina comunitaria y espacios ajardinados y de esparcimiento. Este proyecto que se caracteriza por su diseño elegante y moderno, en el que las terrazas de cada vivienda juegan un papel importante para conseguir utilidad, confort y luz natural.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3290.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ahijones, Madrid","title":"Piso en avenida Levante s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103938483","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/22/5e/1135406638.webp","externalReference":"VI-1-4-1-P00-D","numPhotos":15,"price":314000.0,"priceInfo":{"price":{"amount":314000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida Levante s/n","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"Los Ahijones","latitude":40.3879045,"longitude":-3.5735597,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103938483/","description":"Habitat Parque Ahijones se encuentra situado en uno de los grandes desarrollos urbanísticos del Este de Madrid. Perteneciente al distrito de Vicálvaro, se encuentra conectado por el norte y por el sur con sus barrios vecinos de El Cañaveral y Berrocales. Un proyecto de obra nueva en Madrid que acogerá distintas tipologías de 2 y 3 dormitorios con amplias terrazas, garaje, trastero y piscina. Un nuevo barrio que contará con todos los servicios, tanto públicos como privados, necesarios para el día a día. Además, Los Ahijones va a tener más de 1.000. 000 de m2 de zonas verdes y arbolado y se integrará dentro del proyecto municipal de Bosque Metropolitano. En el proyecto, también se incorporan más de 24 km de carril bici, que conectan entre sí las zonas verdes y las principales zonas del desarrollo. Un nuevo barrio perfectamente comunicado tanto en transporte público como privado. Acceso directo a la M-45 y la R-3 que enlaza con la A-3, con la A-2. Además, dispone de conexión directa con la Prolongación de O’Donnell que ofrece acceso directo al centro de Madrid. Los Ahijones será el único de los nuevos Sectores del Este que en su primera etapa disponga de una parada de metro de la línea 9 en el propio barrio. De este modo, el intercambiador de RENFE de Vicálvaro se encontrará a una sola parada de Metro y al centro de Madrid se podrá acceder en 15 minutos. También se han proyectado diferentes líneas de autobús y la incorporación de las líneas de Bus de Tránsito Rápido que recorrerán la Gran Vía del Sureste teniendo previstas varias paradas en Los Ahijones Obra nueva con piscina, jardín y terraza en Los Ahijones, Madrid. Habitat Parque Ahijones es un singular proyecto residencial de 97 viviendas, todas con terraza, plaza de garaje y trastero. Formado por vivienda de 2 y 3 dormitorios, en una urbanización privada con conserjería para el control de acceso, que dispone de una zona común con una gran piscina comunitaria y espacios ajardinados y de esparcimiento. Este proyecto que se caracteriza por su diseño elegante y moderno, en el que las terrazas de cada vivienda juegan un papel importante para conseguir utilidad, confort y luz natural.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3049.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Ahijones, Madrid","title":"Piso en avenida Levante s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102791570","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/79/39/1167448892.webp","externalReference":"Bajo F","numPhotos":5,"floor":"bj","price":178493.0,"priceInfo":{"price":{"amount":178493.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle San Juan, 11","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3961326,"longitude":-3.489164,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102791570/","description":"ÚLTIMAS 3 VIVIENDAS – COOPERATIVA CONSTITUIDA Desde inmobiliaria novogar le ofrecemos esta magnífica promoción de 26 viviendas de 1 y 2 dormitorios en régimen de Cooperativa, a precio de coste, donde encontraremos viviendas en planta baja, planta primera y segunda, casi todas las viviendas con terrazas y todas ellas llevan incluidas en el precio una plaza de garaje y un trastero.  La promoción dispone de zona privada interior, la cual será ajardinada para su uso comunitario y con la posibilidad de realizar piscina, zona de juegos y local comunitario para eventos.  Sobre la memoria de calidades, destacamos que las viviendas disponen de aerotermia por suelo radiante/refrescante y depósito de acumulación de ACS, que junto con la ventilación y fotovoltaica garantiza el tener la clasificación A de eficiencia energética. También como opcional, podrá diseñar el amueblamiento de su cocina a su gusto y se valorará el poder realizar alguna modificación en las viviendas. El municipio de Mejorada del Campo, con casi 25.000 habitantes, pertenece a la comunidad de Madrid y está a tan solo 21 km del pleno centro de Madrid y 10 minutos de los barrios de Vicálvaro, Rivas y Vallecas y sus grandes zonas comerciales y de ocio, donde tendrá los servicios de transporte publico de Metro, Renfe y autobuses urbanos para poder moverse por Madrid, está situado junto a la carretera R3 muy cerca de la M-50.  Además, la zona cuenta con todos los servicios de restauración, supermercados, farmacias y colegios, entre otros. Para cualquier duda o aclaración podremos concretar una reunión en nuestras oficinas, llámenos sin compromiso.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2288.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Piso en calle San Juan, 11"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102792685","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/d3/5d/1167492694.webp","externalReference":"726831","numPhotos":28,"floor":"4","price":479000.0,"priceInfo":{"price":{"amount":479000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle del Arenal","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4181766,"longitude":-3.7047621,"showAddress":false,"url":"https://www.idealista.com/inmueble/102792685/","description":"Housfy vende estupendo piso en calle Arenal, Sol, una de las calles icónicas de la capital Detalles del inmueble: - 76 m2 en Sol según nota simple. - 2 habitación amplias. - Baño completo con enorme ducha. - Salón/comedor con luz natural. - Cocina en perfecto estado. - Aire acondicionado por conducto. - Muy bien equipado con armarios empotrados y maletero. - Finca con conserje. - Exterior. - Ascensor. Sobre la ubicación, si escoges este barrio para vivir tendrás todos los servicios esenciales que necesitarás para tu nueva vida. A escasos metros encontramos: centros educativos, centros de salud, parques, equipamientos deportivos y supermercados, farmacias, entre otros. No lo dudes más y contacta con nosotros para agendar una visita, conseguiremos la vivienda de tus sueños. El precio de venta no incluye gastos de la compraventa como notaría, registro, impuestos, ni tampoco honorarios agencia. Esta publicación no es vinculante. Consulta siempre la nota simple con Housfy antes de formalizar la compraventa. Sobre nosotros Housfy es la plataforma integral de servicios inmobiliarios. Nuestra combinación de expertos y tecnología pone al alcance de todo el mundo servicios cómodos, claros y seguros. AICAT número: 7922 Nos encargamos de la gestión y asesoramiento de la compra. ¡Olvídate de todo! Hacemos los trámites por ti. Y, si además necesitas financiación, ponemos a tu disposición un bróker hipotecario para ayudarte a conseguir las mejores condiciones para tu perfil económico. ¿Tienes alguna duda? Pregúntanos sin compromiso o visítanos en housfy. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5771.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle del Arenal"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102793472","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/60/d9/1205058007.webp","externalReference":"VALDENCINAS","numPhotos":32,"price":570000.0,"priceInfo":{"price":{"amount":570000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":578.0,"rooms":6,"bathrooms":4,"address":"VALDENCINAS","province":"Madrid","municipality":"Alpedrete","country":"es","latitude":40.6510734,"longitude":-4.0157874,"showAddress":false,"url":"https://www.idealista.com/inmueble/102793472/","description":"¡Se vende independiente en la sierra de Madrid! Urb. Valdencina. Impresionante chalet, situado en una urbanización exclusiva, en un entorno natural incomparable. Con 578 m² distribuidos en dos plantas más un semisótano, y gran parcela de 1618 m².  El salón de 50 m² con chimenea y acceso a una terraza con vistas a la piscina privada perfecto para disfrutar. La cocina, de estilo rústico y con salida a un acogedor porche, es ideal para comer y cenar fuera. La vivienda cuenta con 6 habitaciones y 4 baños completos, con gran espacio para toda la familia. El semisótano, con capacidad para 4 coches, cuarto de lavado, cuarto de caldera y una cocina de verano muy comoda. La piscina privada, cuidada y con cerramiento, es perfecta para disfrutar si tienes niños pequeños. Orientación sur, muy luminosa  No pierdas la oportunidad de conocer esta propiedad. Se recomienda visitarla para apreciar todos sus detalles.  Si le interesa no dude en llamarnos y concertar una visita.  我们提供中文服务！相关房产信息请咨询DANI，电话：六五七 三七七 六一二， Wechat同号。 CONSULTING 2001 Inmobiliaria. GESTION DE VENTAS y ALQUILERES. Comprometidos con nuestro trabajo, contamos con 30 años de experiencia en la compra-venta y alquileres de inmuebles. Trabajamos con seriedad y total transparencia. Nos encargamos de asesorarle en todo el proceso de la operación de compra-venta y gestionamos toda la documentación. Si desea mas información nos encontrara en Calle Honorio Lozano nº7 en Collado Villalba, o le visitamos en persona para comodidad suya.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":986.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Alpedrete","title":"Casa independiente en Valdencinas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102794375","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f0/aa/90/1167545856.webp","externalReference":"VM2310019","numPhotos":30,"floor":"bj","price":465000.0,"priceInfo":{"price":{"amount":465000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":480000.0,"priceDropValue":15000,"priceDropPercentage":3}}},"propertyType":"flat","operation":"sale","size":165.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Juan de Urbieta","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Pacífico","latitude":40.4076962,"longitude":-3.6764793,"showAddress":false,"url":"https://www.idealista.com/inmueble/102794375/","description":"PISO REFORMADO A ESTRENAR EN VENTA EN PACÍFICO. En la zona más distinguida de Pacífico, en Juan de Urbieta, a escasos metros de Menéndez Pelayo, encontramos una vivienda singular reformada a estrenar. Una planta calle reconvertida a vivienda, distribuida en tres alturas, baja, primera y sótano. Un lienzo en blanco para diseñar una casa a medida, pudiendo incorporar un espacio de trabajo o almacén en ambientes bien diferenciados. Dispone de dos baños completos y las instalaciones necesarias para cocina. Con todas las comodidades de una vivienda amplia y muy luminosa a escasos 5 minutos andando al Retiro, rodeada de comercio local, primeras cadenas de supermercados, centro de salud y multitud de colegios. Una oportunidad única de crear un hogar tanto para vivir como para invertir. ¿Te imaginas vivir aquí?    Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2818.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pacífico, Madrid","title":"Piso en calle de Juan de Urbieta"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"89296193","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f5/4f/fb/1247415120.webp","externalReference":"46378315","numPhotos":2,"floor":"3","price":338625.0,"priceInfo":{"price":{"amount":338625.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":67.0,"rooms":1,"bathrooms":1,"address":"calle de Estanislao Figueras","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4221903,"longitude":-3.7155548,"showAddress":false,"url":"https://www.idealista.com/inmueble/89296193/","description":"Piso en Madrid. Dispone de una superficie de 62 m² distribuidos en 1 habitación, salón-comedor, cocina, 1 baño y amplia terraza. Dormitorios con armario empotrado, cocina con vitrocerámica y horno. Baño completo con bidé. Suelos de parquet en toda la casa. Cerca de supermercados y del centro comercial Príncipe Pío. Ubicado en un emplazamiento privilegiado, entre el Parque del Oeste y los Jardines de Sabatini. A 5 minutos de la parada de metro y de la estación de tren Príncipe Pío. Conectado con la A-5 y la M-30. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5054.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en calle de Estanislao Figueras"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102785822","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/50/15/1167648821.webp","numPhotos":25,"price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":360000.0,"priceDropValue":10000,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":222.0,"rooms":4,"bathrooms":3,"address":"Griñón","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.213178,"longitude":-3.8486552,"showAddress":false,"url":"https://www.idealista.com/inmueble/102785822/","description":"***ESTUPENDO HOGAR CENTRICO EN GRIÑÓN-MADRID*** EXCLUSIVAS OYC te presenta este bonito chalet pareado de 222m2 distribuidos en 3 tres plantas, en una parcela de 249m2, perfectamente ubicado, con buena amplitud en todos sus espacios y magnifica luz natural, además cuenta con un espacio exterior donde podrás disfrutar de una barbacoa, construir una bonita piscina (PISCINAS OYC) y descansar de la tranquilidad de la zona. A escasos minutos a pie de cualquiera de todos los servicios que ofrece el municipio. ESTA ES TU VIVIENDA! No pierdas la oportunidad de visitarlo. PLANTA PRINCIPAL - El hall de entrada donde podemos recibir a nuestros invitados cómodamente, dándonos paso a todas las estancias de la planta. - Salón donde se puede disfrutar de la zona de comedor y de descanso disfrutando del agradable calor de la chimenea en los meses mas fríos, cuenta con instalación de aire acondicionado, gran ventanal con vistas y acceso al bonito jardín. - La cocina de gran amplitud, muy cómoda, de gran utilidad ya que cuenta con un espacio como comedor. - Aseo para invitados. - Acceso desde el hall al garaje cubierto para un vehículo, zona de almacenaje y con acceso al jardín. PLANTA PRIMERA - Dormitorio principal de estupenda amplitud con armario empotrado y baño completo con bañera. - Tres dormitorios con armarios empotrados. - Baño completo con bañera. BUHARDILLA - Diáfana para diferentes utilidades, gym, sala de juegos, dormitorio.. . CARACTERÍSTICAS - Pintura en Gotelé. - Rejas en toda la vivienda. - Aire acondicionado con bomba de calor y frío. - Suelos: plata principal gres y planta primera parquet. Un lugar donde disfrutar de todas las comodidades. Tu nuevo hogar a un click. Financiamos! conseguimos las mejores condiciones del mercado estudio financiero totalmente gratuito sin compromiso. Exclusivas OYC Inmobiliaria Confianza-Seriedad-Transparencia \"Atendiendo a la solicitud de muchos de nuestros propietarios, algunas de nuestras propiedades no se encuentran publicadas, por lo cual, si desean acceder a la totalidad de nuestra cartera, les invitamos a visitar nuestra oficina en Griñón, en la calle Francia, 11-Local 4 - Esq. calle Italia\".","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1577.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Griñón","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102799793","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/88/3f/c6/1227101698.webp","externalReference":"VTA.ABTAO","numPhotos":27,"floor":"1","price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":141.0,"exterior":false,"rooms":5,"bathrooms":3,"address":"barrio Pacífico","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Pacífico","latitude":40.4044192,"longitude":-3.6735845,"showAddress":false,"url":"https://www.idealista.com/inmueble/102799793/","description":"GRUPO PROPS SL pone a la venta estupendo piso a reformar en primera planta, con altura de segunda, interior con mucha iluminación, Ubicada en el emblemático Barrio de El Retiro, precisamente en la calle Abtao, la vivienda consta de 141 m2 catastrales. Amplias posibilidades infinitas de reforma, ya que no tiene casi muros de carga. El inmueble actualmente se distribuye en cinco dormitorios y tres baños, amplio salón con comedor y cocina independiente, zona de lavadero. Todas las estancias cuentan con ventanas. Finca con ascensor y conserje. Horario de conserjería: Lunes a viernes de 9:00 a 14:00 y de 18:00 a 21:00 hs y los fines de semanas de 10:00 a 14:00 y de 16:00 a 18:00 hs. Rodeado de todos los servicios, comercios, colegios y centros de salud de la zona. Amplia oferta de transporte público, a escasos minutos de las estaciones de metro de Pacífico (líneas 1 y 6) y Conde de Casal (línea 6), además de numerosas líneas de autobús de la EMT en las inmediaciones de la finca. Cercano también a las estaciones de Atocha (tren) y Méndez Álvaro (autobuses) ¡Todo esto hace una excelente oportunidad para vivir! No pierdas la oportunidad y llámanos para concertar una visita.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3901.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pacífico, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102801432","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/61/1b/1167747375.webp","externalReference":"138915","numPhotos":39,"price":599000.0,"priceInfo":{"price":{"amount":599000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":151.0,"rooms":4,"bathrooms":3,"address":"avenida de Aragón","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Rosa Luxemburgo","country":"es","latitude":40.5587458,"longitude":-3.632477,"showAddress":false,"url":"https://www.idealista.com/inmueble/102801432/","description":"Llámanos y visita esta vivienda. Amplio casa de 151 m² de superficie y 225 m² de parcela, en la que podrás disfrutar de tiempo al aire libre, en San Sebastián de los Reyes, provincia de Madrid. La amplitud de esta vivienda proporciona a una familia con niños todo el espacio que necesita.  Dispone de amplio y luminoso salón, cocina amueblada, absolutamente independiente del resto de estancias y equipada con electrodomésticos, cuatro dormitorios, cuarto de baño completo y dos funcionales aseos. Además, la casa cuenta con terraza para disfrutar de luz natural en toda la estancia, un patio con muchas posibilidades y armarios empotrados, para optimizar tu espacio de almacenaje. El inmueble es todo exterior, con jardín privado, en el que aprovecharás el buen tiempo. Está casa se encuentra situado en una vía de fácil acceso, tiene garaje para dos coches y trastero, para que puedas aprovechar todo el espacio de la vivienda  Por su orientación oeste, disfrutarás del sol por las tardes, el momento en el que la casa resulta especialmente acogedora. La vivienda se vende sin amueblar y en buen estado para que puedas instalarte cuanto antes. En cuanto a las calidades, este chalet cuenta con calefacción de gasoil, aire acondicionado, carpintería exterior de aluminio, suelos de parquet, que da mucha calidez a la vivienda y de gres, de fácil mantenimiento y para que te sientas más seguro en tu hogar, la puerta principal es blindada.  Esta casa está situada en una zona tranquila y bien comunicada, muy cerca de la parada de metro, de autobús, la estación de tren y rápido acceso por N1. Para mayor comodidad, la vivienda se encuentra muy cerca de un centro médico, un colegio y todos los servicios necesarios.  En Housell te ofrecemos una gran selección de inmuebles que se adaptan a tu estilo de vida. No dejes escapar esta oportunidad para encontrar la casa perfecta para ti. h1o3u8s9e1l5l.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3967.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Rosa Luxemburgo, San Sebastián de los Reyes","title":"Chalet en avenida de Aragón"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102787016","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4b/92/90/1167280836.webp","numPhotos":88,"floor":"2","price":545000.0,"priceInfo":{"price":{"amount":545000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":148.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"menorca s/n","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Pinar- Punta Galea","country":"es","neighborhood":"El Pinar- Punta Galea","latitude":40.5353225,"longitude":-3.8924514,"showAddress":true,"url":"https://www.idealista.com/inmueble/102787016/","description":"HESTA INMOBILIARIA BOUTIQUE presente este fantástico Ático Dúplex con una superficie construida de 148 m² que cuenta con 4 habitaciones y 3 baños, ubicado en una exclusiva urbanización privada con portero físico disponible las 24 horas. Con una orientación al sur, este ático ofrece una luminosidad y calidez excepcionales. Además, ha sido recientemente aislado térmicamente con materiales de alta calidad y cuenta con aire acondicionado por split. En la planta baja, encontrarás, salón con un acogedor comedor, la cocina totalmente equipada, 3 amplias habitaciones, la habitación principal en suite y otro baño completo. En la planta superior, te sorprenderá un espacioso espacio diáfano que puede ser una gran habitación principal con un impresionante baño completo de 35 metros con bañera de hidromasaje y amplia ducha. El ático dúplex incluye 2 plazas de garaje y un trastero de 8 metros cuadrados para almacenamiento adicional. La urbanización privada ofrece zonas verdes, una zona infantil y pistas de pádel para disfrutar al máximo. Además de todas estas maravillosas características, la ubicación es destacada, con una gran oferta educativa, el Centro Comercial La Tortuga y excelentes comunicaciones.  No pierdas la oportunidad de adquirir este único ático dúplex en una zona residencial exclusiva. ¡Contacta con nosotros para más información!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3682.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pinar- Punta Galea, Las Rozas de Madrid","title":"Piso en menorca s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94345107","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/95/cb/1052446167.webp","externalReference":"2054##01401011","numPhotos":4,"price":129000.0,"priceInfo":{"price":{"amount":129000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":57.0,"rooms":1,"bathrooms":1,"address":"barrio La Fortuna","province":"Madrid","municipality":"Leganés","district":"La Fortuna","country":"es","neighborhood":"La Fortuna","latitude":40.3567108,"longitude":-3.7811415,"showAddress":false,"url":"https://www.idealista.com/inmueble/94345107/","description":"Oportunidad de inversión: inmueble actualmente ocupado. Altamira pone a la venta práctico piso de 57 m2 situado en la localidad de Leganés, en Madrid. Vivienda en planta 1ª de edificio residencial con ascensor construido en 2005. La vivienda consta de 1 dormitorio y 1 baño. Cuenta con cuarto trastero. Disponible plaza de garaje opcional por tan sólo 7.800 €. Se ubica en el barrio de La Fortuna. Excelentes comunicaciones y acceso inmediato a la M-40. Zona muy próxima al PAU de Carabanchel y al parque comercial de San José de Valderas. Visite sin compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2263.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Fortuna, Leganés","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94405144","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/81/db/1194558904.webp","externalReference":"ESTANISLAO FIGUERAS","numPhotos":5,"floor":"3","price":338625.0,"priceInfo":{"price":{"amount":338625.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"ESTANISLAO FIGUERAS","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4231298,"longitude":-3.7162066,"showAddress":false,"url":"https://www.idealista.com/inmueble/94405144/","description":"GARSIERRA. Dispone de una superficie de 62 m² distribuidos en 1 habitación, salón-comedor, cocina, 1 baño y amplia terraza. Dormitorios con armario empotrado, cocina con vitrocerámica y horno. Baño completo con bidé. Suelos de parquet en toda la casa. Cerca de supermercados y del centro comercial Príncipe Pío. Ubicado en un emplazamiento privilegiado, entre el Parque del Oeste y los Jardines de Sabatini. A 5 minutos de la parada de metro y de la estación de tren Príncipe Pío. Conectado con la A-5 y la M-30.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5462.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en Estanislao Figueras"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102756848","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/4a/02/1166271745.webp","externalReference":"XAL_615","numPhotos":60,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":620000.0,"priceDropValue":25000,"priceDropPercentage":4}}},"propertyType":"chalet","operation":"sale","size":450.0,"rooms":6,"bathrooms":4,"address":"Puerto de Galapagar-Las Cuestas","province":"Madrid","municipality":"Galapagar","district":"Puerto de Galapagar-Las Cuestas","country":"es","latitude":40.5502562,"longitude":-3.9887002,"showAddress":false,"url":"https://www.idealista.com/inmueble/102756848/","description":"ENCANTADOR CHALET a la venta en LOS RANCHOS (Galapagar). ALLEGRO INMOBILIARIA tiene el gusto de ofrecerle esta ACOGEDORA y SINGULAR VIVIENDA, con aire de CABAÑA DE MONTAÑA ubicada en la sierra Noroeste de Madrid. Construida sobre una PRECIOSA PARCELA de 5.150m2 con PISCINA, cancha de TENIS, ALJIBES q recogen el agua de lluvia para riego de jardín, casita de piedra para usos variados, el jardín resulta como un BOSQUE ENCANTADO entre grandes piedras de granito, pinos, jaras y encinas. La casa proyectada como una gran cabaña destaca por estar forrada de materiales CÁLIDOS como la MADERA y la piedra de GRANITO. Destaca su TECHO a dos aguas. La vivienda se desarrolla principalmente en 2 plantas aunque la completan el garaje en la planta baja con vestuario y trasteros y una AMPLIA BUHARDILLA DIÁFANA bajo el tejado. En la primera planta tras un AMPLIO PORCHE con BONITAS VISTAS entramos por un Hall desde el que se accede al SALÓN principal con zona de estar con CHIMENEA de LEÑA, comedor y salida a otra TERRAZA. La COCINA tiene salida directa al jardín y un dormitorio de servicio en suite, y Despensa. En esta planta también se encuentran el DORMITORIO PRINCIPAL en suite y otros 2 dormitorios con su baño compartido. En la segunda planta destacar otro acogedor SALÓN de altos techos, con chimenea y MARAVILLOSA TERRAZA desde la que disfrutar del entrono y las vistas de la zona. Esta planta, dispone además, de otra gran suite con 2 estancias y su baño, y otro dormitorio también con terraza. La casa fue construida en 1968 y adaptada a sus nuevos propietarios en 1988, la calefacción es eléctrica, dispone de fosa séptica.  Gastos de Comunidad 110€/mes e IBI 1.600€ al año. Los alrededores de la vivienda invitan al paseo y a disfrutar de la naturaleza.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1322.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Puerto de Galapagar-Las Cuestas, Galapagar","title":"Chalet"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102800089","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/ab/57/1167712172.webp","numPhotos":73,"price":258000.0,"priceInfo":{"price":{"amount":258000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":180.0,"rooms":6,"bathrooms":2,"address":"carril del toledano","province":"Madrid","municipality":"Navalcarnero","district":"La Dehesa - El Pinar","country":"es","latitude":40.2941685,"longitude":-3.946621,"showAddress":false,"url":"https://www.idealista.com/inmueble/102800089/","description":"\"TENGOHOGAR\" pone a su disposición en exclusiva (Persona de contacto: María - ) Extraordinario chalet rústico situado estratégicamente en las proximidades de la capital española. Enclavada en el municipio de navalcarnero con límite con Arroyomolinos cercano a las urbanizaciones de El Bosque y Camprodón y próxima a los municipios de Boadilla del Monte y Villanueva de la Cañada. Goce de un espectacular entorno sin comparación posible, disfrutando de las ventajas de la tranquilidad de la vida campestre a tan solo 15 minutos de Madrid. La finca cuenta con un espacio exclusivo de 1.016 m2, distribuidos estratégicamente en diversas construcciones complementarias. En primer lugar, tenemos la vivienda principal. Casa de piedra con perfecta regulación térmica constituida por 180m2, distribuidos en 6 habitaciones amplias y luminosas, Dispone de dos salones de con salida a jardín y a amplias terrazas, Cocina totalmente equipada, amplia. Cuenta con sala de estar, y baño completo y un aseo. La casa está esta para entrar a vivir con muy pocos arreglos, generando siempre hay que hacer algo para el gusto de cada comprador, piscina con depuradora funcionando, huerto con riego automático, varios árboles frutales, todo listo para disfrutarlo en familia Cuenta a su vez el conjunto con dos espacios perfectamente dotados. Espacios que por sí mismos constituyen nave y zona de aparcamiento. La zona cuenta a su vez con amplias zonas de recreo y ocio. hípica enfrente de la vivienda principal, así como zonas ajardinadas con ejemplares arbóreos de larga data. Zonas comerciales como centro comercial Xanadú que esta a menos de 5min en coche y amplio y jardín dentro de casa con barbacoa para las reuniones familiares. Caracteriza a la finca su propio ambiente, heredado de la tradición propia del lugar. Los amantes de los animales podrán disfrutar de la hipica, así como un amplio espacio de disfrute y práctica con los caballos.   La finca cuenta a su vez con múltiples lugares para la guarda y saneamiento enganchado a la red general, y electricidad  Si quiere conjugar a la perfección la mayor calidad de vida con una ubicación inmejorable no dude en visitar esta finca. Inigualable relación calidad-precio en la Comunidad de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1433.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Dehesa - El Pinar, Navalcarnero","title":"Casa independiente en carril del toledano"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102810005","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b5/e7/c2/1168071748.webp","externalReference":"20","numPhotos":1,"floor":"6","price":159000.0,"priceInfo":{"price":{"amount":159000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"avenida de las Glorietas","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Entrevías","latitude":40.3710325,"longitude":-3.6581677,"showAddress":false,"url":"https://www.idealista.com/inmueble/102810005/","description":"VENTA DE PISO OPORTUNIDAD DE INVERSIÓN: El Inmueble se transmite por tercero sin título, consúltenos por las condiciones especiales del mismo. No permite visitas físicas al inmueble. Dicha situación ha sido especialmente tenida en cuenta en la fijación del precio.  LLEVAMOS TODO TIPO DE PISOS PARA INVERSONES A NIVEL NACIONAL TANTO EN LOTES COMO INDIVIDUALES TODOS DIRECTAMENTE SIN INTERMEDIARIOS NI COMISIONES Interesados dejarnos correo/telefono y nos pondremos encontacto. Edificio construido en el año 1986 buena conservacion en la planta 6 del edificio con ascensor  Se compone de tres dormitorios, salon, cocina y baño.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1559.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Entrevías, Madrid","title":"Piso en avenida de las Glorietas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100359083","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/56/ac/1092512794.webp","externalReference":"V231Q3","numPhotos":57,"price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":175.0,"rooms":3,"bathrooms":2,"address":"avenida de Madrid","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3160496,"longitude":-4.4660095,"showAddress":false,"url":"https://www.idealista.com/inmueble/100359083/","description":"QUALITÉ Agence Immobilière Française présente LES PLUS BELLES MAISONS DE MADRID. LA CASA PERFECTA EN UNA SOLA PLANTA en la Sierra de Gredos, a 70 km desde el centro de Madrid Capital. Vivir en una sola planta es el lujo que TODOS buscamos para hacer de nuestra vivienda un hogar cómodo en el día a día a 70 km desde el centro de Madrid Capital. Su exquisito diseño de piedra, porches de madera, suelos de barro similar al de los Paradores de España, acabados de lujo en baños, cocina, puertas de seguridad, ventanas kommerling de seguridad/oscilobatientes, puertas de seguridad y garaje cerrado automatizado, un conjunto que hace que no quieras ir a otro lugar.  El jardín de 1.500 m2, con riego automatico y con sus piedras de la zona, es otra de las maravillas de esta vivienda con piscina privada y pozo. DISTRIBUCIÓN DE LA VIVIENDA. PLANTA PRINCIPAL. Hall de entrada, salón-comedor (60 m2) con chimenea y salida al jardín privado. Cocina abierta al salón-comedor y totalmente equipada.  Dormitorio principal en suite con ducha y vestidor, dos dormitorios de niños con armarios que comparten un baño con bañera. Zona de lavandería y zona de caldera.  Garaje para un coche. ELEMENTOS EXCLUSIVOS. Calefacción central de gasóleo. Carpintería exterior kommerling oscilobatientes de seguridad. Persianas en toda la casa.  Chimenea con insert. Suelos de barro de Parador. Alarma. Precioso jardín privado con piscina privada. Portero automático. Puertas blindadas. Riego automático. Pozo Garaje cerrado. ZONAS COMUNITARIAS Piscina comunitaria.  Pista de tenis. Pista de pádel. Campo de fútbol. Campo de voleibol. Ping pong. Parque infantil. Supermercado. Bar.  Conserje. Vigilancia. PROXIMIDADES. Supermercado de la Urbanización Entrepinos 150 m. Parque infantil 100 m. Cadalso de los Vidrios 5 km. Las Rozas de Puerto Real 4 Km. San Martin de Valdeiglesias 10 Km. Sotillo de la Adrada 11 km. Colegio Público Eugenio muro 10 km. Farmacia 3 km. VENTA 395.000. -€ REF. V231Q3 Chalet independiente Urbanización Entrepinos 3 dormitorios 2 baños 1 garaje Piscina privada  175 m2 construidos 1.463 m2 de parcela  Año construcción 2004 Año reforma 2016 Plantas 1 Orientación sur, este y oeste.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2257.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Casa independiente en avenida de Madrid"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"86693684","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2d/9d/c4/1168103477.webp","externalReference":"A-0014","numPhotos":5,"floor":"3","price":338625.0,"priceInfo":{"price":{"amount":338625.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":67.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Estanislao Figueras","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4204768,"longitude":-3.7184891,"showAddress":false,"url":"https://www.idealista.com/inmueble/86693684/","description":"ALTTER VENDE: Piso en Madrid (Zona Principe Pio). Vivienda con 67 m2 construidos y 62 m2 útiles distribuida en 1 habitación con armario empotrado, salón-comedor, cocina independiente equipada, 1 baño y terraza. Cerca de supermercados y del centro comercial Príncipe Pío. Ubicado en un emplazamiento privilegiado, entre el Parque del Oeste y los Jardines de Sabatini. A 5 minutos de la parada de metro y de la estación de tren Príncipe Pío. Conectado con la A-5 y la M-30. Zona bien comunicada y con todos los servicios al alcance.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5054.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en calle de Estanislao Figueras"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102810950","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/0c/16/1168099343.webp","numPhotos":61,"floor":"7","price":475000.0,"priceInfo":{"price":{"amount":475000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":109.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"peñuelas","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Acacias","latitude":40.4047255,"longitude":-3.7036838,"showAddress":false,"url":"https://www.idealista.com/inmueble/102810950/","description":"¡Gran oportunidad en el barrio Acacias-Embajadores! Piso muy luminoso en la zona de Embajadores, con una superficie de 109 metros cuadrados, distribuido en tres dormitorios todos dobles; salón amplio dividido en dos ambientes en los que podemos encontrar una zona de estar y otra de uso comedor; cocina independiente equipada y amueblada por completo y cuarto de baño con plato de ducha y un aseo. Una terraza con unas vistas espectaculares con mucha privacidad para ver el mejor atardecer. Se encuentra en un estado de conservación para entrar a vivir simplemente para realizarle unas pequeñas actualizaciones, con armarios empotrados en dos de ellas, calefacción central de gas y ventanas en todas las estancias de la casa. Añadimos infografías de como se podría reformar el piso en una composición de 3 dormitorios + 2 baños, es un piso con muchas posibilidades. La vivienda se encuentra en la última planta del edificio sin ningún vecino arriba, lo cual genera una tranquilidad muy difícil de encontrar por la zona y digno de valorar La finca se encuentra adaptada para personas con movilidad reducida con elevadores salva escaleras en el portal en los dos tramos de escaleras y ascensores para acceder a los pisos, además de portero físico. Se encuentra ubicada en la zona de Acacias-Embajadores, a tan sólo un par de minutos a pie de las estación de metro metro Acacias (L3, L5) y muy cerca de Embajadores (L3, L5) y Cercanías Renfe (C5). muy bien comunicado con la M-30. Además, comentarte que contamos con un departamento financiero FINANZATE, Intermediación Financiera Eurocredit MAD S. L. en el cual puedes obtener un asesoramiento sin compromiso/sin coste para conocer tus posibilidades y tener mejores opciones y garantías a la hora de comprar. Nos dedicamos a la financiación por parte de los clientes a través de préstamos personales e hipotecarios; Según el perfil del cliente financiamos el 100%, 90% y el 80%. Tenemos la disponibilidad de asesores para llevar a cabo dicho asesoramiento financiero para que le puedan dar más información. Trabajamos con 16 entidades bancarias. Además, si no tiene aún casa y está buscando a través de la Inmobiliaria La Casa Agency podemos ayudarle de la mejor manera posible; No dude en obtener más información y llámenos para cualquier duda. Pásate por nuestra oficina y nuestro asesor financiero, te hará un estudio personalizado. No lo dudes más y ponte en contacto con nosotros, te ayudaremos en toda la gestión. ¡NO PIERDAS ESTA OPORTUNIDAD!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4358.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Acacias, Madrid","title":"Piso en peñuelas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102811632","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/9f/97/1205947589.webp","externalReference":"102811632","numPhotos":21,"floor":"1","price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":565000.0,"priceDropValue":15000,"priceDropPercentage":3}}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Hortaleza, 8","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.420743,"longitude":-3.7006874,"showAddress":true,"url":"https://www.idealista.com/inmueble/102811632/","description":"Inmueble ideal para alquilar, piso de 105m2 dividido en 2 apartamentos, las rentas mensuales a larga estancia de los dos superan los 2.800€ y a corta estancia los 3.600€. Este inmueble esta situado en unas de las mejores zonas de Madrid a solo 200 m de la Gran Vía.  ESTE PISO ES ESPECIAL PORQUE: Gracias a sus altos techos y su balcón a la magnifica calle. Ubicarse en el Madrid castizo es un sueño que ahora puedes hacer realidad. Podrás vivir en él o sacarle una gran rentabilidad en alquiler de corta estancia.  DISTRIBUCION: La casa es exterior y también cuenta con ventanas hacia patios comunitarios. Ahora mismo la distribución del piso se encuentra separada en 2 apartamentos, uno exterior y otro interior. EQUIPAMIENTO Y CALIDADES: El piso se encuentra para entrar a vivir. COMUNICACIONES: Se ubica cerca del metro Gran Vía y múltiples paradas de autobuses que le llevaran a cualquier lugar del centro de Madrid. A pocos metros se encuentra el acceso se encuentra también la para de Chueca. COMERCIO, SERVICIOS, OCIO: La Gran Vía, epicentro de todas las tiendas de marcas, además de contar con gran variedad de comercio, restauración, gimnasios y a solo 15 minutos del parque del Retiro. CENTROS EDUCATIVOS: En el sector de la enseñanza la zona cuenta con una estupendas guarderías y escuela de primaria. Para los otros niveles hay colegios públicos y privados. IBI: 676,88€ NO COBRAMOS AL COMPRADORFINANCIAMOS HASTA EL 100% DE LA HIPOTECA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5238.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de Hortaleza, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102812183","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/97/78/1168144772.webp","externalReference":"CORTIJO","numPhotos":20,"floor":"1","price":249900.0,"priceInfo":{"price":{"amount":249900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Cortijo","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Castillo - Campodón","country":"es","latitude":40.3534813,"longitude":-3.8810487,"showAddress":false,"url":"https://www.idealista.com/inmueble/102812183/","description":"Agencia inmobiliaria en Villaviciosa de Odón. INMOBILIARIA HOGARES VILLAVICIOSA DE ODÓN vende en exclusiva ESPECTACULAR piso de dos habitaciones en CAMPODÓN, una de las mejores urbanizaciones del municipio, cerca de todos los servicios, comercios y colegios de la zona. El piso se distribuye en una planta con cocina equipada y amueblada, un luminoso salón-comedor con aire acondicionado. Dos amplios dormitorios y un cuarto de baño completo con plato de ducha y ventana.   La vivienda se encuentra en una urbanización privada con piscina, zona de barbacoa, parque infantil, amplias zonas ajardinadas y zona de aparcamiento aéreo.   ¡MEJOR VEN A VERLO! ¡FINANCIACIÓN 100%!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3570.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castillo - Campodón, Villaviciosa de Odón","title":"Piso en Cortijo"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102806652","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/8a/15/1168153476.webp","externalReference":"P372","numPhotos":12,"floor":"2","price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"avenida de San Diego","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3865734,"longitude":-3.669861,"showAddress":false,"url":"https://www.idealista.com/inmueble/102806652/","description":"La vivienda se encuentra alquilada, con inquilinos serios y puntuales en el pago, consta de tres dormitorios, cocina, salon y baño, se encuentra conservada. Tiene calefacción de gas natural, piso muy soleado. Se puede visitar con cita previa.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2302.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en avenida de San Diego"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97997614","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/14/f9/1250458384.webp","externalReference":"Santa Virgilia","numPhotos":42,"floor":"1","price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Santa Virgilia","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4760408,"longitude":-3.6423247,"showAddress":false,"url":"https://www.idealista.com/inmueble/97997614/","description":"EDERY REAL ESTATE XVIII, S. L. , Vende bonito piso con una magnífica terraza de 18 m2 con vistas al parque. Situado en la zona de Madrid de Pinar del Rey en el barrio de Hortaleza. La vivienda tiene tres dormitorios y dos baños. Los dormitorios exteriores y con mucha luz. La terraza, con vistas a un parque le da gran valor a la vivienda por sus vistas y tranquilidad. La vivienda muy bien cuidada tiene aire acondicionado y la calefacción es central. Como valor añadido posee un gran trastero de gran altura.  Zona de aparcamiento y plazas en un parking residencial a un par de metros de la casa. Ideal familias, posee todo tipo de facilidades, comercios, zonas de recreo, colegios. Zona consolidada en cuanto a viviendas y familias. Muy buena oportunidad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3304.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Piso en calle de Santa Virgilia"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102813846","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/13/aa/1168201787.webp","externalReference":"Siro Muela venta","numPhotos":16,"floor":"bj","price":189000.0,"priceInfo":{"price":{"amount":189000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Siro Muela","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Salvador","latitude":40.4405863,"longitude":-3.6382911,"showAddress":false,"url":"https://www.idealista.com/inmueble/102813846/","description":"Vivienda de un dormitorio. 40 metros útiles. Piso Bajo en fabulosa zona. Exterior. La vivienda se encuentra en muy buen estado. Construcción 2006 Dormitorio con gran armario empotrado. Salón rectangular, con salida a un pequeño patio terraza interior (4m) Baño con bañera. Cocina amueblada y equipada. Con pasa platos al salón. Suelos de tarima. Caldera individual de Gas Natural.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4021.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Salvador, Madrid","title":"Piso en calle de Siro Muela"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96506147","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/71/dc/949211049.webp","numPhotos":67,"price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":240.0,"rooms":4,"bathrooms":3,"address":"puente Cesures","province":"Madrid","municipality":"Soto del Real","country":"es","latitude":40.7327656,"longitude":-3.7464981,"showAddress":false,"url":"https://www.idealista.com/inmueble/96506147/","description":"B2V InmobiliariA comercializa Enrique Vallinas Lázaro VIVIENDA INDEPENDIENTE en Soto del Real, Madrid. Urbanización \"Los Rancajales\", zona muy tranquila y con espectaculares vistas a la Sierra de Madrid, a poco minutos del núcleo urbano. DISTRIBUCIÓN DE LA VIVIENDA PLANTA PRINCIPAL - Amplio y luminoso salón comedor con acceso directo a un porche cubierto - Cocina que comunica con el porche cubierto - Tres amplios dormitorios, uno de ellos con baño incorporado, todos ellos con armario empotrado  - Baño que da servicio al resto de las estancias PLANTA BAJA - Garaje con capacidad para 3 vehículos, cuenta con puerta motorizada automática.   El garaje comunica con la planta principal - Amplia sala de estar, actualmente destinada a bodega, espacio perfecto para celebraciones y/o   encuentros familiares, la estancia se encuentra insonorizada, dispone de barra de bar.  - Una habitación, un baño y pequeño almacén    La planta baja se comunica con la planta superior. EXTERIORES PARCELA totalmente llana de 1.000 m2, aprox. la cual cuenta con una pista de pádel, piscina climatizada, placas solares y luz nocturna, extensa pradera de césped con espacio suficiente para que jueguen los más pequeños o las mascotas. El jardín cuenta con riego automático alimentado por un aljibe con el que también se llena la piscina, lo que supone un gran ahorro. Dispone de un porche con cortina de cristal que se puede poner o quitar según las necesidades climatológicas, comunica con la cocina y el salón. CALEFACCIÓN: Gas natural VENTANAS de Climalit La urbanización cuenta con parques infantiles y zonas verdes para uso y disfrute de los vecinos. Es una zona muy tranquila con fácil acceso a la M-608 y a la M-607 por la carretera de Remedios.  Llámame para concertar una visita Enrique Vallinas Lázaro  B2V servicios inmobiliarios de calidad SOTO DEL REAL Población en constante evolución, de cotización en alza con la próxima llegada del tren de cercanías al pueblo, lo que le dotará de mejor comunicación con la capital. Soto del Real, antigua villa Chozas de la Sierra, es un municipio español de la provincia y Comunidad de Madrid. Se sitúa en la cara sur de la sierra de Guadarrama, más concretamente en la zona de esta conocida como Cuerda Larga. El valle más próximo al municipio es la Hoya de San Blas. Se encuentra situada a 46 km por carretera de la ciudad de Madrid y a 11 km de Colmenar Viejo. TRANSPORTE PÚBLICO Soto del Real tiene 6 líneas de autobús, cuatro de ellas teniendo cabecera en el Intercambiador de Plaza de Castilla: - Línea SE720: Colmenar Viejo - Manzanares el Real - Línea 720: Colmenar Viejo (FFCC) - Collado Villalba - Línea 721: Madrid (Plaza de Castilla)-Colmenar Viejo - Línea 724 (afueras del municipio): Madrid (Plaza de Castilla) - Manzanares el Real - El Boalo - Línea 725: Madrid (Plaza de Castilla) - Miraflores - Bustarviejo – Valdemanco - Línea 726: Madrid (Plaza de Castilla) - Guadalix – Navalafuente SERVICIOS  En Soto del Real hay cuatro guarderías (una pública y tres privadas), dos colegios públicos de educación infantil y primaria, un instituto de educación secundaria. Soto del Real dispone de un instituto público que provee de secundaria y bachiller y un colegio concertado católico, que dispone de infantil, primaria, secundaria, bachiller y formación profesional de grado medio y superior.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2292.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Soto del Real","title":"Casa independiente en puente Cesures"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102817971","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9e/19/7b/1168335926.webp","externalReference":"RP562023119442","numPhotos":29,"floor":"bj","price":269000.0,"priceInfo":{"price":{"amount":269000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de Pablo Neruda","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Palomeras Bajas","latitude":40.3796221,"longitude":-3.6583957,"showAddress":false,"url":"https://www.idealista.com/inmueble/102817971/","description":"Redpiso vallecas area madrid sur vende en exclusiva piso bajo en avenida pablo neruda, cuenta con 90 mts distribuidos en 3 dormitorios, 1 baño con plato de ducha, 1 aseo, salon comedor, cocina equipada, amplia plaza de garaje y trastero. El piso esta para entrar a vivir y cuenta con suelos de parquet, puertas de madera, paredes lisas y ventanas climalit, ademas posee aire acondicionado y calefaccion de gas natural individual. La finca dispone de un gimnasio y sauna, tambien de una terraza comunitaria. Vivienda de renta libre.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2989.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palomeras Bajas, Madrid","title":"Piso en avenida de Pablo Neruda"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102788439","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/6c/54/1167337173.webp","numPhotos":20,"floor":"1","price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":118.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Empedrada","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3040334,"longitude":-3.7322511,"showAddress":false,"url":"https://www.idealista.com/inmueble/102788439/","description":"Vivienda con ascensor en el centro de Getafe, 102 metros 2 útiles, 3dormitorios, 2 baños, salón independiente, cocina con acceso a patio, para entrar a vivir, estado inmejorable, parquet, ventanas de climalit, calefacción gas natural, posibilidad de plaza de garaje en el edificio. Zona inmejorable junto a la Catedral. ¡CONSULTA CON NUESTROS ASESORES!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":20000.0},"priceByArea":2881.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en Empedrada"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102818968","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cf/5e/58/1218923864.webp","externalReference":"VI-000-030-651-122","numPhotos":2,"floor":"3","price":205500.0,"priceInfo":{"price":{"amount":205500.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":111.0,"rooms":0,"bathrooms":2,"address":"El Nido-Las Fuentes","province":"Madrid","municipality":"Parla","district":"El Nido-Las Fuentes","country":"es","latitude":40.2386611,"longitude":-3.7782664,"showAddress":false,"url":"https://www.idealista.com/inmueble/102818968/","description":"Oportunidad de inversión: inmueble alquilado. Fecha de fin de contrato: Vencido.  Amplio piso en Parla, Madrid, ideal para parejas. La vivienda dispone de una superficie de 110 m² construidos distribuidos en salón-comedor, cocina. Localizado en el corazón de Parla, en sus alrededores encontramos supermercados. Cuenta con fácil acceso a Autovía de Toledo.  Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1851.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"El Nido-Las Fuentes, Parla","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102819819","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/5b/d5/1218921825.webp","externalReference":"VI-000-030-670-840","numPhotos":15,"floor":"1","price":63000.0,"priceInfo":{"price":{"amount":63000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"rooms":3,"bathrooms":1,"address":"San Martín de la Vega","province":"Madrid","municipality":"San Martín de la Vega","country":"es","latitude":40.2055966,"longitude":-3.5830347,"showAddress":false,"url":"https://www.idealista.com/inmueble/102819819/","description":"Oportunidad de inversión: inmueble alquilado sin estar al corriente de pago. Renta actual: 500.26 €/mes. Fecha de fin de contrato: 06/2026.  Piso en San Martín de la Vega, Madrid. Dispone de una superficie de 63 m² distribuidos en 3 habitaciones, salón-comedor, cocina amueblada y 1 baño completo con bañera. También tiene una terraza accesible desde el salón. Cerca de comercios, restaurantes, supermercados, centros educativos, centros sanitarios, farmacias, zonas verdes y paradas de autobús. Con acceso a la M-307.   Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Martín de la Vega","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102819897","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/02/ba/1218922270.webp","externalReference":"VI-000-030-660-775","numPhotos":2,"floor":"bj","price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"rooms":4,"bathrooms":1,"address":"barrio Canillejas","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Canillejas","latitude":40.446825,"longitude":-3.606212,"showAddress":false,"url":"https://www.idealista.com/inmueble/102819897/","description":"Oportunidad de inversión: inmueble alquilado sin estar al corriente de pago. Fecha de fin de contrato: Vencido.  Piso en Madrid, perfecto para familias. La vivienda dispone de una superficie de 79 m² construidos distribuidos en cuatro habitaciones, salón-comedor, cocina y un aseo. En sus alrededores encontramos el Amicem Hospital de Día Salud Mental, el Colegio Amor de Dios de Madrid, supermercados, bancos, bibliotecas, farmacias, oficinas de correos y la estación de metro Canillejas. A 20 minutos a pie encontramos centros deportivos. El inmueble está situado a 26 minutos en coche del centro de Madrid. Cuenta con fácil acceso a M-40.   Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2152.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Canillejas, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100986196","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/36/4b/1c/1106143260.webp","externalReference":"405","numPhotos":15,"floor":"3","price":490000.0,"priceInfo":{"price":{"amount":490000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"rooms":2,"bathrooms":1,"address":"calle de Lope de Vega","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.415328,"longitude":-3.6998681,"showAddress":false,"url":"https://www.idealista.com/inmueble/100986196/","description":"¿Te imaginas disfrutando de tu hogar en propiedad en una excelente ubicación en el centro de Madrid? ¡Testa lo hace realidad!   En relación a los suministros de luz y agua, será necesario que el nuevo comprador realice el cambio de titularidad a su nombre. Estupenda vivienda con maravilloso salón, cocina equipada con electrodomésticos de máxima calidad, 2 dormitorios con armarios empotrados y baño completamente equipado.  Todas las estancias disponen de excelente iluminación gracias a sus amplios ventanales. El edificio cuenta con placas de energía solar y parking de bicis en sus zonas comunes; además dispone de parking comunitario y trasteros, aunque estos no están incluidos en el precio de venta (consulte disponibilidad). El inmueble está muy bien ubicado en el centro de Madrid, a pocos minutos del acceso al Paseo del Prado; la vivienda se encuentra a pocos minutos del parque de El Retiro, así como de multitud de opciones de restauración, colegios, institutos, hospitales, etc. Además, dispone de fácil acceso a transporte público gracias a su cercanía a la estación cercanías de Sol y el metro de Antón Martín (L1) y Sevilla (L2) al igual que varias líneas de autobuses a sus alrededores. En Testa, te acompañamos durante todo el proceso de compra de la vivienda y te contamos todo con la mayor transparencia. Además, te ponemos en contacto con un asesor financiero que te informará de las mejores condiciones disponibles. También, si lo necesitas, te asesoramos y hacemos realidad la reforma de tu casa para que la disfrutes cómo si fuera nueva.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7538.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso en calle de Lope de Vega"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102820581","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/60/c5/f0/1218925657.webp","externalReference":"VI-000-030-684-652","numPhotos":2,"floor":"bj","price":147000.0,"priceInfo":{"price":{"amount":147000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"rooms":3,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2850836,"longitude":-3.7921437,"showAddress":false,"url":"https://www.idealista.com/inmueble/102820581/","description":"Oportunidad de inversión: inmueble alquilado sin estar al corriente de pago. Fecha de fin de contrato: Vencido.  Piso en Fuenlabrada, Madrid, idóneo para familias. La vivienda consta de 78 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina y un aseo. Está situado en el centro de Fuenlabrada, en sus alrededores encontramos la Escuela Infantil Colores, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, la estación de metro Parque de Los Estados y la estación de tren La Serna. Cuenta con fácil acceso a M-50.   Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1885.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102820838","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/81/57/1168443478.webp","externalReference":"4364","numPhotos":83,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":190.0,"rooms":4,"bathrooms":3,"address":"calle Arenal","province":"Madrid","municipality":"Cobeña","country":"es","latitude":40.5680721,"longitude":-3.5052596,"showAddress":false,"url":"https://www.idealista.com/inmueble/102820838/","description":"¡CHALET ADOSADO DE ESQUINA EN COBEÑA! Precioso inmueble recién reformado en el centro de la población, con la comodidad que esto supone. Consta de cuatro plantas distribuido de la siguiente manera: En la planta baja, amplio y luminoso salón comedor con salida a la terraza de 33 m², techada y acristalada, para su uso a lo largo de todo el año. Entrada a la cocina, perfectamente acondicionada con muebles altos, bajos y electrodomésticos básicos. Un aseo con ventana exterior, que dará servicio a estas dependencias. En la planta superior, tres dormitorios, todos con armarios empotrados, y el principal, con baño en suite. Además de otro baño con plato de ducha para el resto de las habitaciones. La buhardilla, un espacio aislado del resto, actualmente usado como sala multiusos, pero que la podréis utilizar como dormitorio, dado que tiene su propio baño, armarios bajo cubierta y salida a una pequeña terraza. En el sótano, el garaje, con capacidad para un vehículo, con entrada mediante puertas automáticas.  Sin dejar de mencionar, zona de lavadero, cocina industrial y salida nuevamente, a otro bonito porche forrado en madera y ventanas con apertura total. Este, cuenta con barbacoa, horno, barra de bar e infinidad de comodidades por descubrir.  Cobeña se encuentra muy bien comunicada con Madrid con varias líneas de autobuses interurbanos. La principal vía de acceso son la A-1 y también la vía de circunvalación M-50. Está situada muy cerca de La Moraleja, Las Tablas, la Ciudad de Telefónica y del BBVA. Es un municipio muy tranquilo junto a un entorno natural único -La Dehesa de Cobeña- y con todos los servicios al alcance de su mano: colegios, parques, polideportivo, servicios médicos y amplia zona de tiendas, comercios y restaurantes… ¿TE LO VAS A PERDER?  ¡DATE PRISA Y VEN A VISITARLA SIN COMPROMISO!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2368.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cobeña","title":"Chalet adosado en calle Arenal"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102821275","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/6d/5f/1168460273.webp","externalReference":"IC-2110","numPhotos":35,"price":484000.0,"priceInfo":{"price":{"amount":484000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":245.0,"rooms":4,"bathrooms":3,"address":"Parque Henares","province":"Madrid","municipality":"San Fernando de Henares","district":"Parque Henares","country":"es","latitude":40.4217077,"longitude":-3.5214642,"showAddress":false,"url":"https://www.idealista.com/inmueble/102821275/","description":"Precioso chalet en venta reformado de 245 m2, el patio delantero 25 m2 y el trasero de 70 m2. Consta de 4 dormitorios y 6 armarios empotrados, 2 baños completos y un aseo. Cocina amueblada y reforma actual, salón independiente muy amplio con chimenea, salida al porche y al jardín trasero de 70 m2 con barbacoa. Aire acondicionado por split en el salón y 3 dormitorios. Los suelos son de tarima y plaqueta blanca, puertas de roble y ventanas de climalit lacadas en blanco con rotura de puente térmico. Calefacción por gas natural. Sótano con 3 trasteros y garaje para 3 coches con puertas automáticos. Buhardilla habilitada. Vivienda con toldos, riego automático y video portero. El chalet tiene la siguiente distribucción: - Sótano: trasteros y garaje para 3 coches. - Planta baja: cocina, un aseo y salón con salida a la terraza trasera. - Primera planta: 4 dormitorios y 2 baños. - Buhardilla habilitada.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1976.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Parque Henares, San Fernando de Henares","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":36,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":1750,"upperRangePosition":1800,"paginable":true}