{"elementList":[{"propertyCode":"100787473","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/ef/e0/1098861899.webp","externalReference":"BU-SM","numPhotos":35,"floor":"4","price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":25.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"Santa María, 34","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4127409,"longitude":-3.6968949,"showAddress":true,"url":"https://www.idealista.com/inmueble/100787473/","description":"ALMANOVA EVOLUCIÓN INMOBILIARIA\" Nuestro alma renace para evolucionar el concepto de gestión inmobiliaria a un modelo más eficiente\". En el barrio desde el año 2004, junto a ti! Ofrecemos en esta ocasión: Buhardilla muy luminosa que ha sido reformada recientemente con altas calidades. Se distribuye en una zona de dormitorio, en la que tendremos todo el almacenaje oculto, sala de estar con sofá, cama y mesa de comedor para dos comensales. También ofrece más mobiliario de almacenaje oculto. La cocina es americana y está completamente equipada con frigorífico, placa vitrocerámica, campana extractora, microondas, lavavajillas y termo de agua caliente. Baño con plato de ducha y zona de lavadora. Paredes lisas, ventanas velux, suelos de piedra natural Campaspero. La vivienda cuenta con un sistema de apertura desde una aplicación móvil. Vistas a tejados con sol todo el día. Comunidad: 50€ IBI: 148€ Últimas ITE/IEE Favorables. Ubicada en el corazón del Barrio de Las Letras, a 5 min de la estación de metro de Antón Martín y a 350 m del Paseo del Prado En pleno Barrio de Las Letras, que cuenta en sus alrededores con espacios ajardinados como El Paseo del Prado y el Real Jardín Botánico, tiene tráfico reducido a residentes, convirtiendo así la zona en un pulmón para la ciudad, con un aire más limpio y menos ruidoso en un entorno más acogedor. Rodeado por las principales atracciones turísticas, como el Museo del Prado, Caixa Fórum, El Museo Nacional Thyssen-Bornemisza y en Museo Reina Sofia, entre los más concurridos. Sin olvidarnos de la estación Puerta de Atocha, desde la que podrás desplazarte en un par de horas a cualquier punta de España. Cumplimos 20 años en el barrio prestando un servicio sincero y eficaz a nuestros vecinos. Contamos con 2 sucursales a su disposición en las principales columnas vertebrales del barrio, Calle Atocha 28, \"la esquina\" (enfrente de la Parroquia de San Sebastián) y Calle Huertas 57, llegando al Paseo Del Prado. ¿QUIERES SABER CUÁNTO VALE TU INMUEBLE? NUESTRO PRINCIPAL VALOR ES LA CLARIDAD CON FUNDAMENTO. Solicita tu valoración profesional y gratuita. Vende ahora, no pierdas el momento! Somos la evolución inmobiliaria! Trabajamos precio justo, no nos equivocamos. Nuestro trabajo no es publicar inmuebles sino venderlos y en menos de 60 días. Comprueba nuestra eficacia, demostrable! Desde el año 2004 junto a ti! Confíe en los que más tiempo llevan en el barrio.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":7200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso en Santa María, 34"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100795259","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/6d/84/1099107223.webp","externalReference":"PISO/NAVAL","numPhotos":9,"floor":"bj","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Centro","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2911328,"longitude":-4.0107022,"showAddress":false,"url":"https://www.idealista.com/inmueble/100795259/","description":"Les informamos de este estupendo inmueble situado en la localidad de Navalcarnero a solo 10 minutos de Centro Xanadú. La zona tiene comercios, colegios, médico, Ayuntamiento, líneas de bus, Mercadona etc.. . Con reforma integral a ESTRENAR. La vivienda tiene 100 metros en una sola planta ( hay otra planta más arriba solo). Dispone de salón con cocina americana con electrodomésticos todo nuevo, 3 habitaciones, 2 baños con ducha y uno en suite. Instalación de aire acondicionado y radiadores eléctricos. Pintura lisa. Suelos de gres imitación a tarima. Ventanas abatibles con climalit en blanco. Agua termo eléctrico. Patio comunitario. Puertas blancas. No se paga comunidad. Posibilidad de alquiler de plaza de garaje con precio reducido. Venga a visitarlo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100795508","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d1/8e/d8/1099115991.webp","externalReference":"ESP0000171384","numPhotos":35,"price":306180.0,"priceInfo":{"price":{"amount":306180.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":231.0,"rooms":4,"bathrooms":4,"address":"camino del Mar Chico","province":"Madrid","municipality":"Aranjuez","district":"Nuevo Aranjuez-Ciudad de las Artes","country":"es","latitude":40.0208618,"longitude":-3.6060839,"showAddress":false,"url":"https://www.idealista.com/inmueble/100795508/","description":"En Magna 4 Inmobiliaria somos especialistas en inmuebles de banco, si está buscando vivienda, local, suelo.. . nosotros te acompañamos en todo el proceso y no te cobramos comisión.  Os damos la bienvenida a esta espléndida casa de obra nueva situada en Aranjuez, Madrid. La vivienda se distribuye en cuatro habitaciones, salón-comedor, cocina, cuatro baños, una terraza y un balcón. El inmueble tiene suelos de parquet. Está situada en el centro de Aranjuez. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas y farmacias. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a Autovía del Sur. No te pierdas esta oportunidad de encontrar la casa perfecta para ti.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1325.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Nuevo Aranjuez-Ciudad de las Artes, Aranjuez","title":"Chalet adosado en camino del Mar Chico"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100795718","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/19/33/1099122832.webp","numPhotos":2,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":422.0,"rooms":5,"bathrooms":2,"address":"Algete","province":"Madrid","municipality":"Algete","country":"es","latitude":40.6008378,"longitude":-3.5254711,"showAddress":false,"url":"https://www.idealista.com/inmueble/100795718/","description":"TWELVE HOME VENTAS presenta este Chalet Independiente en Algete de 5 habitaciones y 2 baños. IDEAL PARA INVERSORES, actualmente ALQUILADO. Hace falta actualizar.  Por expreso deseo de la Propiedad no se muestran fotografías. Se encuentra en la localidad de Algete, es un municipio y localidad española de la Comunidad de Madrid, situado a 30 kilómetros al noreste de la capital.  La principal vía de acceso al núcleo urbano de Algete es a través de la salida 23 de la Autovía del Norte o A-1, continuando por la M-100 y posteriormente la M-106.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1066.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Algete","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100797126","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/4b/c4/1099171218.webp","numPhotos":3,"price":399000.0,"priceInfo":{"price":{"amount":399000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":425.0,"rooms":5,"bathrooms":2,"address":"Algete","province":"Madrid","municipality":"Algete","country":"es","latitude":40.5980922,"longitude":-3.5277673,"showAddress":false,"url":"https://www.idealista.com/inmueble/100797126/","description":"TWELVE HOME VENTAS presenta este Chalet Independiente en Algete de 5 habitaciones y 2 baños.  IDEAL PARA INVERSORES, actualmente ALQUILADO. Hace falta actualizar.  Por expreso deseo de la Propiedad no se muestran fotografías. Se encuentra en la localidad de Algete, es un municipio y localidad española de la Comunidad de Madrid, situado a 30 kilómetros al noreste de la capital.  La principal vía de acceso al núcleo urbano de Algete es a través de la salida 23 de la Autovía del Norte o A-1, continuando por la M-100 y posteriormente la M-106.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":939.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Algete","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100640790","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/90/f4/73/1094338650.webp","numPhotos":24,"price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":180.0,"rooms":3,"bathrooms":2,"address":"colonia del rio","province":"Madrid","municipality":"Valdemaqueda","country":"es","latitude":40.5082235,"longitude":-4.2727197,"showAddress":false,"url":"https://www.idealista.com/inmueble/100640790/","description":"WWW. FCGESTIONINMOBILIARIA. COM vende chalet en muy buenas condiciones en una parcela de 3.500 metros cuadrados.  El chalet está muy cerca de la entrada de la casa.  La vivienda está en una sola planta, de 55 metros cuadrados y cuenta con un salón muy luminoso con estufa de leña, una cocina con placa recién puesta, dos dormitorios y un cuarto de baño con plato de ducha. En la planta de abajo de la casa, que tiene entrada independiente y no se comunica con la vivienda principal, encontramos una despensa grande, y una habitación con un cuarto de baño con ducha.  A pocos metros del chalet, hay un espacio cubierto para dos plazas de garaje, y junto a estas, hay un amplio y luminoso salón, con increíbles vistas y un cuarto de baño recién hecho con plato de ducha. A continuación, otra habitación con dos espacios, actualmente utilizados como trasteros. La casa cuenta con calefacción gasoil y ventanas climalit. Lista para entrar a vivir, sin ninguna necesidad de hacer reformas. La parte baja de la parcela linda con el río, y hay una puerta de salida a este. En la parcela hay una zona increíble de bosque. Una oportunidad increíble de vivir aislado en el campo pero con las ventajas de estar a 1,3 km del pueblo de Valdemaqueda y a 3,3 km de Robledo de Chavela.  A pocos metros de la vivienda hay una parada de autobús de la línea 645 Cebreros - Moncloa.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1583.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdemaqueda","title":"Casa independiente en colonia del rio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100624552","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/e0/c4/1100035996.webp","externalReference":"1530/2497","numPhotos":88,"price":398000.0,"priceInfo":{"price":{"amount":398000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":380.0,"rooms":6,"bathrooms":2,"address":"El Molar","province":"Madrid","municipality":"El Molar","country":"es","latitude":40.7218621,"longitude":-3.5850738,"showAddress":false,"url":"https://www.idealista.com/inmueble/100624552/","description":"SERVICIOS INMOBILIARIOS ALFA 3C OS PRESENTA... “Magnífico chalet independiente de tres plantas ubicado a las afueras del municipio del Molar completamente reformado y con unas vistas impresionantes al valle del Jarama. La vivienda cuenta con dos plantas, un sótano, un garaje independiente y se distribuye de la siguiente forma: Planta principal En esta planta podemos encontrar un salón-comedor grande y luminoso debido su buena orientación este. El salón-comedor cuenta con una cómoda estufa encastrada de pellet para los meses más fríos del invierno. Una cocina renovada y proporcionada, equipada con todo lo necesario para hacer vida, además podemos encontrar un hueco que sirve como zona de despensa por lo que supone un desahogo en la cocina. En esta misma planta se ubica una habitación grande de unos 25m2 sin armario empotrado la cual admite diversos usos como, despacho, zona de juegos o habitación en una primera planta para evitar subir escalones. También se ubica un baño grande con ventana, columna de hidromasaje y plato de ducha con mampara. Por último en esta planta nos encontramos con una zona claramente delimitada para lavar la ropa, es una zona de lavado, secado y zona de plancha. Planta primera En esta planta podemos encontrar una gran habitación principal de unos 40m2 equipada con chimenea de obra en perfecto estado de conservación además de una espaciosa habitación destinada como vestidor principal de unos 16m2 y con mucho espacio de almacenaje. Además nos encontramos dos habitaciones amplias de unos 16m2 cada una. Un gran baño exterior equipado con bañera jacuzzi y una encimera con dos lavamanos. Por último en esta planta nos encontramos con dos terrazas con vistas panorámicas. Planta sótano Con la posibilidad de hacer el acceso directo desde la planta principal para comunicarlo directamente. En esta estancia encontramos la zona de la caldera con un acumulador de agua de alta eficiencia, zona de almacenaje, una zona delimitada y adaptada con maquinaria para gimnasio. Garaje independiente En esta estancia completamente independiente a la vivienda nos podemos encontrar con un gran espacio donde actualmente se ubica los sacos de pellet, bancos de trabajo, dos grandes depósitos de gasoil y espacio suficiente para guardar un vehículo. El garaje de unos 60m2 esta a continuación del acceso de vehículos a la vivienda. Observaciones: - Amplio patio delantero de la vivienda y patio trasero ideal para los meses de verano debido su orientación. - Conexión fibra óptica en toda la vivienda. - Piscina privada de cloro. - Gran parcela de 1100m2 con césped, árboles frutales. - La carpintería de la vivienda es de madera color blanco excepto alguna puerta que es corredera de cristal. - Suelos de gres en baños. - Suelos primera planta mármol. - Suelos segunda planta de tarima. ¿NECESITAS FINANCIACIÓN? Con Betahipotecas.com, te ayudamos a conseguir las mejores condiciones para la compra de tu vivienda. Conseguir financiación de hasta el 100% de tu hipoteca es nuestro objetivo.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1047.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Molar","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97893397","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/e6/51/994157285.webp","externalReference":"06266","numPhotos":26,"floor":"1","price":85000.0,"priceInfo":{"price":{"amount":85000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"plaza de piedita","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.4991774,"longitude":-4.2385838,"showAddress":false,"url":"https://www.idealista.com/inmueble/97893397/","description":"Amplio piso para reformar. Ubicado en una primera planta a la que se accede por unas escaleras. Consta de 4 habitaciones dobles y luminosas, un cuarto de baño y amplio salón comedor con balcones. La cocina da a un patio a través de una escalera que baja. La vivienda dispone de trastero. En pleno centro del casco urbano de Robledo, con todos los establecimientos a un paso: ambulatorio, tiendas, polideportivo, etc. Entorno natural.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":773.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Piso en plaza de piedita"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"90024719","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ba/c6/c6/1189918702.webp","externalReference":"ACCIONES","numPhotos":30,"floor":"3","price":370000.0,"priceInfo":{"price":{"amount":370000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Dr. Zamenhof","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Salvador","latitude":40.4477702,"longitude":-3.6287336,"showAddress":false,"url":"https://www.idealista.com/inmueble/90024719/","description":"¡Bienvenidos a su nuevo hogar en la Urbanización privada más exclusiva de Madrid! Este espectacular piso cuenta con vigilancia las 24 horas, pistas de tenis y Scuasch, gimnasio y saunas, 2 piscinas y una zona infantil para disfrutar con toda la familia.  Al entrar en la vivienda, un gran hall de entrada con 2 armarios empotrados le dará la bienvenida. El piso cuenta con un espacioso salón comedor con chimenea y una terraza orientada al Parque de la Quinta de los Molinos, perfecta para relajarse y disfrutar de las vistas. La cocina americana amueblada con electrodomésticos es ideal para cocinar y compartir momentos con sus seres queridos. La vivienda también cuenta con 1 dormitorio doble con buenos armarios y salida a la terraza, y un baño en suite. Además, incluye una plaza de garaje doble para su comodidad. Ubicado en una zona privilegiada, este piso está cerca de autobuses (114, 146 y 104) y metro (línea 5 Suances), así como del Aeropuerto, Clínica Navarra, Anaya, Banco de Santander, ABC y Arturo Soria. Con fácil acceso a A2, M40 y M30, no encontrará mejor ubicación. La vivienda cuenta con 80 m² construidos y 71 m² útiles, y es apta para su uso por personas con movilidad reducida. Situado en la planta 3, cuenta con ascensor y orientación Este. Además, podrá disfrutar de la piscina y el jardín de la urbanización. No pierda la oportunidad de vivir en este exclusivo piso en una de las zonas más demandadas de Madrid. ¡Contáctenos para más información!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4625.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Salvador, Madrid","title":"Piso en calle Dr. Zamenhof"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100738201","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/c3/a4/1097364694.webp","externalReference":"7027","numPhotos":18,"floor":"bj","price":147200.0,"priceInfo":{"price":{"amount":147200.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":61.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Avendia Castilla","province":"Madrid","municipality":"Alcalá de Henares","district":"Val","country":"es","latitude":40.4848845,"longitude":-3.3494264,"showAddress":false,"url":"https://www.idealista.com/inmueble/100738201/","description":"Alcala de Henares, zona el Val, estupendo piso de 61m, salon grande con cocina abierta, baño con ducha, dos dormitorios, terraza con armarios empotrados, calefaccion de gas natural, Aire acondicionado, paredes lisas, totalmente reformado. Ascensor. Acceso a personas con diversidad funcional. Junto a todos los servicios. Ven a verlo te gustara.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2413.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Val, Alcalá de Henares","title":"Piso en Avendia Castilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96811686","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/4c/69/1121429374.webp","numPhotos":2,"floor":"bj","price":193000.0,"priceInfo":{"price":{"amount":193000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":51.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Torote","province":"Madrid","municipality":"Soto del Real","country":"es","latitude":40.7520331,"longitude":-3.7909958,"showAddress":false,"url":"https://www.idealista.com/inmueble/96811686/","description":"Chaflan vende un apartamento muy acogedor, céntrico, para una persona o una pareja que lo prefieran como vivienda habitual o segunda vivienda, costrucción exclusiva que responde a los criterios de diseño, calidad, respetuosos con el medio ambiente presente y futuro. Consta de una habitación, salón-comedor-cocina, 1 baño. Armario empotrado, ascensor, calefacción individual. Soto del Real, solo a 40 km de Madrid, esta muy bien comunicado y tiene todos los servicios, centro de salud, supermercados, colegios, institutos, variedad en restauración, actividades al aire libre, próximo a los pueblos tales como, Colmenar Viejo, Manzanarez el Real, Guadalix de la Sierra, Miraflores de la Sierra.  Si te gusta una vida saludable y tranquila, es una gran oportunidad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3784.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Soto del Real","title":"Piso en Torote"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100803946","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5d/d6/f6/1252552344.webp","externalReference":"100803946","numPhotos":41,"price":399000.0,"priceInfo":{"price":{"amount":399000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":420.0,"rooms":8,"bathrooms":4,"address":"avenida de la Cabrera, 6","province":"Madrid","municipality":"La Cabrera","country":"es","latitude":40.866881,"longitude":-3.6114763,"showAddress":true,"url":"https://www.idealista.com/inmueble/100803946/","description":"BREM GLOBAL Inmobiliaria presenta conjunto de tres casas independientes con vistas inmejorables al pie del Pico de la Miel y la cuerda de La Sierra de La Cabrera, situado en el municipio de La Cabrera a 60 Km de Madrid. Se trata de un urbano diseminado en el que en 1970 se protocolarizo en el catastro, pero se empezaron a construir cinco años antes. Se trata de una vivienda unifamiliar en dos plantas de cada y una buhardilla de aproximadamente 59 m² de bajo cubierta. La planta principal, destinada a uso de vivienda, con varias habitaciones y servicios, y con una superficie construida también de 87 m². La planta semisótano, con la misma superficie destinada a uso de almacén y garaje. Otra casa situada de 54 m² y otra casa al lado del camino de 62 m² en una sola altura. Una de ellas con una habitación y un baño, está totalmente para reformar. 81 m² bajo rasante de garaje con lo que podríamos los 480 m² catastrales construidos sin contar la superficie ocupada por la piscina y todo ello sobre una parcela de casi 4700 m².  Aunque las propiedades están para reformar, los tejados se encuentran en perfecto de conservación y a nivel estructural son construcciones de gran solidez y robustez características de la época. La parcela está totalmente vallada en piedra, con tres accesos tanto peatonales como para vehículos a motor. Además de la citada piscina, tiene una construcción que podría utilizarse como almacén, una caseta en piedra para proteger el pozo y una pista multifunción, todo ello rodeado de árboles frutales. La Cabrera es un municipio ubicado en la Sierra Norte de la Comunidad de Madrid, el cual se localiza en las faldas del Pico de la Miel, reserva natural de la Comunidad de Madrid. El inmueble se encuentra en un lugar tranquilo, pero no está lejos de todos los servicios del municipio, tales como centro de salud, farmacias, supermercados y líneas de autobús con Madrid.  Aunque se construyó sobre suelo rústico, está todo perfectamente escriturado, registrado y legalizado. Hoy en día esto sería un proyecto totalmente inviable. Si estás buscando tanto para vivir como para invertir, reformando para actualizar y personalizar una casa antigua, esta es una oportunidad única. ¡NO DUDES EN PONERTE EN CONTACTO CON NOSOTROS Y VENIR A VISITARLO!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":950.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Cabrera","title":"Casa independiente en avenida de la Cabrera, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100828439","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/67/1c/1218683696.webp","externalReference":"4265-2-231","numPhotos":31,"floor":"2","price":164000.0,"priceInfo":{"price":{"amount":164000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":85.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Cl. Antonio Suarez","province":"Madrid","municipality":"Alcalá de Henares","district":"La Garena","country":"es","latitude":40.4737391,"longitude":-3.3931223,"showAddress":false,"url":"https://www.idealista.com/inmueble/100828439/","description":"INMUEBLE OKUPADO - SIN POSESIÓN - OPORTUNIDAD DE INVERSIÓN Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. ÚLTIMO LOFT DISPONIBLE tipo dúplex a la venta en Alcalá de Henares, zona la Garena, una de las zonas más exclusivas de la localidad. El loft se distribuye en planta baja con pasillo de entrada, cocina tipo americana, baño con plato de ducha, salón y salida a terraza con espectaculares vistas Planta primera con dos estancias, una con a/e y acceso a un tendedero cerrado y baño con plato de ducha. Los suelos son de tarima, la carpintería interior lacada color blanco, la pintura lisa, preinstalación de climatización para aire acondicionado y bomba de calor y la cristalería de PVC Ubicado en complejo privado con portero físico La urbanización privada dispone de zonas comunes con jardines y pistas de pádel Con el loft se ha de adquirir una plaza de garaje situada en los sótanos del edificio con precios comprendidos entre 10.400€ y 11.500€ Ubicado en la mejor zona residencial y comercial de Alcalá. Estación de tren de \"La Garena\" a 7 minutos caminando. Paradas de autobús a 100 metros. Supermercados (2) a 50 metros. Se comercializa tanto para empresas como para particulares Llámenos y consulte las condiciones especiales de venta de este tipo de inmuebles.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":10400.0},"priceByArea":1929.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"La Garena, Alcalá de Henares","title":"Dúplex en Cl. Antonio Suarez"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100841166","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/a4/6c/1212927945.webp","externalReference":"VIVEXVALMOJ001","numPhotos":39,"price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":518.0,"rooms":3,"bathrooms":3,"address":"calle Dalias","province":"Madrid","municipality":"Valdemorillo","district":"Mojadillas - Parque de las Infantas - El Paraiso","country":"es","latitude":40.5329237,"longitude":-4.1029315,"showAddress":false,"url":"https://www.idealista.com/inmueble/100841166/","description":"LOCATIVO QUIJORNA VENDE TERRENO CON ESTRUCTURA, LICENCIA DE OBRA DE 518 M2, 3 HABITACIONES, 2 BAÑOS, GARAJE, BODEGA Y PISCINA SIN TERMINAR EN PARCELA DE 2.590 M2. Locativo tiene el privilegio de vender este chalet independiente en construcción 200.000 € + 150.000 € CON PAGO APLAZADO Y CONDICIÓN RESOLUTORIA. Dispone de licencia de obra ya concedida con 2.590 m2 de parcela, 518 m2 de superficie construidos con 3 dormitorios, 2 baños, garaje para 2 coches, bodega, pozo legalizado y piscina sin terminar. La vivienda se distribuye de la siguiente manera: En la planta sótano, dispone de un espacio para garaje de 100 m2 de 2 plazas y con escalera interior para subir a la planta principal. En la planta principal, dispone de un gran espacio donde se puede adaptar una gran cocina a tu gusto y un amplio salón comedor ya que cuenta con 97 m2. En esta planta también cuenta con un espacio donde se pueden adaptar 3 habitaciones y dos baños. Gracias al salón en doble altura se puede ver la primera planta abierta, donde nos encontramos con un espacio perfecto para adaptarlo como zona recreativa. En la primera planta, disponemos de un espacio de 111 m2 donde 88 m2 corresponden a una hermosa terraza para disfrutar en verano, primavera, etc. También tiene un espacio que se puede adaptar como bodega o cuarto de juegos de 28 m2, con dos cuartos más para almacenaje. La parcela de 2.590 tiene un pozo legalizado y piscina sin terminar. Para más información contacte con nosotros MEJOR VISITAR PARA VALORAR. [IW].","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":676.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mojadillas - Parque de las Infantas - El Paraiso, Valdemorillo","title":"Casa independiente en calle Dalias"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100840971","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/5b/ed/1100687313.webp","externalReference":"New Bandido","numPhotos":28,"price":280000.0,"priceInfo":{"price":{"amount":280000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":107.0,"rooms":3,"bathrooms":2,"address":"calle Yucas","province":"Madrid","municipality":"Galapagar","district":"Casa Amarilla","country":"es","latitude":40.578403,"longitude":-3.9999471,"showAddress":false,"url":"https://www.idealista.com/inmueble/100840971/","description":"¡Descubre tu nuevo hogar en el corazón de Galapagar! Este encantador chalet adosado, recién reformado, te ofrece una combinación perfecta de modernidad y comodidad. Al entrar, serás recibido por un hall de entrada que te lleva a un amplio salón-cocina diáfano, inundado de luz natural gracias a sus grandes ventanas nuevas. La chimenea añade un toque acogedor, ideal para las noches frías. El bonito y soleado patio privado es un oasis de tranquilidad, con espacio delimitado para plantas, un laurel y rosales que aportan un toque de naturaleza. Las puertas correderas de más de un metro de ancho facilitan el acceso y maximizan el espacio. En la planta superior, encontrarás tres habitaciones luminosas, un aseo y un cuarto de baño en suite con un gran armario empotrado. La planta sótano ha sido ampliada y cuenta con su propio cuarto de baño, ofreciendo múltiples posibilidades de uso. Además, el bajocubierta proporciona un práctico hueco para almacenaje. La vivienda ha sido recién pintada y acondicionada, con una ventana Velux del salón a estrenar que mejora aún más la luminosidad del espacio. Ubicada en una urbanización tranquila con piscina comunitaria, esta casa está a solo 100 metros del centro y la plaza de Galapagar, con todos los comercios y servicios a tu alcance. Con una superficie construida de 90 m² y útiles de 88 m², esta propiedad es perfecta para quienes buscan calidad de vida sin renunciar a la comodidad urbana. No pierdas la oportunidad de visitar esta joya inmobiliaria. Fotos, vídeos y planos estarán disponibles próximamente. ¡Agenda tu visita hoy mismo y enamórate de tu futuro hogar!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2617.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Casa Amarilla, Galapagar","title":"Chalet adosado en calle Yucas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100842997","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/b3/f6/955694469.webp","externalReference":"V14","numPhotos":13,"floor":"bj","price":308000.0,"priceInfo":{"price":{"amount":308000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Feliciano Hernandez s/n","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2937176,"longitude":-4.0057536,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100842997/","description":"Dos plazas de garaje incluidas. ALAMOS DE SAN JUAN es una promoción localizada en Navalcarnero, uno de los municipios históricos y con mayor expansión de la Comunidad de Madrid, y está situada en el Barrio de San Juan. La promoción consta de 73 viviendas de 2, 3 y 4 dormitorios, todas ellas con dos plazas de garaje y un trastero incluidos. La urbanización dispone de amplias zonas comunes ajardinadas, piscina y locales comunitarios. Las viviendas destacan por sus soluciones arquitectónicas y calidades, así como por sus terrazas y/o jardines, así como por la calidad contrastada de Constructora Los Álamos empresa con más de 50 años de experiencia tanto en la promoción como en la construcción de viviendas. La promoción está situada entre las calles de Feliciano Hernández y Ermita de San Juan en un sector consolidado y en expansión actualmente y a menos de 5 minutos del centro, dotado zonas verdes y amplia oferta de servicios: restaurantes, centros comerciales, supermercados, centros educativos y sanitarios etc. La oficina de ventas está situada en c/Pastoreo 26 local 5 de Navalcarnero junto a la farmacia de la Avenida de la Dehesa, donde gustosamente le podremos atender. Amplia terraza/jardín incluidas.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3020.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Piso en calle Feliciano Hernandez s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100780754","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/c4/c6/1100587343.webp","externalReference":" 3501-06428","numPhotos":48,"price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":4,"bathrooms":3,"address":"calle Mayor Baja","province":"Madrid","municipality":"Perales de Tajuña","country":"es","latitude":40.2325664,"longitude":-3.3513175,"showAddress":false,"url":"https://www.idealista.com/inmueble/100780754/","description":"Espectacular vivienda, totalmente reformada (casi sin estrenar) con los mínimos detalles e ideal para entrar de inmediato a vivir.  Dispone de grandes espacios y muchos detalles coquetos para hacer una vida agradable en ella. La casa tiene 4 habitaciones, 3 cuartos de baño, 2 balcones. Está totalmente equipada con grandes calidades y preciosamente amueblada.  La distribución de la misma empieza nada más entrar en la planta baja con un amplio salón. Avanzando encontramos al fondo la cocina totalmente equipada y, paralelamente, un baño con ducha. Contiguo están unas escaleras que hacen acceso a las plantas de arriba. Nada más llegar a la primera planta encontramos un Hall que distribuye la zona de arriba. La distribución está dividida por un largo pasillo, que en el inicio lo primero que tenemos es una habitación grande; paralelamente, un gran cuarto de baño súper bonito. Contiguo a estas instancias hay un gran trastero donde nos sirve para tener un almacenaje extra y, además, dónde se haya el termo grande para los baños. Al final de ese pasillo se encuentra la habitación principal con una fabuloso balcón. Las vistas son excepcionales, porque dan al Ayuntamiento, ya que la propiedad se ubica en pleno centro de el pueblo Subiendo a la tercera planta, por las mismas escaleras que hemos accedido a la primera, tenemos otro coqueto Hall, que da paso a una habitación amplia abuhardillada y esta habitación da acceso a otra fabuloso balcón. Siguiendo hacia delante, encontramos un aseo de cortesía y otra espaciosa habitación. Las estancias dan a la parte principal de la vivienda que es el centro de la plaza principal del pueblo. La propiedad como extras tiene: tarima en toda la vivienda, luces de LED y ventanas de PVC totalmente nuevas. Con aire acondicionado en varias de sus estancias con bomba de aire, frío y calor. Perales es un pueblo de la Comunidad de Madrid ideal para vivir por su tranquilidad y cercanía tanto a Arganda donde se encuentran todos los servicios como metro, hospital, institutos, etc. como a Madrid capital. Tiene servicio de autobús con buena frecuencia para poder desplazarte a distintos pueblos y ciudades. Además por su situación en el km 35 de la Autovía del Este A-3 hace muy fácil el acceso en coche acortando los tiempos en las distancias. “Los datos específicos sobre la finca publicada, pueden ser aproximados, por ello no son vinculantes, se muestran a título informativo. \" Impuestos y gastos NO INCLUIDOS: ITP o IVA, Notaria, Registro, gestaría, Tasación, etc…. Venga a verlo y si lo necesita le ayudaremos con la financiación. Reserve su cita para venir a verlo dentro de nuestro amplio horario, incluidos fines de semana. Si necesita ampliar información estaremos encantados de atenderle.  ¡No deje pasar la oportunidad y llámanos para concertar una visita lo antes posible!  Le encantará.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1167.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Perales de Tajuña","title":"Chalet adosado en calle Mayor Baja"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100788248","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/28/50/1100948403.webp","externalReference":"3170-13862","numPhotos":51,"price":48000.0,"priceInfo":{"price":{"amount":48000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":106.0,"rooms":2,"bathrooms":1,"address":"calle Pililla","province":"Madrid","municipality":"Villar del Olmo","country":"es","latitude":40.3378,"longitude":-3.2352483,"showAddress":false,"url":"https://www.idealista.com/inmueble/100788248/","description":"Casa de pueblo de estilo rustico para reforma integral con jardín de 22m2. A la casa se accede desde la calle a un salón y cocina. En la planta I - encontramos otro salón de paso que da acceso a los 2 dormitorios, baño y trastero. En la planta II - una buhardilla de bruto. NO COBRAMOS HONORARIOS AL COMPRADOR DISPONEMOS DE PROFESIONALES EN LA ZONA PARA ASESÓRARTE Y PRESUPUESTAR LA REHABILITACIÓN (la cita se debe concertar previamente). La casa según catastro dispone de 106m2 sobre una parcela de 45m2 y el jardín es un solar independiente de 22m2, en la parte rasera de la vivienda. El acceso al solar se realiza por una puerta independiente ya que no tiene acceso desde la casa en este momento, pero si se podría realizar.  Para fijar el precio de la finca, se ha tenido en cuenta la reforma. LOCALIZACIÓN y SERVICIOS Villar del Olmo, es un pueblo estratégicamente localizado, ya que sus 55 kms. que le distancian de Madrid´capital, se acortan en tiempo de recorrido, por sus buenas y diversas opciones por carretera. Acceso a A2, A3, R3 y M50. A unos 20 kms de Arganda del Rey, Torrejón de Ardoz y vivir aquí, es una forma fantástica de descanso diario y buena comunicación, ya que en tan solo en 45 minutos se puede llegar a la capital, por carreteras muy descongestionadas en hora punta; además cuenta con servicios básicos como Consultorio Médico, Farmacia, Polideportivo, Piscina Municipal, Colegio, Casita de los niños y a tan solo 3 kms. encontramos la Urbanización de Eurovillas, con Carrefour Market, Erosky, Supermercados, (abiertos domingos y festivos), dos colegios, restaurantes y comercios variados, enclavados en dos centros comerciales, banco Autobuses: Línea 261 a Madrid y Línea 321 a Arganda del Rey. Este chalet tiene además una ubicación idílica, ya que se encuentra en una calle cortada, por lo que la tranquilidad y la seguridad, están garantizadas.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":453.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Villar del Olmo","title":"Chalet adosado en calle Pililla"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100849409","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/13/9f/1100963849.webp","externalReference":"1623","numPhotos":52,"price":168000.0,"priceInfo":{"price":{"amount":168000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":218.0,"rooms":3,"bathrooms":1,"address":"pedro álvarez s/n","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3025149,"longitude":-4.4425021,"showAddress":true,"url":"https://www.idealista.com/inmueble/100849409/","description":"Vivienda totalmente reformada en casco urbano de unos 218 metros entre el local y la casa. La casa dispone de: - habitación principal de unos 14 m2, con gran armario empotrado, doble ventana y salida a una gran terraza. - 2 habitaciones de unos 12m2, una de ellas con armario empotrado y ambas son muy luminosas. - cuarto de baño de unos 8m2, totalmente amueblado con plato de ducha, vidé y lavabo con muebles nuevos. - cocina independiente totalmente equipada y amueblada, a estrenar. - salón muy amplio de unos 22m2, chimenea francesa y con salida a una hermosa terraza. suelos de gress, calefacción eléctrica, ventanas de aluminio climalit, casa totalmente reformada. Cuenta con local de 109m2, totalmente preparado. Estanterías, amplia fachada y grandes escaparates, buena ocasión para entrar a montar tu negocio. GRAN OPORTUNIDAD.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":771.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Chalet adosado en pedro álvarez s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100874010","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/45/e4/1157372456.webp","externalReference":"VMF5 - Hermanos García Noblejas","numPhotos":22,"floor":"2","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"calle de los Hermanos García Noblejas","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4286405,"longitude":-3.6323773,"showAddress":false,"url":"https://www.idealista.com/inmueble/100874010/","description":"Vivienda Madrid vende en exclusiva magnifico piso,  exterior, luminoso, de unos 88 m2, muy cerca de la estación Garcia Nobleja, conexión EMT Bus 4, 38, 48, 70, N6. La vivienda se encuentra en segunda planta y se distribuye en; 3 amplios dormitorios, habitación principal con armario empotrado, 1 baño reformado con plato de ducha, cocina amueblada,  gran salon comedor, consta de calefaccion individual de gas natural en todas las estancias de la casa,  suelo de cerámica y excelente iluminación natural Conexion con Garcia Noblejas y Ciudad Lineal, cercana a todo tipo de comercios, bancos, supermercados y colegios. Contamos con nuestra Financiera la cual realiza asesoramientos financieros GRATUITOS y sin compromiso, nuestros financieros te ayudan con la operación hipotecaria al 100%. Somos una inmobiliaria especializada en el sector, que le acompañará durante todo el proceso de compra-venta de su inmueble y su asesoramiento legal.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2557.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle de los Hermanos García Noblejas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100874821","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/d3/60/1149754204.webp","externalReference":"W-02ROQ5","numPhotos":29,"price":549000.0,"priceInfo":{"price":{"amount":549000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":497.0,"rooms":6,"bathrooms":4,"address":"Los Santos de la Humosa","province":"Madrid","municipality":"Los Santos de la Humosa","country":"es","latitude":40.4992447,"longitude":-3.255235,"showAddress":false,"url":"https://www.idealista.com/inmueble/100874821/","description":"Magnifica casa de diseño en Santos de Humosa Engel & Völkers les invita a conocer este chalet exclusivo de los Santos de la Humosa. Se trata de una magnifica vivienda de 497m² construidos con grandes espacios diáfanos y piscina. Distribuida en dos plantas principales y planta baja diáfana: la planta noble con gran hall y un salón diferenciado en 2 ambientes, con salida al porche y al jardín privado. Cuenta con una preciosa cocina de diseño con isla, grandes ventanales y porche además de 1 baño completo y 2 dormitorios. En la planta primera encontramos 3 espaciosos dormitorios con 2 baños completos y magnífico dormitorio principal con baño en suite, vestidor y terraza. La planta baja alberga un gran espacio diáfano para diferentes ambientes con ventanas y puerta de acceso a la piscina y un amplio garaje con capacidad para 2 coches. La vivienda cuenta además con una espectacular piscina y zona de jardín con un fantástico porche ideal para eventos. Se trata de una vivienda exclusiva con acabados actuales y un especial cuidado en los detalles y la seguridad. Ubicada en una zona con las mejores vistas de los Santos de los Santos de la Humosa, es una casa que reúne todos los requisitos para los amantes de la comodidad el diseño y los espacios abiertos. Los Santos de la Humosa es el municipio más alto del Corredor del Henares. Está situado al este de la Comunidad de Madrid y cuenta con 2.542 habitantes, una extensión de 34,9 km². A 10 minutos de Alcalá de Henares y a 15 minutos de Guadalajara. Situado a poco más de 30 minutos de Madrid y con muy fácil acceso, te sorprenderá y cautivará por su naturaleza, sus espectaculares vistas panorámicas y miradores, y por su valioso patrimonio. Los Santos es conocido como el Balcón del Valle del Henares. Desde este municipio parten numerosas rutas de senderismo y ciclismo, que recorren enclaves naturales de gran valor. Disfrutarás de unas vistas panorámicas únicas. A 10 minutos de Alcalá de Henares donde cuenta con varios centros comerciales y de ocio tales como El corte Inglés, Cuadernillos y Alcampo. En cuanto a centros de salud tanto el hospital príncipe de Asturias y el centro de especialidades Francisco Diaz están a pocos Km. En los alrededores la zona ofrece varios centros educativos tanto públicos como privados y guardería.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1105.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Los Santos de la Humosa","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100882654","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/6a/78/1102092147.webp","numPhotos":19,"floor":"2","price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Valdilecha","province":"Madrid","municipality":"Valdilecha","country":"es","latitude":40.2935293,"longitude":-3.3017934,"showAddress":false,"url":"https://www.idealista.com/inmueble/100882654/","description":"**URGE VENTA. FINCAS GONZALO VENDE PISO EN VALDILECHA. 75 M2 de vivienda con la terraza según Catastro. Dispone de salón con acceso a pequeña terraza, cocina, dos dormitorios y dos baños. Plaza de garaje, de 10 m2, y trastero, de 5 m2, incluidos en el precio. Amplia zona comunitaria con piscina en acondicionamiento para su apertura. El piso es ideal para una pareja o familia con un hijo. También, para comprar y alquilar posteriormente. Si desea obtener más información y realizar una visita, no dude en ponerse en contacto. Agilizamos todos los trámites y encontramos la mejor financiación.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1733.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdilecha","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96788741","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/16/b5/1102277918.webp","externalReference":"Bajo D","numPhotos":12,"floor":"bj","price":379000.0,"priceInfo":{"price":{"amount":379000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Robles, 1","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3969644,"longitude":-3.6696522,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/96788741/","description":"Proyecto único en el barrio del Puente de Vallecas compuesto por 29 viviendas en un Edificio Residencial de 4 alturas con ascensor y piscina comunitaria. El proyecto está compuesto de viviendas de 1 y 2 dormitorios con plaza de garaje y trastero incluido. Proyecto pensado para tu familia. Espectaculares bajos con terrazas y fantásticos dúplex con terrazas. Una gran oportunidad para vivir en el Puente de Vallecas en un proyecto de obra nueva con garajes y trasteros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":6016.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle Robles, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96788774","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a8/c8/38/1102277959.webp","externalReference":"4ºC","numPhotos":13,"floor":"4","price":459000.0,"priceInfo":{"price":{"amount":459000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":71.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Robles, 1","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3969644,"longitude":-3.6696522,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/96788774/","description":"Proyecto único en el barrio del Puente de Vallecas compuesto por 29 viviendas en un Edificio Residencial de 4 alturas con ascensor y piscina comunitaria. El proyecto está compuesto de viviendas de 1 y 2 dormitorios con plaza de garaje y trastero incluido. Proyecto pensado para tu familia. Espectaculares bajos con terrazas y fantásticos dúplex con terrazas. Una gran oportunidad para vivir en el Puente de Vallecas en un proyecto de obra nueva con garajes y trasteros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":6465.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Dúplex en calle Robles, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100890329","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/20/0e/1216894953.webp","externalReference":"2016","numPhotos":18,"price":470000.0,"priceInfo":{"price":{"amount":470000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":290.0,"rooms":3,"bathrooms":3,"address":"Fontenebro - Altavista","province":"Madrid","municipality":"Collado Villalba","district":"Fontenebro - Altavista","country":"es","latitude":40.6490111,"longitude":-3.9648741,"showAddress":false,"url":"https://www.idealista.com/inmueble/100890329/","description":"CHALET INDEPENDIENTE consta de 504 m² de parcela y 290 m² construidos en 4 plantas, 3 amplios dormitorios, gran salón comedor muy luminoso con estufa, cocina amueblada, 2 baños completos y 1 aseo. Amplia buhardilla. Sótano. Dos terrazas. Calefacción y agua caliente de gasoil. Armarios empotrados, ventanas de aluminio climalit, puerta blindada. Piscina privada. Preciosas vistas. Muy buena orientación. Situado en urbanización muy tranquila y agradable.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1621.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fontenebro - Altavista, Collado Villalba","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100895303","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0d/75/3b/1102512326.webp","numPhotos":25,"price":575000.0,"priceInfo":{"price":{"amount":575000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":100.0,"rooms":3,"bathrooms":2,"address":"calle de Mariano Díaz Alonso","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Concepción","latitude":40.4421145,"longitude":-3.6477726,"showAddress":false,"url":"https://www.idealista.com/inmueble/100895303/","description":"PRECIOSA CASA, AL LADO DE ARTURO SORIA! . Se vende fantástica casa adosada, para los amantes de la tranquilidad, con toda clase de detalles, reformada totalmente, materiales y muebles de diseño, a 5 minutos a pie del centro comercial Arturo Soria Plaza, en zona residencial con calle peatonal y muy tranquila.  Se compone de: - PLANTA BAJA: Salón comedor con cocina integrada, dando a bonito patio privado. Dormitorio principal con armario de varios cuerpos y baño en suite, también dando al patio privado. - PLANTA ALTA: Dos dormitorios y baño completo. Aire acondicionado Luces de led por toda la casa con interruptor de intensidad.  Puerta blindada  Casa muy bien situada, al lado de toda clase de servicios, varias líneas de autobuses, colegios, uno de ellos justo enfrente, hospitales, centro comercial Arturo Soria Plaza, Mercadona, gasolineras, restaurantes, comercio en general, etc.  NO DEJE DE VISITAR ÉSTA FANTASTICA VIVIENDA! Concepción es un barrio al este de la ciudad de Madrid. Se encuentra dentro del distrito número 15 de Ciudad Lineal. Sus calles principales son la Avenida Donostiarra, Arturo Soria y la calle Virgen de la Alegría. Entre los lugares más importantes del barrio se encuentra el parque El Calero, atravesado por la calle José del Hierro.  Es un barrio mayoritariamente residencial salvo la zona que linda con la calle Alcalá, que es de carácter más comercial. 1.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":5750.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Concepción, Madrid","title":"Chalet adosado en calle de Mariano Díaz Alonso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100907606","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f8/ac/38/1140670796.webp","externalReference":"VM2303064","numPhotos":28,"floor":"ss","price":580000.0,"priceInfo":{"price":{"amount":580000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4189375,"longitude":-3.7107495,"showAddress":false,"url":"https://www.idealista.com/inmueble/100907606/","description":"PISO A REFORMAR EN PALACIO. Situado en el corazón de Palacio, en una de las calles más emblemáticas y exclusivas de Madrid, a escasos metros del Palacio Real y con unas vistas muy bonitas. Este semisótano de 102 m² construidos a reformar, en un edificio noble, de fachada clásica con gran portal señorial y preciosas zonas comunes. La distribución de planta cuadrada y sin apenas pasillo, el gran tamaño de la propiedad con estancias amplias ofrece múltiples posibilidades de reforma. La propiedad tiene calefacción central, aire acondicionado y portero en la finca. ¿Te imaginas vivir aquí?    Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5686.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100909077","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/15/4d/da/1102996350.webp","externalReference":"SAP-4083","numPhotos":27,"price":590000.0,"priceInfo":{"price":{"amount":590000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle del General Pardiñas","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4262189,"longitude":-3.6777882,"showAddress":false,"url":"https://www.idealista.com/inmueble/100909077/","description":"QUIERES SER EL PRIMERO?... A ESTRENAR, EN GENERAL PARDIÑAS, DOS DORMITORIOS, DOS BAÑOS. EL PISO Recientemente finalizada su reforma, y amueblado con todo mimo, este piso intimo y moderno le esta esperando. Dispone el inmueble de un amplísimo salón comedor muy diáfano con magnifico sofá de cuero y Televisión de 50 pulgadas.  La cocina americana totalmente equipada con todos los electrodomésticos queda perfectamente integrada con una AMPLIA BARRA que hace de office. NEVERA LAVAVAJILLAS Y LAVADORA panelados.  El piso tiene varios armarios empotrados y forrados de gran aprovechamiento en dormitorios dispuestos en cada uno de los espacios de forma racional y funcional. Seguimos el recorrido por la vivienda y nos encontramos con DOS MAGNIFICOS dormitorios DOBLES, uno con VESTIDOR y en SUITE. Finalizamos con los DOS BAÑOS DE ALTA GAMA. Uno dispone de bañera y el otro tiene una espectacular columna ducha de HIDROMASAJE. AIRE ACONDICIONADO en toda la vivienda por conducto. La finca cuenta con portero físico y su acceso dispone de salva escalera para personas con movilidad reducida.   LA ZONA Unas breves líneas serán suficientes para destacar su magnífica localización en el distrito de Salamanca, en el corazón del barrio de Goya. Salamanca es uno de los 21 distritos que forman el municipio de la ciudad de Madrid. Debe su nombre a su constructor, D José de Salamanca y Mayol, Marqués de Salamanca, que lo promovió y erigió a mediados del siglo XIX. Con sus destacadas características arquitectónicas de señoriales y exclusivas fachadas, su muy definida estructura reticular se ha consolidado como una de las más importantes e influyentes zonas comerciales de la ciudad, conjugando lo residencial y lo comercial con dinamismo y sobriedad. Todos los servicios! Excelentemente comunicada por metro ( GOYA ) y múltiples líneas de autobuses. A un paso de todo. La majestuosa cercanía del histórico Parque del Buen Retiro es un aliciente más para disfrutar de la naturaleza. Estar en Madrid, Vivir Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6556.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle del General Pardiñas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100913713","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/50/48/1184780316.webp","externalReference":"001/004/007329","numPhotos":22,"floor":"7","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle del Cocherón de la Villa","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Palomeras sureste","latitude":40.3801093,"longitude":-3.6349186,"showAddress":false,"url":"https://www.idealista.com/inmueble/100913713/","description":"Inmueble con inquilino. As Real Estate, departamento de venta del Grupo Alquiler Seguro, te ofrece en exclusiva esta oportunidad de inversión. Te aseguramos el retorno de tu inversión gracias a la gestión profesional de Alquiler Seguro, garantizándote siempre el cobro de tu renta. Contrato en vigor hasta el 31 de diciembre de 2025. Rentabilidad bruta anual 4,35%. Fantástica vivienda en urbanización seminueva con zonas ajardinadas, piscina, instalaciones deportivas y portería. Podrás contar con todo tipo de servicios próximos como centros educativos, supermercados, centros de salud, farmacias. Su ubicación te ofrece una excelente comunicación tanto por transporte público como privado, con acceso inmediato a la A-3 y M-40. Cuenta con líneas de autobuses EMT (54) y estación más próxima de metro Sierra de Guadalupe (Líneas 1) y Cercanías (C2 y C7). El piso de 65 m2 está distribuido en amplio salón independiente con acceso a terraza, un dormitorio con armario empotrado, baño completo, cocina equipada con terraza tendedero. Calefacción individual de gas natural y aire acondicionado por conductos en todas las estancias. Muy luminosa, totalmente exterior. Suelos de tarima. Finca con ascensor. Plaza de garaje y trastero incluidos en el precio. Para más información contacta con nosotros.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2574.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palomeras sureste, Madrid","title":"Piso en calle del Cocherón de la Villa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"36797327","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1d/a3/69/204108623.webp","externalReference":"pilmatab","numPhotos":20,"floor":"6","price":499900.0,"priceInfo":{"price":{"amount":499900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"camino Avenida del Camino de Santiago, 7","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Las Tablas","latitude":40.496469,"longitude":-3.6740772,"showAddress":true,"url":"https://www.idealista.com/inmueble/36797327/","description":"precioso piso muy luminoso de 3 habitaciones 2 baños, plaza de garaje y trastero, piscina, y vigilancia 24h, al piso hay que hacerle algunos arreglos después de un periodo de alquiler.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4347.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Las Tablas, Madrid","title":"Piso en camino Avenida del Camino de Santiago, 7"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100924725","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c0/de/cb/1104101050.webp","externalReference":"DC 108","numPhotos":20,"floor":"1","price":259000.0,"priceInfo":{"price":{"amount":259000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":118.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"plaza de Los Belgas, 7","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.628938,"longitude":-4.0036595,"showAddress":true,"url":"https://www.idealista.com/inmueble/100924725/","description":"DC 108 Villalba, piso dúplex en venta en la Plaza de Los Belgas, la vivienda tiene una superficie de 118 metros construidos, se distribuye en dos plantas. La planta baja consta de hall, amplio salón comedor muy soleado, terraza, cocina a mueblada con muebles altos, bajos, campana, vitrocerámica y horno, tendedero cerrado y acristalado, un aseo; la planta alta se distribuye en tres dormitorios y un baño, en mármol, con bañera, mueble y mamparas. La vivienda tiene calefacción de Gas Natural, suelos de parquet de eucalipto, ventanas de aluminio con climalit, aire acondicionado frio-calor, mosquiteras, doble acristalamiento de seguridad en salón, puerta de seguridad, plaza de garaje y trastero, acceso al edificio por plaza de los Belgas y por calle Trinidad. Muy céntrico, todos los servicios a pie de calle, comercios, bus, estación de ferrocarril, supermercados, parques, farmacias, centro de salud, colegios y guarderías. Precio: 259.000 €.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2195.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Dúplex en plaza de Los Belgas, 7"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100718061","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/20/74/1096737335.webp","externalReference":"Jacinto verdaguer001","numPhotos":28,"floor":"bj","price":179900.0,"priceInfo":{"price":{"amount":179900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle jacinto verdaguer","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Opañel","latitude":40.397197,"longitude":-3.7202058,"showAddress":false,"url":"https://www.idealista.com/inmueble/100718061/","description":"VIVIENDA CON DERECHO DE SUPERFICIE, 75 AÑOS DE VIGENCIA, POSIBILIDAD DE ADQUIRIR EL DERECHO AL AYTO DE MADRID. Global inver gestion inmobiliria: vende magnifica vivienda en la calle Jacinto Verdaguer en el distrito de carabanchel. Vivienda totalmente reformada a estrenar. La vivienda se distribuye en hall, cuarto de lavanderia, baño, salón con cocina americana y dos habitaciones. En los alrededores podemos encontrar todo tipo de comercios( supermercado, farmacias, tiendas de moda, centro de salud)  Muy proximo a la vivienda encontramos las estaciones de metro L-5 Urgel y Marques de vadillo, zonas verdes (Madrid rio) Para realizar una visita o ampliar informacion, póngase en contacto con nosotros, estaremos encantados de atenderle.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2570.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Opañel, Madrid","title":"Piso en calle jacinto verdaguer"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100938923","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/5e/f2/1080974758.webp","externalReference":"ARNJZ33","numPhotos":18,"price":264000.0,"priceInfo":{"price":{"amount":264000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":170.0,"rooms":4,"bathrooms":3,"address":"La Montaña-El Cortijo","province":"Madrid","municipality":"Aranjuez","district":"La Montaña-El Cortijo","country":"es","latitude":40.0568055,"longitude":-3.6002275,"showAddress":false,"url":"https://www.idealista.com/inmueble/100938923/","description":"¡Bienvenidos a su futuro hogar!  Esta casa/chalet pareado se encuentra en una urbanización con piscina, perfecta para disfrutar del verano con su familia y amigos. Cuenta con dos patios, uno delantero y otro posterior, para poder disfrutar del aire libre en cualquier momento del día. NO COBRAMOS HONORARIOS A LA PARTE COMPRADORA. Al entrar en la casa, nos encontramos con un amplio salón comedor, ideal para reuniones y cenas familiares.  La cocina office es perfecta para cocinar mientras se comparte tiempo con los seres queridos.  Además, en la planta baja encontramos un aseo y un garaje trastero para mayor comodidad. En la planta superior, encontramos cuatro dormitorios dobles con armarios empotrados, el dormitorio principal tipo suite con baño propio y otro baño completos en el distribuidor de las habitaciones.  La buhardilla diáfana es un espacio extra perfecto para utilizar como zona de juegos o estudio.  El solarium es un espacio ideal para disfrutar de las vistas y del sol. La calefacción por gas natural garantiza una temperatura agradable en el hogar durante los meses de invierno. Con 170 m² construidos, esta casa/chalet pareado es perfecta para una familia. Además, se encuentra en buen estado de segunda mano y cuenta con una parcela de 253 m² y plaza de garaje.  También existe la posibilidad de comprarla amueblada y negociar la forma de pago.  ¡No pierda la oportunidad de visitar su futuro hogar!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1553.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"La Montaña-El Cortijo, Aranjuez","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100940340","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/af/87/865524344.webp","externalReference":"RED-821V","numPhotos":18,"floor":"3","price":315000.0,"priceInfo":{"price":{"amount":315000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":40.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Rodríguez San Pedro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.43261,"longitude":-3.7174577,"showAddress":false,"url":"https://www.idealista.com/inmueble/100940340/","description":"Se vende apartamento, zona Gaztambide, barrio Chamberí, en finca moderna.  Con portero físico, con tres ascensores y garaje.  La vivienda dispone de calefacción central. La vivienda se distribuye en: Salón comedor con armarios empotrado,  Cocina FRANCESA, totalmente equipada y amueblado.  Dormitorio amplio con cama de matrimonio. Baño completo con bañera.    Por emplazamiento se encuentra muy bien comunicado por transporte privado como público. A cinco minutos del intercambiador de Moncloa.  Rodeado de todo tipo de comercio y servicio. La vivienda actualmente está alquilada. Preguntar condiciones del arrendamiento. Venga a visitarlo.  REDFRIN CONSULTING MONCLOA nos avalan más de 28 años en el sector inmobiliario y miles de clientes satisfechos. En nuestra agencia inmobiliaria estamos especializados tanto en venta como en alquiler de inmuebles de ALTO NIVEL situados en las zonas más exclusivas de Madrid, contamos con una amplia cartera de viviendas, puede llamarnos para ampliar información y ofrecerle el inmueble que más se adecue a sus necesidades. Por solicitud de algunos propietarios, algunos inmuebles que tenemos en esta zona solo están anunciados en nuestra web. Para ver todas la ofertas de las que dispone nuestra agencia pinche por favor en nuestro logo o en el enlace adicional ubicado en la parte final del anuncio. Llámenos para más información sin compromiso, estaremos encantados de atenderle. Los datos proporcionados en este anuncio son meramente informativos, no vinculantes ni contractuales, están sujetos a posibles errores. Todos los gastos asociados a la compraventa, como notaría, tasación registro, gestoría impuesto de transmisiones entre otros no están incluidos en el precio publicado y corresponden al comprador.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7875.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Piso en calle de Rodríguez San Pedro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100947321","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/70/20/1104843419.webp","numPhotos":10,"floor":"1","price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Postal","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"San Isidro","latitude":40.3968132,"longitude":-3.7347984,"showAddress":false,"url":"https://www.idealista.com/inmueble/100947321/","description":"Se vende excelente vivienda en rentabilidad. Se encuentra alquilado.  inquilino puntual en los pagos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Madrid","title":"Piso en calle Postal"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100898417","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/92/db/1102642660.webp","externalReference":"00975","numPhotos":74,"price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":420.0,"rooms":6,"bathrooms":5,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3647967,"longitude":-3.2583391,"showAddress":false,"url":"https://www.idealista.com/inmueble/100898417/","description":"Gran chalet de 420 m2 construidos de vivienda repartidos en planta y media más sótano.  Ubicado en una parcela de 1084 m2 solada en hormigón impreso casi en su totalidad con la comodidad que ellos conlleva.  Disfrutarás de una piscina y una cocina de verano de obra techada en la que no falta la barbacoa. Cuenta también con un aseo, un cuarto trastero y un gran parking techado para coches que también podrás usar para taller o bricolaje.  La vivienda fue construida en el 96.  Accedemos a la planta principal desde un pequeño porche acristalado hacia el recibidor. El salón comedor de 60 m2 aproximados cuenta con chimenea de casette y comunica con un porche acristalado con vistas a la piscina. La cocina está amueblada y tiene una zona de office muy luminosa, desde ella se accede al garaje. En esta planta hay dos dormitorios uno de ellos con vestidor y con uno de los dos baños de esta planta.  En la primera planta hay dos grandes habitaciones con vestidor, un de ellas con baño incluido, y otro baño más dos dormitorios. La planta sótano está distribuida entre una segundo salón con chimenea y cocina de unos 40 m2, más tres estancias. Si necesitas una casa con espacio para toda la familia no dejes escapar esta oportunidad y contacta con nosotros para más información o visitas.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":905.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100839101","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/60/c6/1103126892.webp","numPhotos":40,"price":580000.0,"priceInfo":{"price":{"amount":580000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":500.0,"rooms":6,"bathrooms":5,"address":"calle León","province":"Madrid","municipality":"Pedrezuela","country":"es","latitude":40.731111,"longitude":-3.624142,"showAddress":false,"url":"https://www.idealista.com/inmueble/100839101/","description":"Tengo el placer de poner en venta está maravillosa casa. Diseñada y construida por los propietarios que no han escatimado en las calidades, diseño y elegancia. Es imposible poder describir está casa tan hermosa. Chalet independiente en la Urbanización Montenebro de 492 metros construidos, 425 metros útiles.  Planta de acceso, porche cerrado con cortaviento y puertas correderas automáticas en vidrio laminar. Puerta de seguridad que nos da paso a un amplio recibidor y muy luminoso. Entrada al salón por dos puertas correderas en madera de Cerezo que le dan elegancia a la estancia, salón de 95 metros en dos alturas con chimenea cerrada, salida directa a la terraza de unos 25 metros con techo de granito y vigas de madera. Cocina amueblada con acceso desde el comedor y recibidor.  Desde el comedor se sube con una escalera estructural autoportante volada recubierta toda ella en madera de roble con barandilla de cristal con vidrio templado ensamblada con botones de seguridad en acero inoxidable que le dan elegancia y modernidad al salón. Estas escaleras nos llevan a una zona independiente, salón con otra chimenea cerrada, amplio dormitorio con 2 vestidores y armario empotrado. Acceso al gran baño alicatado con mármol emperador con un jacuzzi, sauna y ducha, todo está diseñado para ser un lugar donde relajarse y disfrutar del tiempo libre.  En la otra parte de la vivienda hay 4 dormitorio grandes con armarios empotrados y 2 baños completos con ventana. Planta semisótano donde encontramos un despacho/dormitorio, baño con ducha, amplio garaje con techos en granito y vigas de madera laminada y paredes revestidas de piedra caliza abujardada. Planta sótano con una maravillosa bodega con vigas de madera en techo y revestida de ladrillo de tejar con chimenea, suelos en mármol travertino al ácido para disfrutar con la familia y amigos. Gimnasio, cuarto para la caldera, despensa y amplio trastero.  Parcela de esquina con valla al rededor de la casa en ladrillo gresificado. Puerta de garaje automática, puerta de acceso con videoportero comunicado con las dos zonas de la casa. Piscina de 10x5 metros con gresite y amplia albardilla de granito, jacuzzi exterior, ambas cosas con placas solares para calentar el agua y disfrutar de la piscina y jacuzzi en cualquier época del año. Aseo exterior, zona de barbacoa y horno de leña. Además, hay un depósito de 500 litros con placa solar para calentar el agua de la casa, dicho depósito trasvasa el agua caliente a otro acumulador de 2000 litros existente en cuarto de instalaciones. Calidades de la vivienda, suelos de mármol marfil en toda la casa excepto en la independiente que tiene suelo de madera y suelo radiante. La carpintería interior con puertas modernas y elegantes en madera de Cerezo excepto en vivienda independiente que son de vidrio templado tratado al ácido. Paramentos verticales con pintura lisa y tratamiento previo de veloglass. Carpintería exterior abatibles y oscilobatientes en PVC con cristales climalit, persianas térmicas de aluminio y rejas de seguridad. Falso techo de pladur con aislamiento. Radiadores de aluminio. Doble muro exterior al rededor de la cimentaciones con galería para evitar posibles filtraciones. Sistema de alarma exterior e interior. Fachada en ladrillo gresificado dalopa de Valladolid. Cubierta a dos aguas con teja de cerámica.  La urbanización cuenta con club social, polideportivo con 6 pistas de tenis, 2 pistas de pádel, frontón, pista de patinaje, campo de mini golf, voleibol, petanca. Gran piscina comunitaria con amplia zona de césped, columpios. Tienda de alimentación, Nave multiusos. Una de las mejores urbanizaciones de la carretera de Burgos.  La urbanización Montenebro está a 2 kilómetros del municipio de Pedrezuela. Está en el kilómetros 43 de la carretera de Burgos. A media hora de Madrid. SE VENDE POR DEBAJO DEL PRECIO REAL DE VENTA.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1160.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pedrezuela","title":"Casa independiente en calle León"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100954775","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/77/62/1242032277.webp","numPhotos":13,"floor":"bj","price":168000.0,"priceInfo":{"price":{"amount":168000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Barrio de la Estación","province":"Madrid","municipality":"Coslada","district":"Barrio de la Estación","country":"es","latitude":40.4398187,"longitude":-3.5341355,"showAddress":false,"url":"https://www.idealista.com/inmueble/100954775/","description":"Amplio y luminoso piso, totalmente exterior al lado de la Renfe de Coslada, bus y acceso directo a M-40, a cinco minutos del Hospital De Henares y aeropuerto, así como colegios y centro comercial plenilunio. Se distribuye en hall de entrada, cocina amplia totalmente equipada con electrodomésticos con acceso amplia terraza acristalada, salón luminoso en dos espacios, 3 dormitorios y baño completo con plato de ducha. Ventanas balconeras en toda las estancias con cristal se seguridad. Calefacción individual.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1867.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Barrio de la Estación, Coslada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104311166","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/95/b1/924280483.webp","externalReference":"21","numPhotos":28,"price":314000.0,"priceInfo":{"price":{"amount":314000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":280.0,"rooms":3,"bathrooms":3,"address":"Pinar de Abantos, 52","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.431008,"longitude":-3.2917159,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104311166/","description":"Promoción de 27 VIVIENDAS UNIFAMILIARES PAREADAS, en PARCELAS INDIVIDUALES de hasta 400 m2.  Las viviendas se distribuyen en dos plantas con OPCIÓN a una TERCERA PLANTA ABUHARDILLADA, y cuentan con un patio delantero privativo, un amplio espacio para aparcar 2 vehículos de gran tamaño y grandes jardines laterales y traseros con la posibilidad de incorporar una PISCINA PRIVADA. Viviendas de arquitectura moderna, funcionales y luminosas, con una selección de calidades de máximo nivel que convierten a las Villas del Mirador en una promoción única en Villalbilla. En Villas del Mirador disfrutarás de la tranquilidad que supone vivir rodeado de naturaleza en un entorno con todas las comodidades y servicios.  La promoción se sitúa en la Urbanización El Mirador de Villalbilla, una zona caracterizada por amplios espacios verdes, paseos peatonales y vías ciclistas en un entorno natural envidiable, con amplias zonas verdes, parques y zonas deportivas, todo ello a un minuto andando del colegio bilingüe concertado Educrea y muy próximo al campo de Golf del Robledal. La localidad de Villalbilla dispone de todos los servicios y comercios, centros médicos, supermercados, bancos, gasolineras y grandes instalaciones deportivas con pistas de pádel y tenis, campos de fútbol, gimnasios, piscina cubierta y piscinas de verano. Todo ello con acceso a la M-300, A2, R2, R3 y M50 situándole en pocos minutos del Corte Ingles de la Garena y de la estación de Renfe de Alcalá de Henares, a 20 minutos del aeropuerto y a 30 minutos del centro de Madrid. No pierda esta excelente oportunidad para vivir en un entorno natural ideal para disfrutar de la vida en familia con todos los servicios y magníficas comunicaciones.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1121.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Chalet pareado en Pinar de Abantos, 52"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100773934","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/00/f5/1105590100.webp","numPhotos":46,"price":429000.0,"priceInfo":{"price":{"amount":429000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":275.0,"rooms":4,"bathrooms":3,"address":"Diagonal","province":"Madrid","municipality":"Alpedrete","country":"es","latitude":40.642911,"longitude":-4.0260081,"showAddress":false,"url":"https://www.idealista.com/inmueble/100773934/","description":"¡Oportunidad única en zona tranquila y bien comunicada! Este espectacular chalet pareado de 275 m² construidos se encuentra en una ubicación inmejorable, rodeado de todos los servicios necesarios para una vida cómoda y práctica. A escasos metros de supermercados, colegios, centros comerciales y la estación de Renfe, además de contar con una cómoda salida a la AP6. La vivienda, distribuida en tres plantas, está en perfecto estado y lista para entrar a vivir. En la planta baja, te recibirán un amplio hall, un salón comedor de aproximadamente 35 m², un salón office, una gran cocina amueblada y un baño completo. La primera planta ofrece un distribuidor que da acceso a cuatro dormitorios, dos baños completos y un fantástico vestidor. La joya de la casa es su segunda planta: una buhardilla diáfana con chimenea de más de 40 m² que se abre a una terraza solárium acristalada. Disfruta de maravillosas vistas y una excelente orientación que garantiza mucha luz natural durante todo el día. El exterior no se queda atrás, con un patio de 300 m² aprox ideal para disfrutar del aire libre. Ventanas de aluminio con climalit, calefacción de gas natural y bomba de frío/calor aseguran tu confort durante todo el año. Construida en 1980 y en excelente estado de conservación, esta vivienda cuenta con armarios empotrados, trastero y todas las comodidades que puedas necesitar. No pierdas la oportunidad de vivir en este increíble chalet pareado con orientación sur y este. ¡Ven a visitarlo y enamórate!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1560.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Alpedrete","title":"Chalet pareado en Diagonal"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100971599","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/71/18/1257499882.webp","externalReference":"PASEO DE LA CARCAVA","numPhotos":11,"floor":"3","price":123500.0,"priceInfo":{"price":{"amount":123500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":130000.0,"priceDropValue":6500,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":86.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"paseo de la carcava, 2","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.2149733,"longitude":-3.8534224,"showAddress":true,"url":"https://www.idealista.com/inmueble/100971599/","description":"GARSIERRA. Vivienda en Grñon. Piso exterior de 76m² en edificio sin ascensor. Está distribuido en salón-comedor con terraza, cocina con lavadero, 3 habitaciones y 1 baño. Ubicado en el casco urbano de la localidad, muy cerca de la Plaza de las Colifloreras. Municipio a 35 Km del centro de Madrid, que dispone de todos los servicios básicos a su alcance, con oferta comercial (superficies de grandes dimensiones y tiendas de barrio necesarias) y educativa como el Colegio Garcilaso de la Vega, variedad de servicios de restauración y zonas verdes valoradas en las que poder realizar actividades al aire libre como el. Vivienda para quienes quieran vivir en una zona tranquila muy bien comunicada como para aquellos que busquen invertir para arrendamiento con una muy buena rentabilidad. Todo ello, además, con excelentes comunicaciones por transporte público (autobús) y carreteras (M-404 y M-407).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1436.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Griñón","title":"Piso en paseo de la carcava, 2"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100917947","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/22/f6/1103738817.webp","externalReference":"VIVIENDA 11","numPhotos":4,"price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Manteca con calle Sevilla s/n","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3855796,"longitude":-3.4102902,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100917947/","description":"'TECNOCASA INMOBILIARIA LOECHES-TORRES DE LA ALAMEDA Vende Fantástica promoción de “OBRA NUEVA” en pleno centro de Loeches de 10 exclusivas viviendas, de 2 y 3 habitaciones, la promoción cuenta con un diseñado moderno y todas las viviendas cuentan con “PLAZA DE GARAJE” incluidas en el precio. •Suelo laminado tipo tarima. •Alicatado de cocina y baño con plaqueta cerámica. •Falso techo cocina, baño y hall. •Cristales tipo climalit. •Calefacción de radiadores y agua caliente sanitaria caldera mixta gas. •Pintura temple liso plástica en toda la vivienda. •Portero automático. POSIBILIDAD DE “REALIZAR CAMBIOS” EN EL DISEÑO, MATERIALES O ACABADOS. Ponemos también a su disposición un asesoramiento financiero totalmente gratuito y la posibilidad de financiar el 100% de la vivienda a través de nuestra empresa de intermediación financiera Kiron, del grupo Tecnocasa.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2012.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso en calle Manteca con calle Sevilla s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100917945","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/45/5e/1103738779.webp","externalReference":"VIVIENDA 3","numPhotos":4,"price":160000.0,"priceInfo":{"price":{"amount":160000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Manteca con calle Sevilla s/n","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3855796,"longitude":-3.4102902,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100917945/","description":"'TECNOCASA INMOBILIARIA LOECHES-TORRES DE LA ALAMEDA Vende Fantástica promoción de “OBRA NUEVA” en pleno centro de Loeches de 10 exclusivas viviendas, de 2 y 3 habitaciones, la promoción cuenta con un diseñado moderno y todas las viviendas cuentan con “PLAZA DE GARAJE” incluidas en el precio. •Suelo laminado tipo tarima. •Alicatado de cocina y baño con plaqueta cerámica. •Falso techo cocina, baño y hall. •Cristales tipo climalit. •Calefacción de radiadores y agua caliente sanitaria caldera mixta gas. •Pintura temple liso plástica en toda la vivienda. •Portero automático. POSIBILIDAD DE “REALIZAR CAMBIOS” EN EL DISEÑO, MATERIALES O ACABADOS. Ponemos también a su disposición un asesoramiento financiero totalmente gratuito y la posibilidad de financiar el 100% de la vivienda a través de nuestra empresa de intermediación financiera Kiron, del grupo Tecnocasa.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso en calle Manteca con calle Sevilla s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100917960","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/11/52/1103738820.webp","externalReference":"VIVIENDA 10","numPhotos":4,"price":178000.0,"priceInfo":{"price":{"amount":178000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Manteca con calle Sevilla s/n","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.3855796,"longitude":-3.4102902,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100917960/","description":"'TECNOCASA INMOBILIARIA LOECHES-TORRES DE LA ALAMEDA Vende Fantástica promoción de “OBRA NUEVA” en pleno centro de Loeches de 10 exclusivas viviendas, de 2 y 3 habitaciones, la promoción cuenta con un diseñado moderno y todas las viviendas cuentan con “PLAZA DE GARAJE” incluidas en el precio. •Suelo laminado tipo tarima. •Alicatado de cocina y baño con plaqueta cerámica. •Falso techo cocina, baño y hall. •Cristales tipo climalit. •Calefacción de radiadores y agua caliente sanitaria caldera mixta gas. •Pintura temple liso plástica en toda la vivienda. •Portero automático. POSIBILIDAD DE “REALIZAR CAMBIOS” EN EL DISEÑO, MATERIALES O ACABADOS. Ponemos también a su disposición un asesoramiento financiero totalmente gratuito y la posibilidad de financiar el 100% de la vivienda a través de nuestra empresa de intermediación financiera Kiron, del grupo Tecnocasa.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1956.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Loeches","title":"Piso en calle Manteca con calle Sevilla s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100986199","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/3d/fd/1106318630.webp","externalReference":"754","numPhotos":14,"floor":"6","price":279000.0,"priceInfo":{"price":{"amount":279000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":290000.0,"priceDropValue":11000,"priceDropPercentage":4}}},"propertyType":"studio","operation":"sale","size":33.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"plaza del General Vara de Rey","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4111565,"longitude":-3.7073584,"showAddress":false,"url":"https://www.idealista.com/inmueble/100986199/","description":"¿Te imaginas disfrutando de tu hogar en propiedad en una excelente ubicación en pleno centro de Madrid? ¡Fidere lo hace realidad!   En relación a los suministros de luz y agua, será necesario que el nuevo comprador realice el cambio de titularidad a su nombre. 33 m² distribuidos en un hall de acceso a través del cual acceder a la estancia principal y a la cocina tipo americana equipada con electrodomésticos de máxima calidad. La vivienda dispone de un cuarto de baño amueblado, con plato de ducha y mampara. La vivienda dispone de excelente iluminación gracias a sus amplios ventanales.  El inmueble está muy bien ubicado en Puerta de Toledo, pleno centro de Madrid, a pocos minutos del acceso a la M-30 y a diferentes estaciones de autobús y metro como La Latina o Embajadores entre otras. Además, Se encuentra rodeado por diversos parques y distintas opciones de ocio y restauración, colegios, institutos, etc.  En Fidere, te acompañamos durante todo el proceso de compra de la vivienda y te contamos todo con la mayor transparencia. Además, te ponemos en contacto con un asesor financiero que te informará de las mejores condiciones disponibles. También, si lo necesitas, te asesoramos y hacemos realidad la reforma de tu casa para que la disfrutes cómo si fuera nueva.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8455.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Estudio en plaza del General Vara de Rey"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100984996","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/1b/0a/1106102598.webp","numPhotos":48,"price":455000.0,"priceInfo":{"price":{"amount":455000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":236.0,"rooms":4,"bathrooms":3,"address":"calle de los morales, 15","province":"Madrid","municipality":"El Álamo","country":"es","latitude":40.2256858,"longitude":-3.9965534,"showAddress":true,"url":"https://www.idealista.com/inmueble/100984996/","description":"INTEXT REAL ESTATE presenta esta espectacular propiedad de 240 metros cuadrados, situada sobre una magnífica parcela de 420 metros cuadrados, la vivienda está orientada al sur, por lo que viste de luz las estancias principales de la vivienda. Destaca la calidad de los materiales utilizados en su construcción y decoración de la vivienda. Se distribuye en dos cómodas plantas: En la planta calle, a partir del hall, accedemos a la zona de recibo que cuenta con un gran salón-comedor que cuenta con un mirador al jardín de la casa y chimenea de bioetanol. El hall también tiene acceso a un despacho y acceso a la exclusiva cocina con isla central donde podremos sentarnos a disfrutar de un vino viendo las magníficas vistas de la piscina, la cocina cuenta con acceso directo al porche a través de un ventanal que se abate en su totalidad ampliando la cocina al porche. Esta planta se completa con un cuarto de baño completo de cortesía. La planta primera, a la que se accede a través de una escalera desde el hall, alberga tres amplios y luminosos dormitorios familiares, la suite principal cuenta con un gran vestidor, cuarto de baño completo en suite y una terraza con vistas sobre el jardín. Los otros dos dormitorios cuentan con armario empotrado y comparten un cuarto de baño completo en la misma planta. Esta fabulosa propiedad se rodea de un jardín, una gran piscina exterior y un porche cubierto. Cuenta además con garaje cubierto para dos vehículos. La casa cuenta con calefacción individual de gasoil y aire acondicionado con bomba de frío y calor, tanto en el salón, como en todos los dormitorios. El Álamo, es un municipio que pertenece a la comunidad de Madrid, con acceso a la carretera de Extremadura apenas a 35 minutos de Madrid centro. El municipio destaca poderosamente por su mercado medieval y aeropuerto privado, cuenta con diversas rutas de senderismo e instalaciones deportivas. Con distintas paradas de autobús el municipio dispone de las líneas 529, 529A, 539 y N505. En la zona tenemos centro de salud y todo tipo de comercios, supermercados y restaurantes. En Intext Real Estate no cobramos al comprador y podemos ayudarle a cubrir cualquier tipo de necesidad que pueda surgir durante la compra. Si necesitas más información no dudes en contactar con nosotros.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1928.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Álamo","title":"Casa independiente en calle de los morales, 15"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100996908","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/9e/29/1252591161.webp","externalReference":"VIVSEFRE001","numPhotos":39,"price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":180.0,"rooms":5,"bathrooms":1,"address":"Fresnedillas de la Oliva","province":"Madrid","municipality":"Fresnedillas de la Oliva","country":"es","latitude":40.4847797,"longitude":-4.1695083,"showAddress":false,"url":"https://www.idealista.com/inmueble/100996908/","description":"SIN HONORARIOS AL COMPRADOR. CONSEGUIMOS FINANCIACIÓN DE HASTA EL 100%. LOCATIVO tiene el placer de ofrecer esta estupenda OPORTUNIDAD de vivienda más local o de dos viviendas en Casa de Pueblo de 180 m, dividida en dos plantas, en el pueblo serrano de Fresnedillas de la Oliva. La vivienda de 91 m2 se encuentra en la primera planta. Está distribuida en salón comedor, cinco dormitorios, cuarto de baño con bañera y cocina amueblada. El salón comedor y la cocina tienen salida a un balcón. La casa cuenta con calefacción de gasoil con caldera y depósito.  En la planta baja se encuentra el local de 89 m2, totalmente diáfano con posibilidad de tener un patio interior, ya que cuenta con un patio de luces.  La casa de piedra con un total de 180 m2 está construida en el año 1968. Actualmente la vivienda se encuentra en condiciones de habitabilidad para entrar a vivir directamente, aunque existe la posibilidad de reformar la casa, rehabilitando la primera planta para el uso de una vivienda y dejar la planta baja diáfana para local o negocio. O bien rehabilitar la casa para tener dos viviendas independientes, una en la planta baja y otra en la primera planta.  CONSULTE NUESTRA PÁGINA WEB    TENEMOS MÁS VIVIENDAS QUE NO ESTÁN EN LOS PORTALES. Transporte Fresnedillas de la Oliva cuenta con dos líneas de autobús y una nocturna, teniendo cabecera una de ellas en el Intercambiador de Moncloa. Las tres líneas están operadas por ALSA y son: Línea 645: Madrid (Moncloa)-Robledo de Chavela-Valdemaqueda-Cebreros Línea 669A: San Lorenzo de El Escorial-Fresnedillas-Navalagamella Línea N604: Madrid (Moncloa) - El Escorial - San Lorenzo de El Escorial Patrimonio •Iglesia parroquial de San Bartolomé, del siglo XVI. •Fortines de la Guerra Civil, situados en propiedades particulares. Se encuentran en la M-521, en las cercanías del cementerio, en la M-532, km 5,8 y en la Calle del poeta Luis Chamizo entre otros. •Edificaciones agropecuarias, siglos XIX y XX. Conjunto urbano rural, con las casas de la Calle Real, de finales del siglo XIX y principios del XX. •Restos del antiguo poblado de San Bartolomé, del siglo XIV. Estos restos, de interés arqueológico, se encuentran situados en fincas particulares. •Casas Vivas •Ruta La puente •Museo Lunar •Centro de interpretación de las aves •Casa de la cultura •Estación espacial •Polideportivo (campos de fútbol, pádel, baloncesto, piscina...) Fiestas y tradiciones El 20 de enero. Fiesta de la Vaquilla, en honor de san Sebastián. Es una de las fiestas de cencerros mejor conservadas de la Comunidad de Madrid.13 Entre finales de mayo y principios de junio. Romería de la Virgen de la Oliva. [IW].","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":944.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Fresnedillas de la Oliva","title":"Casa de pueblo"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101004979","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/34/f7/1106738893.webp","externalReference":"H","numPhotos":27,"floor":"bj","price":373000.0,"priceInfo":{"price":{"amount":373000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Barberán y Collar, 3","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.50157,"longitude":-3.34737,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101004979/","description":"Presume de la Mejor Terraza en Alcalá de Henares en la promoción más Premium Esta exclusiva promoción inmobiliaria no solo ofrece las mejores vistas panorámicas y espectaculares terrazas, sino que también garantiza la máxima privacidad, preservando la intimidad de sus residentes en un entorno único. Cerca de Madrid y sin renunciar a la naturaleza y la libertad de vivir rodeado de zonas verdes, donde pasear, jugar y hace deporte al aire libre. Y si te quedas en casa…. Viviendas con acabados modernos y de alta calidad en una urbanización con piscina, gimnasio, sala comunitaria y zona de juegos infantiles. Todo el confort que te mereces, en una promoción superior, de entre todas las de la ciudad de Alcalá de Henares. Hogares luminosos con calidades cuidadas, pensadas para el confort de tu familia: sistema de suelo radiante refrescante, cocinas amuebladas con vitrocerámica de inducción, suelos laminados e integrando un sistema domótico para el control que hará la vida más cómoda, sostenible y segura a todos los miembros de la familia. Destaca el fuerte aislamiento térmico y acústico, con lo que se obtiene un ambiente de tranquilidad en el interior de las viviendas, donde poder desconectar completamente del exterior. Las terrazas amplias son las auténticas protagonistas, convirtiéndose en el elemento de enlace entre el confort del interior y las actividades exteriores. Las viviendas tienen acabados y calidades de primera destacando la instalación de domótica que incluye sistema de control de encendido y apagado de luces y climatización. Pavimento laminado en salón, hall, dormitorios y distribuidor. Calefacción y refrigeración mediante suelo radiante refrescante con contador individual, y producción por bomba de calor centralizada. Cielo de Alcalá cuenta con viviendas de 2 y 3 dormitorios con amplias terrazas, áticos, y bajos con jardín, distribuidos en dos bloques de 6 alturas. Dentro de la urbanización podrás disfrutar de tu tiempo libre en espacios comunes preparados para ello, como las zonas ajardinadas, la piscina, el gimnasio o la sala comunitaria. Además, los más pequeños contarán con zonas de juegos infantiles.  Horario de atención: Martes a sábado, de 10:00 h a 14:00h y de 16:00 h a 19:30h. Domingos y lunes cerrado.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3330.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Barberán y Collar, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101004978","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/12/67/1106738873.webp","externalReference":"A","numPhotos":27,"price":343000.0,"priceInfo":{"price":{"amount":343000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":139.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Barberán y Collar, 3","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.50157,"longitude":-3.34737,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101004978/","description":"Presume de la Mejor Terraza en Alcalá de Henares en la promoción más Premium Esta exclusiva promoción inmobiliaria no solo ofrece las mejores vistas panorámicas y espectaculares terrazas, sino que también garantiza la máxima privacidad, preservando la intimidad de sus residentes en un entorno único. Cerca de Madrid y sin renunciar a la naturaleza y la libertad de vivir rodeado de zonas verdes, donde pasear, jugar y hace deporte al aire libre. Y si te quedas en casa…. Viviendas con acabados modernos y de alta calidad en una urbanización con piscina, gimnasio, sala comunitaria y zona de juegos infantiles. Todo el confort que te mereces, en una promoción superior, de entre todas las de la ciudad de Alcalá de Henares. Hogares luminosos con calidades cuidadas, pensadas para el confort de tu familia: sistema de suelo radiante refrescante, cocinas amuebladas con vitrocerámica de inducción, suelos laminados e integrando un sistema domótico para el control que hará la vida más cómoda, sostenible y segura a todos los miembros de la familia. Destaca el fuerte aislamiento térmico y acústico, con lo que se obtiene un ambiente de tranquilidad en el interior de las viviendas, donde poder desconectar completamente del exterior. Las terrazas amplias son las auténticas protagonistas, convirtiéndose en el elemento de enlace entre el confort del interior y las actividades exteriores. Las viviendas tienen acabados y calidades de primera destacando la instalación de domótica que incluye sistema de control de encendido y apagado de luces y climatización. Pavimento laminado en salón, hall, dormitorios y distribuidor. Calefacción y refrigeración mediante suelo radiante refrescante con contador individual, y producción por bomba de calor centralizada. Cielo de Alcalá cuenta con viviendas de 2 y 3 dormitorios con amplias terrazas, áticos, y bajos con jardín, distribuidos en dos bloques de 6 alturas. Dentro de la urbanización podrás disfrutar de tu tiempo libre en espacios comunes preparados para ello, como las zonas ajardinadas, la piscina, el gimnasio o la sala comunitaria. Además, los más pequeños contarán con zonas de juegos infantiles.  Horario de atención: Martes a sábado, de 10:00 h a 14:00h y de 16:00 h a 19:30h. Domingos y lunes cerrado.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":2468.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Barberán y Collar, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101004987","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/12/67/1106738873.webp","externalReference":"G","numPhotos":27,"price":331000.0,"priceInfo":{"price":{"amount":331000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":69.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Barberán y Collar, 3","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.50157,"longitude":-3.34737,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101004987/","description":"Presume de la Mejor Terraza en Alcalá de Henares en la promoción más Premium Esta exclusiva promoción inmobiliaria no solo ofrece las mejores vistas panorámicas y espectaculares terrazas, sino que también garantiza la máxima privacidad, preservando la intimidad de sus residentes en un entorno único. Cerca de Madrid y sin renunciar a la naturaleza y la libertad de vivir rodeado de zonas verdes, donde pasear, jugar y hace deporte al aire libre. Y si te quedas en casa…. Viviendas con acabados modernos y de alta calidad en una urbanización con piscina, gimnasio, sala comunitaria y zona de juegos infantiles. Todo el confort que te mereces, en una promoción superior, de entre todas las de la ciudad de Alcalá de Henares. Hogares luminosos con calidades cuidadas, pensadas para el confort de tu familia: sistema de suelo radiante refrescante, cocinas amuebladas con vitrocerámica de inducción, suelos laminados e integrando un sistema domótico para el control que hará la vida más cómoda, sostenible y segura a todos los miembros de la familia. Destaca el fuerte aislamiento térmico y acústico, con lo que se obtiene un ambiente de tranquilidad en el interior de las viviendas, donde poder desconectar completamente del exterior. Las terrazas amplias son las auténticas protagonistas, convirtiéndose en el elemento de enlace entre el confort del interior y las actividades exteriores. Las viviendas tienen acabados y calidades de primera destacando la instalación de domótica que incluye sistema de control de encendido y apagado de luces y climatización. Pavimento laminado en salón, hall, dormitorios y distribuidor. Calefacción y refrigeración mediante suelo radiante refrescante con contador individual, y producción por bomba de calor centralizada. Cielo de Alcalá cuenta con viviendas de 2 y 3 dormitorios con amplias terrazas, áticos, y bajos con jardín, distribuidos en dos bloques de 6 alturas. Dentro de la urbanización podrás disfrutar de tu tiempo libre en espacios comunes preparados para ello, como las zonas ajardinadas, la piscina, el gimnasio o la sala comunitaria. Además, los más pequeños contarán con zonas de juegos infantiles.  Horario de atención: Martes a sábado, de 10:00 h a 14:00h y de 16:00 h a 19:30h. Domingos y lunes cerrado.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":4797.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Ático en calle Barberán y Collar, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":15,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":700,"upperRangePosition":750,"paginable":true}