{"elementList":[{"propertyCode":"102878721","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/79/6c/1173520673.webp","externalReference":"302573","numPhotos":21,"price":377000.0,"priceInfo":{"price":{"amount":377000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"rooms":1,"bathrooms":1,"address":"calle de Joaquín Lorenzo","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4760638,"longitude":-3.7286061,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/102878721/","description":"VIVIENDAS EXCLUSIVAS JUNTO A PUERTA DE HIERRO. EN CONSTRUCCIÓN. Una oportunidad única de inversión en Madrid (ver documento) Un proyecto exclusivo y respetuoso con el medio ambiente (ver documento) Neinor Panoramic Homes, es conjunto residencial de arquitectura icónica y singular, formado por dos torres de 16 plantas de altura que albergan 240 exclusivas viviendas de obra nueva de 1, 2 y 3 dormitorios con amplias terrazas y estudios. En una urbanización cerrada con zonas comunes y una ubicación privilegiada, en el noreste de Madrid, en Peñagrande - Junto a puerta de Hierro. Viviendas de obra nueva de 1,2 y 3 dormitorios. La arquitectura elegante e innovadora de este proyecto firmado por el prestigioso estudio Cano y Escario, así como la cuidada selección de materiales, hacen de Neinor Panoramic Homes un proyecto distinguido, orientado a clientes exigentes que buscan calidad para disfrutar del máximo nivel de confort en su vida diaria. Las viviendas cuentan con un diseño interior práctico y funcional, amplios ventanales permiten aprovechar la luz natural en cada momento del día y extienden sus luminosos salones hacía las terrazas, donde disfrutar de las vistas de Madrid. Para los amantes del aire libre, en planta baja disponen de viviendas con con jardín privado, así como áticos con terrazas de hasta 60m2. El residencial se enmarca en una urbanicación privada con piscina y solarium, zona de juegos infantil y sala gourmet. Las viviendas disponen de garaje y trastero incluidos en el precio, algunas de 2 y 3 dormitorios incluyen dos garajes. Ubicación privilegiada en Madrid. La tranquilidad y las excelentes conexiones de la zona, hacen de Neinor Panoramic Homes un enclave idóneo para residir, rodeado de espacios verdes, con las ventajas de una zona de nueva construcción y a escasos 15 minutos del centro de la ciudad. Esta zona nueva y en expansión de Peñagrande se beneficia de todas las facilidades y servicios de Madrid, así como de un importante tejido empresarial y de un entorno que dispone de todo tipo de servicios educativos, deportivos y comerciales. Todo ello hace que se convierta en un enclave único para una vida urbanita a la par que tranquila, donde poder respirar aire puro y disfrutar de toda la oferta cultural y comercial que ofrece la capital. *Las imágenes e infografías mostradas han sido elaboradas conforme a la información contenida en el proyecto básico, por lo que podrán sufrir modificaciones. Por ello estas imágenes son meramente orientativas y no vinculantes a nivel contractual.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":6390.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Piso en calle de Joaquín Lorenzo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102883237","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/32/73/1236534425.webp","externalReference":"107385","numPhotos":27,"price":309900.0,"priceInfo":{"price":{"amount":309900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":119.0,"rooms":3,"bathrooms":2,"address":"calle Gran Vía, 12","province":"Madrid","municipality":"Camarma de Esteruelas","country":"es","latitude":40.5440284,"longitude":-3.3792433,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102883237/","description":"Chalets sostenibles de 3 y 4 dormitorios, con alta calificación energética, suelo radiante refrescante mediante aerotermia y excelentes calidades. Elige la tipología que mejor se adapte a tu estilo de vida:  - Unifamiliares de 3 dormitorios en dos plantas y zonas comunes con piscina.  - Unifamiliares de 4 dormitorios en una sola planta.  CALIDAD: Además de sus excelentes distribuciones, cuenta con exquisitas calidades como un sistema energético por aerotermia en el que se extrae del aire gran parte de la energía que se necesita además del suelo radiante refrescante, que emite calor en invierno y frío en verano.  HOGARIZA: Con hogariza vas a poder PERSONALIZAR TU CASA A TU GUSTO. Puedes elegir entre magníficas opciones SIN COSTE ADICIONAL para que puedas crear un hogar único para ser feliz.  SOSTENIBILIDAD: Nos preocupamos por la sostenibilidad y diseñamos tu vivienda en Gran Vía Camarma adaptando las soluciones constructivas más innovadoras para proporcionar un alto grado de sostenibilidad en la edificación y en el mantenimiento cotidiano.  UBICACIÓN: Gran Vía Camarma se encuentra en una ubicación privilegiada, a tan sólo 5 minutos de Alcalá de Henares con una excelente comunicación de carreteras a través de las vías A-2, R-2, M-116 y M-119 además de transporte público (líneas de autobús 251 y 255). Un lugar ideal para vivir con todos los servicios a tu alcance: comercios de proximidad y supermercados, centro de salud, escuelas infantiles, colegios, instituto, polideportivo y piscina municipal, etc.  Las imágenes de interiores son ilustrativas con respecto a las calidades y corresponde a otras viviendas construidas. Consultar la memoria de calidades en la oficina.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":2604.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Camarma de Esteruelas","title":"Chalet adosado en calle Gran Vía, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102883256","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/92/b7/1236534396.webp","externalReference":"107383","numPhotos":27,"price":311900.0,"priceInfo":{"price":{"amount":311900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":119.0,"rooms":3,"bathrooms":2,"address":"calle Gran Vía, 12","province":"Madrid","municipality":"Camarma de Esteruelas","country":"es","latitude":40.5440284,"longitude":-3.3792433,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102883256/","description":"Chalets sostenibles de 3 y 4 dormitorios, con alta calificación energética, suelo radiante refrescante mediante aerotermia y excelentes calidades. Elige la tipología que mejor se adapte a tu estilo de vida:  - Unifamiliares de 3 dormitorios en dos plantas y zonas comunes con piscina.  - Unifamiliares de 4 dormitorios en una sola planta.  CALIDAD: Además de sus excelentes distribuciones, cuenta con exquisitas calidades como un sistema energético por aerotermia en el que se extrae del aire gran parte de la energía que se necesita además del suelo radiante refrescante, que emite calor en invierno y frío en verano.  HOGARIZA: Con hogariza vas a poder PERSONALIZAR TU CASA A TU GUSTO. Puedes elegir entre magníficas opciones SIN COSTE ADICIONAL para que puedas crear un hogar único para ser feliz.  SOSTENIBILIDAD: Nos preocupamos por la sostenibilidad y diseñamos tu vivienda en Gran Vía Camarma adaptando las soluciones constructivas más innovadoras para proporcionar un alto grado de sostenibilidad en la edificación y en el mantenimiento cotidiano.  UBICACIÓN: Gran Vía Camarma se encuentra en una ubicación privilegiada, a tan sólo 5 minutos de Alcalá de Henares con una excelente comunicación de carreteras a través de las vías A-2, R-2, M-116 y M-119 además de transporte público (líneas de autobús 251 y 255). Un lugar ideal para vivir con todos los servicios a tu alcance: comercios de proximidad y supermercados, centro de salud, escuelas infantiles, colegios, instituto, polideportivo y piscina municipal, etc.  Las imágenes de interiores son ilustrativas con respecto a las calidades y corresponde a otras viviendas construidas. Consultar la memoria de calidades en la oficina.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":2621.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Camarma de Esteruelas","title":"Chalet adosado en calle Gran Vía, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102883903","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/f5/69/1228816846.webp","externalReference":"RP3112023119705","numPhotos":61,"price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":275.0,"rooms":6,"bathrooms":4,"address":"calle Tulipán","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3079153,"longitude":-4.4323915,"showAddress":false,"url":"https://www.idealista.com/inmueble/102883903/","description":"REDPISO MADRID SUROESTE le ofrece en venta espléndido chalet independiente ubicado en Cadalso de los Vidrios, municipio de la Sierra Oeste de Madrid. Situado en una parcela de 560m², este chalet de 275m² se despliega en tres cómodas plantas. En la planta principal nos encontramos con un amplio salón con chimenea, dos dormitorios, un baño y cocina con acceso a un patio trasero y zona de barbacoa. En la planta superior la luminosidad inunda los cuatro dormitorios existentes junto con sus dos baños. El extenso dormitorio principal de 20m² consta de un baño (en suite), despacho y tiene acceso a una espaciosa y bonita terraza privada. En la tercera planta, espléndida buhardilla con espacio para otro dormitorio y un baño, contempla múltiples posibilidades de uso. Todos los dormitorios están equipados con armarios empotrados. La calefacción mediante caldera de gasoil conforma su sistema de climatización.  Jardín con fantástica piscina. Vivienda con enorme potencial. Su magnífica ubicación le permite un rápido acceso tanto a su núcleo urbano como a la capital. Un lugar tranquilo y familiar en el que dispondrá de todo lo necesario al alcance de su mano La localidad de Cadalso de los Vidrios se encuentra a unos 80km. de Madrid. En un entorno natural que combina olivos y viñedos en un paisaje de abundante vegetación arbórea completa de pinos y encinas. Población con varios bienes de interés cultural como es el Palacio de Villena y sus jardines, la Iglesia de Nuestra Señora de la Asunción, Fuente de los Álamos.. . En los alrededores de Cadalso de los Vidrios, también podrá encontrar interesantes y variadas rutas para la práctica del senderismo. No muy lejos se encuentra el Embalse de San Juan y el Valle de Iruelas, a orillas del Embalse de Burguillo. A Cadalso de los Vidrios se llega por carretera: N-V hasta enlazar con la M-507. Vía secundaria: N-V, salida San José de Valderas, para coger la C-501 hasta enlazar con una de las siguientes: la M-541 a la altura de Pelayos de la Presa, la N-403 a la altura de San Martín de Valdeiglesias hasta enlazar con la M-542 o directamente por la M-542 pasado San Martín de Valdeiglesias. Por transporte público: Autobús lineas 545 y 546 desde la Estación de autobuses de Príncipe Pio de Madrid. ¡No dude en contactar con nosotros para ampliar la información o concertar una visita para conocer la vivienda!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1087.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Casa independiente en calle Tulipán"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102884187","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/c4/52/1170591364.webp","externalReference":"PV10/2","numPhotos":36,"floor":"3","price":359900.0,"priceInfo":{"price":{"amount":359900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":155.0,"exterior":true,"rooms":5,"bathrooms":2,"address":"calle Madrid","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3099985,"longitude":-3.7293269,"showAddress":false,"url":"https://www.idealista.com/inmueble/102884187/","description":"AM independiente comercializa exclusiva vivienda del año 1982 de 144 metros útiles, distribuidos en cinco dormitorios y dos de baño. Salón de 45 metros cuadrados útiles. Terraza de 12 metros. Vivienda en plena calle Madrid muy céntrica y muy cerca de universidad. Ideal para residencia de estudiantes. Trastero de 12 m. Muy buen acceso a la A42, M- 50, M-40, M-45 y comunicación con las poblaciones próximas.  Zona consolidada con transportes públicos -Renfe, metro, autobuses-comercios, centros de salud, hospital y con todos los todos los servicios básicos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2322.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en calle Madrid"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102879565","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/f6/fe/1170439620.webp","externalReference":"1ºC","numPhotos":20,"floor":"1","price":235000.0,"priceInfo":{"price":{"amount":235000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Alto los Leones, 26","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6747275,"longitude":-4.0926061,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102879565/","description":"Agencia inmobiliaria de GUADARRAMA zona GUADARRAMA Oficina HOGARES GUADARRAMA: EN VENTA: ESPECTACULAR PISO CÉNTRICO DE OBRA NUEVA, cercano a zonas verdes, colegios, parada de autobús, etc. PRECIOSO Piso en 1ª planta de 68,24m2 útiles Con una superficie construida total de 85,53m2. Sin ascensor El piso se distribuye de la siguiente forma: Entrada vestíbulo amplio dando paso a una Salón Comedor muy luminoso con cocina de estilo abierta, Desde la mismo podemos accederemos a la zona descanso con 2 habitaciones ambas con armarios empotrados y con cuarto de baño completo con ducha. La vivienda se entrega con cocina totalmente amueblada junto a vitrocerámica, horno y campana extractora. Además cuenta con plaza de garaje en el mismo edificio. El edificio “Rocon” emblemático por su increíble ubicación céntrico en el casco antiguo una de las mejores zonas por sus calles icónicas por su memoria histórica y la mas demandada por su cercanía al centro del municipio, sin tener que mover los vehículo, . Ven a visitarlo! CONSULTE TAMBIEN LAS CONDICIONES de FINANCIACIÓN 100%. No dudes en ponerte en contacto con nosotros para poder visitar la vivienda, sin compromiso adaptándonos a sus necesidades \"JUNTOS HACEMOS HOGARES\".","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2975.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Piso en calle Alto los Leones, 26"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102879754","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/aa/46/1170439636.webp","externalReference":"1ºE","numPhotos":20,"floor":"1","price":208000.0,"priceInfo":{"price":{"amount":208000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":92.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle Alto los Leones, 26","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6747275,"longitude":-4.0926061,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102879754/","description":"Agencia inmobiliaria de GUADARRAMA zona GUADARRAMA Oficina HOGARES GUADARRAMA: EN VENTA: ESPECTACULAR PISO DUPLEX CENTRICO DE OBRA NUEVA, cercano a zonas verdes, colegios, parada de autobús, etc. PRECIOSO Piso en 1ª planta estilo dúplex de 74.86m2 útiles (42.65 en 1ª planta y 32.21m2 en 2ª planta bajo cubierta) Con una superficie construida total de 92.15m2. Sin Ascensor. El piso se distribuye de la siguiente forma: Entrada vestíbulo dando paso a una Salón Comedor luminoso con cocina independiente con un aseo y bonita escalera vista dando paso a la zona superior, Desde la misma podemos accederemos a la zona de habitación muy grande con armario empotrado y zona de estudio y de baño en suite, muy luminoso con ventanas estilo velux aportando calidez a la estancia. La vivienda se entrega con cocina totalmente amueblada junto a vitrocerámica, horno y campana extractora. Además cuenta con plaza de garaje en el mismo edificio. El edificio “Rocon” emblemático por su increíble ubicación céntrico en el casco antiguo una de las mejores zonas por sus calles icónicas por su memoria histórica y la mas demandada por su cercanía al centro del municipio, sin tener que mover los vehículo, . Ven a visitarlo! CONSULTE TAMBIEN LAS CONDICIONES de FINANCIACIÓN 100%. No dudes en ponerte en contacto con nosotros para poder visitar la vivienda, sin compromiso adaptándonos a sus necesidades \"JUNTOS HACEMOS HOGARES\".","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2261.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Dúplex en calle Alto los Leones, 26"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102888305","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/32/59/1170731582.webp","numPhotos":107,"price":385000.0,"priceInfo":{"price":{"amount":385000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":247.0,"rooms":5,"bathrooms":4,"address":"Olivar","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3708147,"longitude":-3.4841758,"showAddress":false,"url":"https://www.idealista.com/inmueble/102888305/","description":"TULLAVE INMOBILIARIA, vende en Velilla de San Antonio, espectacular chalet adosado de 247 m2, con piscina comunitaria y completamente reformado con primeras calidades. Ubicado en la mejor zona de la localidad, con todos los servicios en la puerta, paradas de autobús, centro de salud, a 6 minutos andando del centro comercial Los Girasoles ( zapatería, farmacia, restaurante, supermercado Ahorramás, gimnasio y peluquería ) y de la plaza del pueblo, donde se encuentra el ayuntamiento, bancos, farmacia, estanco. A 15 minutos en coche del Hospital del Henares y a 20 minutos del aeropuerto Adolfo Suarez de Madrid. Por su gran amplitud, tiene una distribución en 4 plantas, muy buena y cómoda. En planta baja: hall distribuidor con armario empotrado, aseo, amplia cocina con office, completamente amueblada y gran salón-comedor con salida a jardín.  En primera planta, dispone de 4 dormitorios, todos ellos dobles y con armarios empotrados, el principal tipo suite con baño muy amplio incorporado, con bañera de hidromasaje y un segundo baño también muy amplio en pasillo, con ducha de hidromasaje, para dar servicio a los otros tres dormitorios.  Planta buhardilla diáfana con armarios empotrados en la parte más baja. Planta sótano ( antiguo garaje ), con acceso directo desde la calle y salida al jardín, acondicionada como una vivienda completa ( salón-comedor, cocina, amplio dormitorio y baño con plato de ducha y ventana ).  El jardín dispone de barbacoa, mueble de obra con armario y fregadero. Una parte está solada con suelo cerámico y otra con cesped artificial.  La vivienda cuenta con todas las comodidades: - Puerta de acceso blindada, puertas de roble, doble ventana corredera de cristal climalit, suelos de parquet en planta baja y primera, de gres en buhardilla y de tarima en sótano; 5 aparatos de aire acondicionado frío/calor ( salón-comedor de planta baja, dormitorio principal y un segundo dormitorio en planta primera y salón-comedor y dormitorio en planta sótano ), calefacción individual por gas natural, paredes con papel decorativo en planta baja, lisas y gotelé en primera planta y forradas en la buhardilla.   Los gastos de comunidad son 40. -€ y el IBI ( Contribución anual ) 600. -€.   Disponemos de departamento financiero propio, consiguiéndole las mejores condiciones del mercado. Más de 15 años de experiencia y más de 2.000 hipotecas firmadas al año, nos avalan. Venga a verlo sin ningún tipo de compromiso! . Blanca.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1559.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Chalet adosado en Olivar"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102890145","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/33/d7/1170796055.webp","numPhotos":20,"price":110000.0,"priceInfo":{"price":{"amount":110000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":154.0,"rooms":3,"bathrooms":1,"address":"Brea de Tajo","province":"Madrid","municipality":"Brea de Tajo","country":"es","latitude":40.2400902,"longitude":-3.0911756,"showAddress":false,"url":"https://www.idealista.com/inmueble/102890145/","description":"- Casa / chalet independiente en venta en Brea de Tajo.  - Parcela de 3.450 m2 y vivienda de aproximadamente 154 m2.  - Amplio salón con chimenea francesa, perfecto para disfrutar de tardes acogedoras.  - Cocina equipada, ideal para preparar deliciosas comidas en familia.  - 3 dormitorios luminosos, con espacio suficiente para toda la familia.  - 1 baño completo, funcional y cómodo.  - Disfruta de momentos de relax y diversión en la amplia piscina.  - Finca no hipotecable, una oportunidad única para adquirir una propiedad sin cargas.  - Si deseas obtener más información y realizar una visita, no dudes en contactar con Fincas Gonzalo.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":714.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Brea de Tajo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102889490","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/21/8e/1170770095.webp","externalReference":"CH-CR13","numPhotos":47,"price":600000.0,"priceInfo":{"price":{"amount":600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":264.0,"rooms":6,"bathrooms":3,"address":"Cerquillas del Raso","province":"Madrid","municipality":"Moralzarzal","district":"Zona Iglesia - Estación","country":"es","latitude":40.6833232,"longitude":-3.9720323,"showAddress":false,"url":"https://www.idealista.com/inmueble/102889490/","description":"“BCMhomes”, presenta para su venta en exclusiva, extraordinario chalet unifamiliar independiente, en Moralzaral – Centro, Zona Iglesia.  Distribución: La parcela de terreno, tiene aproximadamente una superficie de 591 m2., La entrada a la finca es espectacular, dispone de una zona ajardinada muy bien cuidada, jardín, con dos fuentes de agua, zona de huerto y sorprende con un Hórreo Asturiano de una belleza que nos traslada a la querida Asturias. En la parte posterior de la vivienda tenemos una estancia de bodega y usos polivalentes con chimenea más un office. Dispone también de aparcamiento con pérgola y para tres vehículos. Planta Baja, La entrada a la vivienda es muy amplia una vez dentro lo primero y en el frente tenemos dos amplios porches-galerías acristalados y cerrados con carpintería de aluminio blanco, doble acristalamiento con rotura de puente térmico. A partir de aquí comienza las estancias de la planta baja que a titulo enunciativo, nos encontramos con la Cocina, office y Comedor, a continuación y a su izquierda, Salón amplio y con ventanas que le dan una entrada de luz natural espectacular, siguiendo la distribución nos encontramos con un dormitorio, baño completo y pasillo distribuidor con armarios de dos cuerpos de madera maciza de estilo veneciano. En el fondo de la misma planta nos encontramos con el cuarto de lavadora y cuarto de plancha. Las plantas se comunican con una escalera de acceso muy amplia y peldaños de madera abiertos, con mucha luminosidad debido a un tragaluz en la planta primera. Planta Primera, El acceso a la misma se hace través de la escalera que comunica las dos plantas y dónde se encuentran los Cinco Dormitorios y dos baños completos, uno de ellos dentro del dormitorio principal convirtiendo esta estancia en una suite amplísima y luminosa, el Segundo Baño completo da servicio al resto de dormitorios. Los restantes Cuatro Dormitorios son muy amplios en dos de ellos con terrazas con orientaciones Sur y Este. Es significativo que toda la planta está solada con tarima de pino de Valsaín y un lucernario en su techo con una entrada de luz espectacular, con toldo para minimizar la entrada de tanta luz natural.  Instalaciones generales interiores: Calefacción y ACS, dispone de Caldera y Depósito de Gasoil, radiadores de aluminio en todas estancias y complementariamente en el salón se encuentra una estufa de pellet, pudiendo elegir la puesta en marcha de ambas o de una sola fuente de calor. Toda la Carpintería de ventanas es de aluminio blanco y con contraventanas, el solado es de tarima de madera maciza. En cuanto a telecomunicaciones dispone en todas las estancia de tomas de luz, TV, Internet, etc. Comunicaciones, Servicios generales del municipio de Moralzarzal: Se trata de un municipio en expansión, por ello cuenta con todos los servicios posibles Colegios, Guarderías, Zonas Deportivas con polideportivo cubierto y piscinas municipales, estación de Autobuses, Farmacias, entidades financieras, Notaria, Ayto., establecimientos varios de Restauración y su Plaza de toros cubierta. El municipio se comunica fácilmente con las autovías A6, M-608, M-607 y la A1.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2273.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Zona Iglesia - Estación, Moralzarzal","title":"Casa independiente en Cerquillas del Raso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102891954","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/55/28/65/1170861684.webp","externalReference":"01/2511","numPhotos":35,"floor":"bj","price":129900.0,"priceInfo":{"price":{"amount":129900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":140000.0,"priceDropValue":10100,"priceDropPercentage":7}}},"propertyType":"flat","operation":"sale","size":163.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Colmenar de Oreja","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.1047267,"longitude":-3.3846839,"showAddress":false,"url":"https://www.idealista.com/inmueble/102891954/","description":"Alpha Artilleros vende maravillosa Vivienda en Colmenar de Oreja ¡Increíble oportunidad! Este piso en venta ha sido completamente reformado y cuenta con 4 dormitorios y una superficie de 163 m2. La vivienda está distribuida en 2 plantas independientes, lo que brinda una gran versatilidad y privacidad.  La planta baja ha sido reformada con acabados de alta calidad y cuenta con una luminosa sala de estar, una cocina amueblada, 2 dormitorios con armarios empotrados y un baño con plato de ducha. Además, dispone de un amplio patio de 25 metros, perfecto para disfrutar del aire libre. La primera planta está lista para entrar a vivir y ofrece una gran luminosidad. Cuenta con suelos de gres, ventanas de Climalit y aire acondicionado en el salón con bomba de frío/calor. Además, cuenta con 2 terrazas y un baño completo con bañera. La ubicación es inmejorable, a tan solo 2 minutos andando de la plaza mayor. Además, cuenta con varias líneas de autobús que permiten desplazarse fácilmente al centro de la ciudad. Gastos de escrituración y honorarios por intermediación no incluidos. No pierdas la oportunidad de adquirir esta vivienda en Alpha Hogares, donde recibirás asesoramiento financiero y fiscal gratuito. Nuestro equipo de profesionales se encargará de garantizar un buen servicio y una gestión eficiente. ¡No esperes más y encuentra la vivienda perfecta y la mejor inversión en este increíble piso en venta!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":797.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102892218","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/0c/c6/1173520574.webp","externalReference":"302548","numPhotos":21,"price":348500.0,"priceInfo":{"price":{"amount":348500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"rooms":1,"bathrooms":1,"address":"calle de Joaquín Lorenzo","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4760638,"longitude":-3.7286061,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/102892218/","description":"VIVIENDAS EXCLUSIVAS JUNTO A PUERTA DE HIERRO. EN CONSTRUCCIÓN. Una oportunidad única de inversión en Madrid (ver documento) Un proyecto exclusivo y respetuoso con el medio ambiente (ver documento) Neinor Panoramic Homes, es conjunto residencial de arquitectura icónica y singular, formado por dos torres de 16 plantas de altura que albergan 240 exclusivas viviendas de obra nueva de 1, 2 y 3 dormitorios con amplias terrazas y estudios. En una urbanización cerrada con zonas comunes y una ubicación privilegiada, en el noreste de Madrid, en Peñagrande - Junto a puerta de Hierro. Viviendas de obra nueva de 1,2 y 3 dormitorios. La arquitectura elegante e innovadora de este proyecto firmado por el prestigioso estudio Cano y Escario, así como la cuidada selección de materiales, hacen de Neinor Panoramic Homes un proyecto distinguido, orientado a clientes exigentes que buscan calidad para disfrutar del máximo nivel de confort en su vida diaria. Las viviendas cuentan con un diseño interior práctico y funcional, amplios ventanales permiten aprovechar la luz natural en cada momento del día y extienden sus luminosos salones hacía las terrazas, donde disfrutar de las vistas de Madrid. Para los amantes del aire libre, en planta baja disponen de viviendas con con jardín privado, así como áticos con terrazas de hasta 60m2. El residencial se enmarca en una urbanicación privada con piscina y solarium, zona de juegos infantil y sala gourmet. Las viviendas disponen de garaje y trastero incluidos en el precio, algunas de 2 y 3 dormitorios incluyen dos garajes. Ubicación privilegiada en Madrid. La tranquilidad y las excelentes conexiones de la zona, hacen de Neinor Panoramic Homes un enclave idóneo para residir, rodeado de espacios verdes, con las ventajas de una zona de nueva construcción y a escasos 15 minutos del centro de la ciudad. Esta zona nueva y en expansión de Peñagrande se beneficia de todas las facilidades y servicios de Madrid, así como de un importante tejido empresarial y de un entorno que dispone de todo tipo de servicios educativos, deportivos y comerciales. Todo ello hace que se convierta en un enclave único para una vida urbanita a la par que tranquila, donde poder respirar aire puro y disfrutar de toda la oferta cultural y comercial que ofrece la capital. *Las imágenes e infografías mostradas han sido elaboradas conforme a la información contenida en el proyecto básico, por lo que podrán sufrir modificaciones. Por ello estas imágenes son meramente orientativas y no vinculantes a nivel contractual.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":6009.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Piso en calle de Joaquín Lorenzo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102865170","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/6b/31/1170895005.webp","numPhotos":29,"floor":"1","price":193000.0,"priceInfo":{"price":{"amount":193000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":139.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Taberna","province":"Madrid","municipality":"Los Molinos","country":"es","latitude":40.7138779,"longitude":-4.0758927,"showAddress":false,"url":"https://www.idealista.com/inmueble/102865170/","description":"NO COBRAMOS COMISIÓN AL COMPRADOR  Dúplex en venta en el municipio de Los Molinos, con estancias amplias y luminosas.  Ubicación inmejorable en la zona centro de la localidad, junto a la Plaza Mayor. Con todos los servicios al alcance. En la primera planta podemos encontrar el salón con grandes ventanales, cocina completa con mobiliario en muy buenas condiciones, dos dormitorios, uno de ellos con vestidor y el baño completo. En su planta superior a la que da paso las escaleras de caracol ubicadas en el salón encontramos una zona diáfana y amplia, muy luminosa y con posibilidades de reforma ya que cuenta con tomas para la instalación de saneamientos y fontanería. La vivienda cuenta con plaza de garaje incluida en el precio, de muy buen tamaño con capacidad de sobra para vehículos de grandes dimensiones. En MUT Inmobiliaria llevamos a cabo una labor profesional, perfectamente compaginada con un trato directo cercano y personal garantizando una dedicación plena. Experiencia de más de 8 años en el mercado de los diferentes tipos de inmuebles y para todo tipo de operaciones.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1388.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Los Molinos","title":"Dúplex en Taberna"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102893076","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/77/2e/1170900323.webp","externalReference":"pizarro465","numPhotos":34,"floor":"1","price":455000.0,"priceInfo":{"price":{"amount":455000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":115.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Pizarro","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4247298,"longitude":-3.7039455,"showAddress":false,"url":"https://www.idealista.com/inmueble/102893076/","description":"NOVA TE ASESORA AGENCIA INMOBILIARIA GESTIONA LA VENTA DE este increíble dúplex con una luz espectacular, interior, súper tranquilo, con una estupenda reforma a medida, amueblado y equipado. Su ubicación no podía ser mejor, en pleno barrio de Malasaña muy cerca de la zona principal de comercios y con metro a pocos metros de distancia. Se trata de una vivienda de 115 m2 construidos distribuidos en dos plantas, en la planta baja nos encontramos una estancia principal con balcón, de gran tamaño, altos techos, paredes lisas y con una luz sensacional, aquí se encuentran ubicados el salón, comedor y la cocina, ésta última amueblada con mucho espacio para almacenamiento y equipada con electrodomésticos como frigorífico, campana extractora, horno, vitro y lavavajillas. En una segunda planta podemos encontrar 1 baño tipo suite con plato de ducha y lavadora-secadora; además de 1 dormitorio con multitud de armarios empotrados y zona de vestidor. Dispone de agua caliente y calefacción individual, ambas de gas natural, radiadores de aluminio, aire acondicionado en salón y dormitorio, muchos armarios empotrados, ventana de PVC y climalit, unos bonitos suelos de tarima de madera y puerta de seguridad. La finca es representativa y muy tranquila, fue el Palacio del Conde de Cheste y hoy cuenta con ascensor. Si está interesado no dude en contactar con Gloria en el  Lo que nos hace diferentes al resto es que nosotros ofrecemos soluciones para su casa ANTES, DURANTE Y DESPUÉS de su venta o alquiler SATISFACCIÓN, gracias al cariño de nuestros clientes Encuentra más en.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3957.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Dúplex en calle de Pizarro"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102882212","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/af/b5/ba/1170526415.webp","numPhotos":16,"floor":"1","price":315000.0,"priceInfo":{"price":{"amount":315000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Julia García Boután","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rosas","latitude":40.4317691,"longitude":-3.6106481,"showAddress":false,"url":"https://www.idealista.com/inmueble/102882212/","description":"Piso exterior con terraza en finca en buen estado y reformado a medida. Consta de tres dormitorios, dos baños y cocina completa. En nuestras reformas se cambian todas las instalaciones y tabiquerías interiores, incidiendo en la eficiencia energética y el aprovechamiento del espacio. La instalación eléctrica se compone de cuadro elevado y cambio de acometida para que esté libre de halógenos obteniendo un nuevo boletín eléctrico. La instalación de fontanería y gas se renueva totalmente, con caldera de Saunier Duval Thelia Condens y nueva instalación de gas con nuevo boletín y contador. La tabiquería interior se renueva utilizando doble tabiquería de pladur con fibra mineral para asegurar el nuevo aislamiento tanto térmico como acústico. En muchos casos, se mejora también el aislamiento de fachadas, medianeras, suelos y techos por petición con materiales de especiales cualidades que ocupan el menor espacio posible. Nuestras reformas han sido cuidadosamente diseñadas realizando viviendas totalmente equipadas con gamas medias altas pensadas para una primera vivienda. También ayudamos a gestionar la financiación más competitiva para cada perfil.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rosas, Madrid","title":"Piso en calle de Julia García Boután"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102883240","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/ab/10/1236534590.webp","externalReference":"107384","numPhotos":27,"price":309900.0,"priceInfo":{"price":{"amount":309900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":119.0,"rooms":3,"bathrooms":2,"address":"calle Gran Vía, 12","province":"Madrid","municipality":"Camarma de Esteruelas","country":"es","latitude":40.5440284,"longitude":-3.3792433,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102883240/","description":"Chalets sostenibles de 3 y 4 dormitorios, con alta calificación energética, suelo radiante refrescante mediante aerotermia y excelentes calidades. Elige la tipología que mejor se adapte a tu estilo de vida:  - Unifamiliares de 3 dormitorios en dos plantas y zonas comunes con piscina.  - Unifamiliares de 4 dormitorios en una sola planta.  CALIDAD: Además de sus excelentes distribuciones, cuenta con exquisitas calidades como un sistema energético por aerotermia en el que se extrae del aire gran parte de la energía que se necesita además del suelo radiante refrescante, que emite calor en invierno y frío en verano.  HOGARIZA: Con hogariza vas a poder PERSONALIZAR TU CASA A TU GUSTO. Puedes elegir entre magníficas opciones SIN COSTE ADICIONAL para que puedas crear un hogar único para ser feliz.  SOSTENIBILIDAD: Nos preocupamos por la sostenibilidad y diseñamos tu vivienda en Gran Vía Camarma adaptando las soluciones constructivas más innovadoras para proporcionar un alto grado de sostenibilidad en la edificación y en el mantenimiento cotidiano.  UBICACIÓN: Gran Vía Camarma se encuentra en una ubicación privilegiada, a tan sólo 5 minutos de Alcalá de Henares con una excelente comunicación de carreteras a través de las vías A-2, R-2, M-116 y M-119 además de transporte público (líneas de autobús 251 y 255). Un lugar ideal para vivir con todos los servicios a tu alcance: comercios de proximidad y supermercados, centro de salud, escuelas infantiles, colegios, instituto, polideportivo y piscina municipal, etc.  Las imágenes de interiores son ilustrativas con respecto a las calidades y corresponde a otras viviendas construidas. Consultar la memoria de calidades en la oficina.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":2604.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Camarma de Esteruelas","title":"Chalet adosado en calle Gran Vía, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102898957","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/71/83/ed/1171122906.webp","externalReference":"1739","numPhotos":45,"price":365000.0,"priceInfo":{"price":{"amount":365000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":200.0,"rooms":4,"bathrooms":1,"address":"Casco Urbano","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Casco Urbano","country":"es","latitude":40.5063452,"longitude":-3.5282914,"showAddress":false,"url":"https://www.idealista.com/inmueble/102898957/","description":"J. R. - Te ofrecemos esta estupenda casa situada en el casco urbano de Paracuellos de jarama. La vivienda tiene 200m² distribuidos en dos plantas. En la planta baja tenemos un grandísimo garaje con entrada peatonal y de carruajes, con 96m² aprox. es una maravilla si tienes varios vehículos, motos etc. también tiene acceso a un patio. En la primera planta tenemos, cocina independiente con balcón, salón con terraza, cuatro dormitorios y un baño. Tiene calefacción individual de gasóleo, los suelos son de gres, tiene doble ventana en toda la vivienda.  No tiene ningún gasto de comunidad. La vivienda es muy luminosa y toda exterior. La situación excelente, zona tranquila pero con todos los servicios necesarios a pie, como comercios, colegios, transporte público etc.. . Sin ninguna duda, te encantará.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1825.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Casco Urbano, Paracuellos de Jarama","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102893359","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/c3/62/1171277659.webp","numPhotos":25,"floor":"bj","price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":29.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"avenida de la Reina Victoria","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.4459512,"longitude":-3.7105984,"showAddress":false,"url":"https://www.idealista.com/inmueble/102893359/","description":"Lidia Ollero Properties ha seleccionado EXCLUSIVOS apartamentos completamente reformados y amueblados en la mejor zona de Madrid en edificio con gran valor constructivo. ATENCIÓN INVERSORES: -Máxima rentabilidad en torno al 6% Todos los apartamentos se encuentran alquilados. El precio de cada apartamento varia y van desde 135.000 € hasta 165.000 €. Se pueden comprar los cuatro apartamentos conjuntamente para incluso una mayor rentabilidad, ya que el precio sería aún más interesante al comprar dos apartamentos o más. *** ( consultarnos precio ) *** Los cuatro apartamentos se encuentran en la misma planta, con posibilidad de ampliar más los espacios ya que son contiguos. Si se compran dos apartamentos o más se puede cambiar de licencia de local a vivienda al ser favorable el cambio de uso. Se reformaron integralmente y se acondicionaron todos los apartamentos en del años 2022. El edificio dispone de ITE favorable. Los cuatro apartamentos disponen de patio comunitario para uso y disfrute de sus propietarios de almacenaje o tendedero. Actualmente los apartamentos se encuentran alquilados con rentas de 720€/mes. La finca dispone de portero físico. CALIDADES: Los apartamentos/estudios cuentan con materiales de primerísima calidad; Cerramientos de PVC con vistas al exterior o patio de la finca, suelos de madera natural y baño con plato de ducha con ventilación natural. Completamente amueblados y equipados con todo lo necesario, cama de matrimonio con cabecero, armario de gran capacidad, sofá, mueble de televisión, mesa de café, frigorífico, microondas, vitrocerámica etc. ENTORNO: La avenida de la Reina Victoria es una calle de Madrid que va desde la glorieta de Cuatro Caminos hasta la Glorieta del Presidente García Moreno. Antiguamente se denominaba camino de Aceiteros. Situada en el barrio de Moncloa, la Avenida de la Reina Victoria es una recta de gran amplitud, con tres carriles a cada lado y un paseo peatonal arbolado en la zona central, enmarcada por edificios de diversas épocas y estilos. En la acera sur cercana al bulevar se encuentra la boca de metro de Guzmán el Bueno, próxima a la Agencia Estatal de Administración Tributaria con fachada de hormigón.  A lo largo de la la avenida o en sus aledaños, encontramos edificios interesantes como el Hospital Central de la Cruz Roja San José y Santa Adela, la terraza La Hacienda o el Colegio del Buen Consejo, cuya característica fachada fue recientemente reformada. COMUNICACIONES: Perfectamente comunicado mediante transporte público, como por carreteras; Autobús: 44 45 C1 C2 TrenTren: C1 C10 C2 C4A MetroMetro: M-2 M-6 M-7. No dejes escapar esta oportunidad única de inversión! Llámanos ahora y esteremos encantados de organizar una visita personalizada; Lidia Ollero Porperties expertos en gestiones inmobiliarias.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4655.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Estudio en avenida de la Reina Victoria"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102884759","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/25/91/1170610965.webp","numPhotos":52,"price":460000.0,"priceInfo":{"price":{"amount":460000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":213.0,"rooms":5,"bathrooms":3,"address":"Villalbilla","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.4503189,"longitude":-3.3648543,"showAddress":false,"url":"https://www.idealista.com/inmueble/102884759/","description":"RosalHome no cobra al comprador. RosalHome presenta este maravilloso chalet independiente en una de las zonas mas exclusivas de Villalbilla, (urbanización Peñas Albas) La urbanización se caracteriza por tener vigilancia las 24 horas al día.  La vivienda se encuentra en una parcela de mas 500 m2. y edificados 213 m2 oficiales mas 115 m2 de sótano no contemplados en el catastro.  El chalet tiene 3 plantas y un añexo como garaje.  En la planta baja encontramos la cocina y office totalmente amueblada, un aseo, una habitación y el salón-comedor. Tanto el office como el salón dan a la terraza con pórtico y al jardín. En la primera planta tenemos cuatro dormitorios y dos baños, uno de ellos en suite. También tiene salida a una amplia terraza. Los dormitorios tienen armarios empotrados.  La entrada principal da al Noreste y la parte de atrás al Suroeste. Tanto la calefacción como el agua caliente funcionan con caldera de gasoil.  A escasos minutos de Alcalá de Henares. La vivienda se encuentra cerca del centro de salud, farmacia, supermercados como Ahorramas, Mercadona, colegio publico como privado, biblioteca, zonas deportivas, piscina climatizada, zona de ocio(bares y restaurantes) y Iglesia Consta transporte publico como el autobús, linea 231 y 232 que te acercan a Alcalá de Henares. Sin duda una propiedad única, con gran potencial que nos ofrece sensación de amplitud y luz. Una de las ubicaciones más demandadas en Villalbilla. No dude en venir a verla o pedir mas información de esta oportunidad. Le esperamos.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2160.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100663982","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/04/24/1095023611.webp","numPhotos":11,"floor":"1","price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle del chorrillo alta","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Casco Urbano","country":"es","latitude":40.5064767,"longitude":-3.5293036,"showAddress":false,"url":"https://www.idealista.com/inmueble/100663982/","description":"GRUPO CAMPOROTA. Vende lindo piso en rentabilidad para inversionistas.  Comencemos a viajar para conocer a Paracuellos de Jarama, un pueblo con potencial crecimiento y mejoras de cambio de vida. Aqui podemos disfrutar de calles estilo Bulevar, con aceras amplias para andar con toda seguridad y disfrutar de parques, vistas a Madrid desde el parador de Paracuellos y con variedades de tiendas, actividades y ocio, como también bancos, farmacias, supermercados, restaurantes, ambulatorio clinicas, Iglesia, salones de belleza, colegios. También ofrece una amplia rutas de autobuses hacia San Sebastian de los Reyes, Torrejon de Ardoz y Madrid. Podemos accesar o salir del pueblo por tres distintas salidas. ( M-50, M-13 y A-2). A menos de 2 minutos encontramos a Miramadrid, un estilo distinto de vivir, con amplias calles, parques para niños, centro comercial, parque para mascotas, etc. Es importante hacer conocer a nuestros clientes inversionistas donde van a invertir.  Nos encargamos desde el minuto 1, en la gestion de la compra venta y posterior a esta gestion, poner en rentabilidad sus inmuebles, así mismo le sugerimos de acompañarlo con un seguro de impago, existen varias modalidades. Nuestra gestion de alquileres, mo tienen ningún gasto adicional para la parte de la propiedad.  HABLEMOS DE LA VIVIENDA. VIVIENDA TOTALMENTE EXTERIOR, CON 60 MTS APROXIMADAMENTE Y CONSTA DE: - UN AMPLIO SALON TOTALMENTE EXTERIOR CON AIRE ACONDICIONADO. - COCINA TOTALMENTE EQUIPADA Y AMUEBLADA, SEMI-CERRADA CON ACCESO VISUAL AL SALON. - TRES DORMITORIOS CON VISTA AL EXTERIOR, ARMARIOS EMPOTRADOS Y AIRE ACONDICIONADO. - AMPLIO BAÑO BAÑERA.  - CALEFACCION ELECTRICA EN TODA LA VIVIENDA. - VIVIENDA MUY LUMINOSO POR TENER TODOAS SUS ESTANCIAS A EXTERIOR.  - ESCALERAS MUY COMODAS.  * SE VENDE EN RENTABILIDAD CON INQUILINO SOLVENTE. INTERESADOS PUEDEN COMUNICARSE AL  movil PAOLO CAMPOROTA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2721.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Urbano, Paracuellos de Jarama","title":"Piso en calle del chorrillo alta"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92541489","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/3a/31/876534340.webp","externalReference":"EIB-7046531","numPhotos":65,"price":223000.0,"priceInfo":{"price":{"amount":223000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":439.0,"rooms":9,"bathrooms":2,"address":"avenida de las Naciones","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.0789538,"longitude":-3.4447258,"showAddress":false,"url":"https://www.idealista.com/inmueble/92541489/","description":"Magnífica vivienda unifamiliar de planta sótano, baja y primera. Situada en el municipio de Colmenar de Oreja, en la provincia de Madrid. La vivienda tiene una superficie aproximada de 438,85 m² sobre parcela de 1.390 m². La vivienda se distribuye en tres plantas. La planta sótano está destinada a garaje en su totalidad. La planta baja consta de salón-comedor, cocina independiente, dos dormitorios, dos estudios, un cuarto de estar, dos baños, porche, terraza y piscina. Y la planta primera se compone de cuatro dormitorios y dos terrazas. Se ubica en una urbanización residencial situada al suroeste del municipio, rodeada por viviendas de similares características, a tan sólo diez minutos por carretera del casco urbano. En el municipio podemos encontrar servicios, tales como, colegios, restaurantes, supermercados y comercios de distinto índole, entre otros. Dispone de buenas conexiones por carretera. Se encuentra a 50 minutos aproximadamente de Madrid. La vivienda tiene una superficie aproximada de 438,85 m² sobre parcela de 1.390 m². La vivienda se distribuye en tres plantas. La planta sótano está destinada a garaje en su totalidad. La planta baja consta de salón-comedor, cocina independiente, dos dormitorios, dos estudios, un cuarto de estar, dos baños, porche, terraza y piscina. Y la planta primera se compone de cuatro dormitorios y dos terrazas.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":508.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Casa independiente en avenida de las Naciones"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102916826","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/69/8d/1213776515.webp","externalReference":"CS-19350-0001","numPhotos":3,"floor":"bj","price":98200.0,"priceInfo":{"price":{"amount":98200.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":48.0,"rooms":2,"bathrooms":1,"address":"calle Peña de Oroel","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Casco Histórico de Vallecas","latitude":40.3757648,"longitude":-3.6241405,"showAddress":false,"url":"https://www.idealista.com/inmueble/102916826/","description":"Apartamento en Madrid. Cuenta con una superfície de 48.45 m2. - El inmueble se encuentra ocupado ilegalmente por terceros y sin los suministros debidamente contratados. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) la responsabilidad en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.Si a fecha de venta, la Propiedad hubiese demandado judicialmente la ocupación, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. Si en la fecha de venta, la Propiedad hubiese interpuesto una denuncia penal, que se encontrase en curso, se comunicará al Juzgado la venta, apartándose la Propiedad del procedimiento como acusación particular. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2046.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Vallecas, Madrid","title":"Piso en calle Peña de Oroel"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102917683","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/84/13/1236533973.webp","externalReference":"108033","numPhotos":18,"price":309900.0,"priceInfo":{"price":{"amount":309900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Virgen de Loreto, 20","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5005499,"longitude":-3.34429,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102917683/","description":"Nuevos pisos en una excelente ubicación, Ciudad del Aire en Alcalá de Henares.  VIVIR A LO GRANDE es tener tu casa en una zona consolidada, con los servicios que necesitas para tu jornada como colegios y universidad, supermercados y centros comerciales, centro de salud y hospital, parques, transporte público, buen acceso por carretera y a 10 minutos del centro de Alcalá.  VIVIR A LO GRANDE es elegir el espacio que necesitas, pisos con terraza, áticos y bajos de 1, 2, 3 y 4 dormitorios con garaje, trastero y zonas comunes.  VIVIR A LO GRANDE es una gran terraza en la que disfrutar de tu hobby favorito o pasar un buen rato en familia o con amigos.  VIVIR A LO GRANDE es tener las mejores zonas comunes que se pueden: piscina infantil y de adultos con su zona de solárium, espacio fitness, picnic, juegos infantiles, salón de ocio, aparcamiento bicis en una urbanización privada única.  VIVIR A LO GRANDE es personalizar a tu gusto tu hogar con una amplia gama de acabados con colecciones que actualizamos constantemente de solados, alicatados, muebles de baño, carpintería, interior de armarios, pinturas y puerta acorazada te están esperando y son SIN COSTE PARA.  VIVIR A LO GRANDE es tener una casa con materiales sostenibles. Equipos de aerotermia son la fuente de energía renovable y respetuosa con el medio ambiente que usará la vivienda junto con suelo radiante refrescante, con solado cerámico y otros materiales y técnicas usadas en la construcción que al final tienen como objetivo que la vivienda sea confortable, saludable y segura.  CASAS SOSTENIBLES: los sistemas constructivos y materiales empleados han conseguido que puedas vivir en un hogar totalmente eficiente con un consumo de energía casi nulo. Queremos ir un paso más allá y reforzar nuestro compromiso medioambiental para que sea tu mejor inversión de futuro: BREEAM® es el método de evaluación y certificación de la sostenibilidad en la edificación técnicamente más avanzado. Por ello, se compromete a la obtención del prestigioso certificado BREEAM®, y para ello ha iniciado los trámites para cumplir con todos los requisitos desde el primer momento.  Las imágenes de interiores son ilustrativas con respecto a las calidades y corresponde a otras viviendas construidas. Consultar la memoria de calidades en la oficina.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3009.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Virgen de Loreto, 20"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102921428","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/b1/14/1171856002.webp","numPhotos":67,"floor":"bj","price":495000.0,"priceInfo":{"price":{"amount":495000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":124.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle SANCHO III, 3","province":"Madrid","municipality":"Alcalá de Henares","district":"Espartales","country":"es","latitude":40.5095451,"longitude":-3.3596042,"showAddress":true,"url":"https://www.idealista.com/inmueble/102921428/","description":"CAMARTECH VENDE VIVIENDA EXCLUSIVA en Espartales Norte, Alcalá de Henares. IMPRESIONANTE OPORTUNIDAD vivienda de 3 dormitorios, 2 baños completos, y terraza/jardín de 260m2, 2 plazas de garaje y trastero, en una exclusiva promoción de viviendas y ubicado en una de las zonas más demandadas de Alcalá de Henares, con amplias avenidas y carril bici, polideportivo muy próximo, residencias para la tercera edad, pequeño comercio de todo tipo y grandes supermercados.  La vivienda se compone de amplio recibidor de entrada con videoportero y armario, desde donde se accede por un lado a las 3 habitaciones y por otro a la cocina y al salón, que a su vez se comunican con tendedero y zona exterior.  La cocina es nueva de gran calidad, encimeras de piedra totalmente amueblada con electrodomésticos y zona amplia de office/comedor, que se comunica con el tendedero. Tiene un acceso directamente al amplio salón de 25m2, con una gran cristalera lo que favorece para darle muy buena luminosidad y desde la que se accede al enorme jardín, con porche y pérgola para hacer más acogedora y agradable la estancia, lo que le da una a la vivienda un extra de disfrute único en Alcalá de Henares. Como extra, existe la posibilidad de hacerse una piscina individual en tu propio jardín. Desde el recibidor de la entrada, y hacia la zona de noche, accedemos a un distribuidor con un gran armario para almacenaje, que nos da acceso a las habitaciones. La habitación principal tipo suite con baño con ducha y amplio vestidor con armario empotrado. Las dos habitaciones secundarias de más de 10m2 cada una, también disponen de armario empotrado con puertas correderas y una de las habitaciones tiene acceso a la terraza posterior de la vivienda. En cuanto a las instalaciones, la vivienda dispone de calefacción de gas con calderas comunitarias y contadores individuales por vivienda y suelo radiante. Termostatos y domótica para regular la temperatura en cada una de las estancias.  También, y como extra, tiene instalado aire acondicionado por conductos para climatizar toda la vivienda. Muy buenas calidades, puertas blancas, suelos de tarima y gres, pintura lisa, ventanas climalit PVC con rotura de puente térmico oscilobatientes con doble acristalamiento, con mosquiteras y rejas. Dispone de alarma instalada. Estado de conservación como nuevo a destacar el gran cuidado y buen estado de general de toda la vivienda. Dos plazas de garaje y trastero incluido en el precio. La mejor urbanización privada de la zona con piscinas de adultos y de niños, zona infantil, amplias zonas de juego y pista multideporte. Gestionamos la venta de tu vivienda al mejor precio y en el menor tiempo posible. CAMARTECH INMOBILIARIA contamos con un departamento de gestoría y abogacía propio con más de 20 años de experiencia, especialistas en divorcios y herencias. Tlf / whatsapp.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3992.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Espartales, Alcalá de Henares","title":"Piso en calle Sancho Iii, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102922003","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/9c/6a/1171879988.webp","numPhotos":13,"floor":"5","price":463000.0,"priceInfo":{"price":{"amount":463000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":220.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Juan Ramon Jimenez","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5103065,"longitude":-3.3534561,"showAddress":false,"url":"https://www.idealista.com/inmueble/102922003/","description":"En venta espléndida vivienda en última planta en Ciudad 10.  Consta de tres dormitorios con armarios empotrados, dos baños completos uno de ellos en suite, amplio salón-comedor, cocina amueblada y equipada con vitro, campana, horno y microondas, amplia terraza, de aprox. 16 m2 Además, cuenta con un trastero bajo cubierta de 50 metros cuadrados y terraza de 15 m2 aprox. Incluye plaza de garaje y trastero en planta sótano. Urbanización privada con zona de juegos infantil, piscina y pistas de pádel. Sin comisión al comprador, en el precio de venta no están incluidos impuestos ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2105.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Juan Ramon Jimenez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102922383","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/38/da/65/1171893039.webp","externalReference":"LCM26782","numPhotos":79,"floor":"3","price":479000.0,"priceInfo":{"price":{"amount":479000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":141.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Comunidad de Valencia","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Burgo","country":"es","neighborhood":"El Burgo","latitude":40.4887085,"longitude":-3.8799882,"showAddress":false,"url":"https://www.idealista.com/inmueble/102922383/","description":"PISO EN VENTA EN URBANIZACIÓN VERDE SOL, EL BURGO, LAS ROZAS  La Casa Agency pone a su disposición: Piso totalmente Exterior, dentro de la urbanización Verde Sol que ofrece todas las comodidades para el descanso, la diversión, el deporte y la recreación. Consta de 141 m2 construidos (125m2 útiles y 16 de elementos comunes) distribuido en: 4 dormitorios con armarios empotrados 2 baños completos con bañera Espacioso salón-comedor Cocina independiente Plaza de garaje, asignada por la comunidad, de uso privativo. Gracias a su ubicación dentro de la finca tiene Orientación Sur, Este y Oeste lo cual favorece al inmueble con excelente iluminación y ventilación natural, con vistas a las piscinas y al campo de futbol. El piso tiene varias posibilidades de reforma, ideal para acoplarlo a su gusto. Actualmente sus acabados y materiales se conforman por: Suelos con moqueta en habitaciones, salón y comedor, Suelos con baldosa en baños y cocina, Paredes de gotelé, Ventanas de Aluminio Simple, Puertas de Madera, Fontanería y Electricidad por actualizar, Calefacción y Agua Caliente de Gas Natural Individual, Caldera nueva, marca Junkers. Tiene internet por fibra óptica La finca cuenta con ascensor, 4 plantas con 2 vecinos por planta. Dentro de una urbanización de varios portales conformando así una urbanización de aproximadamente 220 vecinos. Y un pozo de agua para surtir a las piscinas. Destacando además de su ubicación que favorece a la tranquilidad familiar, forma parte de una urbanización con grandes zonas comunes tales como:  •2 piscinas para adultos de 33mts2 aprox. •2 piscinas para niños •Club social con Bar Restaurant, terraza y Salón de Fiestas •Piscina cubierta de invierno climatizada •2 pistas de tenis, una de ellas como pista multiusos •Jardines •2 parques infantiles •Sauna y Vestuarios •Cacha de Squash •Sala de gimnasio •Buzones inteligentes para recibir paquetes de Citibox y Citypaq de Correos. Conserje durante el día y Vigilante nocturno. Se ubica en un maravilloso rincón de belleza natural, donde aquellos que aprecian la práctica de actividades al aire libre gozarán de su proximidad a diversos espacios verdes. Los medios de transporte público disponibles son variados, como el autobús 629, líneas urbanas de las rozas L1 y L2 y además de rutas de autobuses interurbanos (621,624, N A, 561B, 622, 626).","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3397.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Burgo, Las Rozas de Madrid","title":"Piso en calle Comunidad de Valencia"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102922637","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/2c/f3/1171903022.webp","externalReference":"RP62201955694","numPhotos":15,"price":290000.0,"priceInfo":{"price":{"amount":290000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":171.0,"rooms":3,"bathrooms":1,"address":"barrio Tres Olivos - Valverde","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Tres Olivos - Valverde","latitude":40.4979072,"longitude":-3.687973,"showAddress":false,"url":"https://www.idealista.com/inmueble/102922637/","description":"REDPISO FUENCARRAL VENDE EN EXCLUSIVA Casa de pueblo en una de las mejores zonas de FUENCARRAL. FINANCIAMOS HASTA EL 100% (Según perfil) La vivienda se encuentra a mitad de camino de las paradas de Metro de Tres Olivos y Fuencarral. Con un rápido acceso tanto a la M-607 dirección Colmenar Viejo y Madrid como a Las Tablas Montecarmelo. A apenas 5 minutos en coche de la M-30 y M-40, así como a la carretera de Alcobendas M-603. Se encuentra así mismo a menos de 5 minutos andando de la parada de autobús líneas 66 137 y N24. Entrando en la vivienda encontramos un recibidor desde el que tendremos acceso a la planta superior de la misma donde encontramos la habitación principal, un cuarto de baño y la cocina.  Continuando por el recibidor encontraremos un patio que perfectamente podemos reformar con un estilo rústico y nos dará servicio en las noches de primavera y verano. Al fondo dispone de dos salones, uno inferior y otro en la planta superior, siendo utilizados en la actualidad como taller de entretenimiento. La vivienda necesita actualización pero tiene muchas posibilidades de que sea su vivienda ideal. NO DEJE PASAR ESTA OPORTUNIDAD! VISITE SIN COMPROMISO!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1696.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Tres Olivos - Valverde, Madrid","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102922777","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/ab/50/1171906918.webp","externalReference":"000008","numPhotos":23,"floor":"2","price":305000.0,"priceInfo":{"price":{"amount":305000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de la Marroquina","province":"Madrid","municipality":"Madrid","district":"Moratalaz","country":"es","neighborhood":"Marroquina","latitude":40.4119528,"longitude":-3.6485074,"showAddress":false,"url":"https://www.idealista.com/inmueble/102922777/","description":"Piso l8 de tres dormitorios, dos baños con plato de ducha y mampara, ascensor, portero fisico media jornada, calefaccion central, colegios, parques, posibilidad de plaza de garaje en cesion de derecho del ayuntamiento (precio a convenir), mejor verlo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3211.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Marroquina, Madrid","title":"Piso en calle de la Marroquina"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102923495","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/db/22/19/1171933185.webp","numPhotos":10,"floor":"1","price":244000.0,"priceInfo":{"price":{"amount":244000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Reyes Católicos","province":"Madrid","municipality":"Alcalá de Henares","district":"Reyes Católicos","country":"es","latitude":40.4770342,"longitude":-3.3705998,"showAddress":false,"url":"https://www.idealista.com/inmueble/102923495/","description":"Espectacular vivienda céntrica en Alcalá de Henares. Consta de dos dormitorios con armarios empotrados con terminación interior y puertas correderas y dos baños, uno de ellos en suite. Amplio salón comedor y cocina americana a estrenar y equipada con muebles altos y bajos, vitrocerámica, campana, horno y microondas. Suelos de tarima, puertas interiores de diseño terminación en roble, pintura lisa, aire acondicionado por conductos en toda la vivienda. Incluye plaza de garaje en el precio y posibilidad de adquirir un trastero en la zona bajo cubierta de 20 metros cuadrados a un precio excepcional Sin comisión al comprador. En el precio de venta no están incluidos impuestos ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2940.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes Católicos, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102924424","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/b4/c0/1171957356.webp","externalReference":"VM2310075","numPhotos":28,"floor":"bj","price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":28.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle del Marqués de Leis","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4566328,"longitude":-3.6985179,"showAddress":false,"url":"https://www.idealista.com/inmueble/102924424/","description":"PISO EXTERIOR Y ACOGEDOR EN VENTA EN CUZCO En la reconocida zona de Cuzco, presentamos este inmueble, el cual consta de salón, cocina, dormitorio que se encuentra en lo alto de unas escaleras de caracol metálicas y baño. La vivienda ha sido reformada recientemente, en 2023, haciendo de esta una gran oportunidad.   Buen aislamiento térmico en las estaciones de invierno y verano, protege de las temperaturas externas y extremas. Calle muy tranquila en la que apenas se escucha ningún ruido. En el salón encontramos un ventanal.    Cuenta con todos los servicios de transporte público, supermercados, gimnasios, muy próximos a la vivienda. Sin duda, la mezcla perfecta entre tranquilidad y ocio, gracias a todo lo que le rodea.   ¿Te imaginas vivir aquí?    Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":6071.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en calle del Marqués de Leis"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102924668","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/71/75/1171965197.webp","numPhotos":11,"price":455000.0,"priceInfo":{"price":{"amount":455000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":243.0,"rooms":4,"bathrooms":3,"address":"calle Fernando VII, 26","province":"Madrid","municipality":"Pinto","district":"San José - Buenos Aires","country":"es","latitude":40.2360632,"longitude":-3.7022826,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102924668/","description":"¡2 Últimas viviendas a la venta! Promoción de 8 viviendas pareadas y 1 individual. Posibilidad de 3 o 4 dormitorios. Materiales de 1ª calidad. Piscina comunitaria, calle de acceso privado. Próximo al Parque Juan Carlos I, estación de Renfe, centro del pueblo. Zona muy consolidada, con todos los servicios de primera necesidad, colegios, farmacias, supermercados, centro comercial. etc. Acceso directo a carretera M-506.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1872.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"San José - Buenos Aires, Pinto","title":"Chalet pareado en calle Fernando Vii, 26"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102924848","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/d5/32/1171970378.webp","externalReference":"7527442","numPhotos":15,"floor":"2","price":158100.0,"priceInfo":{"price":{"amount":158100.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":119.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"CESAR GOMEZ DE LUCIA, 4","province":"Madrid","municipality":"Colmenar Viejo","district":"Centro","country":"es","latitude":40.6601177,"longitude":-3.7646392,"showAddress":true,"url":"https://www.idealista.com/inmueble/102924848/","description":"*** INMOBILIARIA HOMOLOGADA Y CON LLAVES *** EHABITAR vende Vivienda piso en buen estado ubicada en el centro de Colmenar Viejo, Madrid. ***VIVIENDA + TRASTERO + GARAJE**** El inmueble tiene una superficie aproximada de 102,40 m2. y está distribuido en salón-comedor con aparato de aire acondicionado, una habitación doble y dos individuales con armarios empotrados, dos baños completos con bidet y uno con bañera y otro con plato de ducha, cocina semi-amueblada con horno y vitrocerámica y terraza. La vivienda cuenta con calefacción individual de gas natural, puerta de entrada blindada normal, cocina y baños con paredes alicatadas, carpintería interior en madera, suelos de gres, ventanas abatibles y persianas en pvc. El piso se encuentra en un edificio de dos alturas sobre rasante sin ascensor. Se ubica a escasos metros del ayuntamiento del municipio. Zona consolidada, con establecimientos comerciales como supermercados, centros educativos y centros sanitarios. Bien comunicado, cuenta en las inmediaciones con paradas de autobús y fácil acceso a la carretera M-607.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1329.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Colmenar Viejo","title":"Piso en Cesar Gomez De Lucia, 4"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102926919","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/ed/72/1172054571.webp","externalReference":"NAV4544","numPhotos":43,"price":435000.0,"priceInfo":{"price":{"amount":435000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":321.0,"rooms":4,"bathrooms":4,"address":"calle Pedro Alejo, 15","province":"Madrid","municipality":"Navalcarnero","district":"El Pijorro","country":"es","latitude":40.2892441,"longitude":-4.0180741,"showAddress":true,"url":"https://www.idealista.com/inmueble/102926919/","description":"Extraordinario chalet con calidades únicas en la zona de 321 m2 construidos sobre parcela de 212 m2, la vivienda consta de varias plantas; planta baja, planta primera, planta semisótano y planta abuhardillada. La planta baja dispone de amplio distribuidor, con enorme salón comedor de más de 35 m2 que cuenta con salida directa a la parcela, aseo, la cocina está totalmente amueblada con muebles de primera calidad y con salida igualmente a la parcela, la cuál cuenta con bonito porche de madera con pérgola y preciosa piscina individual de obra rodeada de madera lo que otorga una importante elegancia a la parcela. La primera planta está formada por un pasillo cómodo que da acceso a las 4 dormitorios que cuenta la vivienda, más dos cuartos de baño completos, todos los dormitorios cuenta con armarios empotrados y forrados, y el dormitorio principal tiene incorporado un baño completo más terraza. La planta semisótano dispone de un garaje muy amplio para 3 coches, más una sala multiusos, baño completo y salida directa a la parcela para no tener que subir escaleras y salir a la parcela.  La buhardilla está totalmente terminada, y es ideal para cualquier uso, a modo de ejemplo despacho de trabajo, sala infantil de juegos, etc. Si desea más información puede llamar en horario comercial al teléfono o mandar un email a. ¡Oportunidad!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1355.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pijorro, Navalcarnero","title":"Chalet adosado en calle Pedro Alejo, 15"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102927849","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/a0/89/1172075467.webp","numPhotos":17,"floor":"1","price":290000.0,"priceInfo":{"price":{"amount":290000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"palencia","province":"Madrid","municipality":"Alcobendas","district":"Ensanche","country":"es","latitude":40.5513889,"longitude":-3.6404741,"showAddress":false,"url":"https://www.idealista.com/inmueble/102927849/","description":"LÓPEZ DUQUE PROPIEDADES pone a su disposición piso de 120m² en venta, en la zona de Ensanche en Alcobendas. ¡ Retomamos visitas y atención de llamadas el día 26 de agosto, disculpen las molestias! Se trata de un estupendo piso en primera planta con doble orientación que dispone de tres dormitorios, el principal en suite con baño completo con bañera, dos habitaciones restantes y un segundo baño, amplio salón con salida a terraza y espaciosa cocina equipada con electrodomésticos y salida a otra terraza, hall de entrada con distribuidor y puerta blindada. Esta vivienda cuenta con calefacción individual de gas natural, suelo de gres, ventanas correderas de climalit. Con plaza de garaje. ALREDEDORES: Transportes: Próximo estación línea 10 metro Manuel de Falla, autobuses, amplias avenidas y agradables paseos con varios parques cercanos del inmueble. Estación de Renfe Valdelasfuentes. Comunicaciones (carreteras A-1 y enlaces a autovía M-616) Servicios: Zona comercial cuenta con centros de estudios y bibliotecas (Greenwich School, Colegio Maria Teresa, CIFP Jose Luis Garci, C. E. I. P. Federico Garcia Lorca, Instituto de Formación Profesional Sanitaria Claudio Galeno), Centros deportivos (Campo de Futbol Fuentelucha, Ciudad Deportiva Valdelasfuentes), centros médicos (Centro Clínico La Chopera), farmacias, bancos, supermercados (Carrefour, Supercor Express, Lidl), restaurantes y bares. Ocio: Centro Cultural Pablo Iglesias, Museo de Ciencia y Tecnología, Centro Comercial La Vega, Centro de Ocio Kirtan Victor Ullate, Heron Diversia. En Lopez Duque Propiedades, empresa de servicios inmobiliarios con años de experiencia y conocimiento del sector en la zona norte de Madrid, contamos con un equipo de profesionales con formación superior y experiencia en el asesoramiento personal, para ofrecer una excelente gestión y encontrar soluciones a las necesidades de cada cliente para conseguir su confianza y satisfacción. Lo asesoramos para que encuentre la financiación más rentable.  No deje pasar esta oportunidad, su hogar lo espera, llámenos! . ¡Estaremos encantados de enseñárselo! IMPUESTOS Y GASTOS DE AGENCIA NO INCLUIDOS EN EL PRECIO DE VENTA!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2417.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche, Alcobendas","title":"Piso en palencia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102920920","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/71/09/1171835716.webp","numPhotos":61,"price":429000.0,"priceInfo":{"price":{"amount":429000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":250.0,"rooms":6,"bathrooms":4,"address":"encinas","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.303243,"longitude":-3.9358552,"showAddress":false,"url":"https://www.idealista.com/inmueble/102920920/","description":"M&M Consulting Inmobiliario S.L. comercialia en exclusiva, esta impresionante residencia adosada, meticulosamente renovada con una atención excepcional a cada detalle. La distribución de esta magnífica vivienda se desarrolla en tres niveles, abarcando un total de 210 metros cuadrados de espacio habitable: -Planta de Entrada: En esta planta principal, se encuentra una cocina de ensueño, completamente reformada con materiales de primera calidad en lo que respecta a encimeras, electrodomésticos de las principales marcas y una disposición de almacenamiento que ha sido modernizada para adaptarse a las necesidades más contemporáneas. Como resultado de esta reforma, los propietarios han logrado transformar un espacio inicialmente reducido en un área totalmente abierta, que cuenta con una generosa isla de cocina con capacidad para acomodar hasta cinco comensales. En esta misma planta, se ubica un dormitorio completo que brinda la posibilidad de disfrutar de una vida sin necesidad de subir escaleras. Además, encontramos un cuarto de baño completo, también reformado, con una elegante ducha a nivel del suelo revestida con porcelánico. El salón comedor, de dimensiones excepcionales, está equipado con aire acondicionado y bomba de calor, inundado por una abundante luz natural, ya que no se encuentra obstruido por ninguna construcción que obstruya el paso de la luz, ofreciendo vistas impresionantes del parque regional del río Guadarrama. -Planta +1: En este nivel superior, destinado a los dormitorios, se encuentran tres habitaciones completas, cada una equipada con su propio armario empotrado de dos cuerpos. La habitación principal incluye un cuarto de baño en suite, equipado con un jacuzzi de hidromasaje, un vestidor privado y un espacio excepcional que lo convierte en el dormitorio principal de la vivienda. Asimismo, en esta planta, se halla un segundo cuarto de baño completo, que también ha sido completamente renovado, prestando meticulosa atención a cada detalle, como la ducha de efecto cascada, el alicatado contemporáneo y la calidad del revestimiento de pizarra negra que añade una elegancia inigualable, en perfecta consonancia con el estado general de la propiedad. -Planta -1: En el nivel inferior, semi-sótano o bodega, se descubren diversas opciones de uso que pueden adaptarse a las necesidades del comprador. Actualmente, la disposición incluye un amplio salón con techos de altura generosa, dos dormitorios de invitados, un aseo de cortesía, una despensa y múltiples espacios de almacenamiento en altura. El acceso al impresionante jardín se realiza desde esta planta, a través de un amplio cerramiento de obra. El terreno de 300 metros cuadrados comprende una espectacular piscina privada con sistema de cloración salina y una ducha multifunción de estilo rústico. La vivienda también dispone de un jardín frontal que ofrece la posibilidad de una zona de estacionamiento con capacidad para dos vehículos, con una puerta de garaje automatizada. No pierda la oportunidad de adquirir esta excepcional residencia que combina lujo, confort y estilo en una ubicación incomparable. Contáctenos para obtener más información y programar una visita.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1716.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Chalet adosado en encinas"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102928266","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/02/7c/56/1172887740.webp","externalReference":"GRI-56","numPhotos":59,"floor":"2","price":289000.0,"priceInfo":{"price":{"amount":289000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":128.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Hospital de San José","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3042291,"longitude":-3.7307467,"showAddress":false,"url":"https://www.idealista.com/inmueble/102928266/","description":"REF GRI-56  Link a visita virtual:  Akris inmobiliaria pone a su disposición este tranquilo Dúplex en pleno centro de Getafe. Situado en pleno centro de Getafe, en zona peatonal, se puede ir andando a cualquier sitio: dos minutos del ayto. cinco de Getafe Central, tienes todos los comercios y servicios a mano. Este dúplex, es una segunda planta, en un edificio de sólo tres vecinos, lo que da un plus de seguridad, al ser la escalera sólo para dos vecinos, con verja y puerta de entrada. La vivienda es del año 2.000 y se encuentra completamente reformada. Es muy soleada y tiene los espacios muy bien repartidos. Al ser diposición dúplex, en planta baja disponemos de un coqueto salón con espacio para dos ambientes, un baño completo con plato de ducha, una habitación y cocina completamente amueblada y equipada con encimera Silestone de 6 cm, isla para comer y frigorífico americano con dispensador de agua. En la planta superior, abuhardillada, plenamente utilizable y muy luminosa, se dispone en una corredor de Cristal para dar mayor luminosidad al hall de entrada, baño completo con jacuzzi, dos habitaciones con armarios en todos los casos y con capacidad para camas de matrimonio. en la búsqueda del espacio, hay un pequeño armario para abrigos y toallas en el pasillo. Las calidades son buenas: suelo de parquet en buen estado, porcelánico en cocina y baños completamente reformados, Aire acondicionado, ventanas de PVC oscilobatienes con alto coeficiente de aislamiento térmico y acústico, ventanas tipo Velux con persianas, puerta de entrada de seguridad, mampara de baño, radiadores en los baños.  Una casa muy acogedora, en una ubicación priviliegiada. Llámanos, te ayudamos con la financiación si lo necesitas. 15 años de experiencia nos avalan.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2258.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Dúplex en calle Hospital de San José"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102929182","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/3d/a2/1213720063.webp","externalReference":"CK-05841-0001","numPhotos":1,"price":121900.0,"priceInfo":{"price":{"amount":121900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":173.0,"rooms":3,"bathrooms":2,"address":"calle Granada","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2597725,"longitude":-4.3501261,"showAddress":false,"url":"https://www.idealista.com/inmueble/102929182/","description":"Se trata de una Vivienda unifamliar independiente de tres alturas sobre rasante, ubicado en la calle Granada, en la localidad de Villa del Prado, en la provincia de Madrid. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":705.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente en calle Granada"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102929185","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/50/df/1213476142.webp","externalReference":"CK-06603-0001","numPhotos":2,"price":163500.0,"priceInfo":{"price":{"amount":163500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":172.0,"rooms":3,"bathrooms":2,"address":"calle Mayor","province":"Madrid","municipality":"Sevilla la Nueva","country":"es","latitude":40.3501624,"longitude":-4.0302181,"showAddress":false,"url":"https://www.idealista.com/inmueble/102929185/","description":"Oportunidad sólo para inversores. El activo se encuentra ocupado por persona sin justo título. Debido al estado ocupacional del activo, no se pueden realizar visitas al mismo. Se trata de una Vivienda unifamiliar adosada de tres plantas sobre rasante, ubicado en la calle Mayor, en la localidad de Sevilla La Nueva, en la provincia de Madrid. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra. El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. E.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":951.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Sevilla la Nueva","title":"Chalet pareado en calle Mayor"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102929172","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/da/32/1213451844.webp","externalReference":"CS-14963-0001","numPhotos":1,"floor":"2","price":73000.0,"priceInfo":{"price":{"amount":73000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":92.0,"rooms":1,"bathrooms":1,"address":"calle de Núñez de Guzmán","province":"Madrid","municipality":"Alcalá de Henares","district":"Reyes Católicos","country":"es","latitude":40.4751655,"longitude":-3.3796892,"showAddress":false,"url":"https://www.idealista.com/inmueble/102929172/","description":"Vivienda situada en la calle Nuñez de Guzman con una superficie aproximada de 92 metros cuadrados. - El inmueble se encuentra ocupado ilegalmente por terceros y sin los suministros debidamente contratados. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) la responsabilidad en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.Si a fecha de venta, la Propiedad hubiese demandado judicialmente la ocupación, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. Si en la fecha de venta, la Propiedad hubiese interpuesto una denuncia penal, que se encontrase en curso, se comunicará al Juzgado la venta, apartándose la Propiedad del procedimiento como acusación particular. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":793.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes Católicos, Alcalá de Henares","title":"Piso en calle de Núñez de Guzmán"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102930713","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/ed/8d/1172167458.webp","externalReference":"53049509","numPhotos":2,"floor":"3","price":84000.0,"priceInfo":{"price":{"amount":84000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"rooms":3,"bathrooms":1,"address":"camino del Sepulcro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3035543,"longitude":-3.4340463,"showAddress":false,"url":"https://www.idealista.com/inmueble/102930713/","description":"Os damos la bienvenida a este piso situado en Arganda del Rey, Madrid. La vivienda se distribuye en tres habitaciones, salón-comedor, cocina y un baño. Ubicado en la 3a planta del edificio. Localizado en el centro de Arganda del Rey. En sus alrededores encontramos escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, varias paradas de autobús y la estación de metro Arganda del Rey. En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a R-3. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1292.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en camino del Sepulcro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96002171","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/b8/76/933991156.webp","externalReference":"51652931","numPhotos":20,"floor":"4","price":140000.0,"priceInfo":{"price":{"amount":140000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"rooms":3,"bathrooms":1,"address":"avenida de Europa","province":"Madrid","municipality":"Fuenlabrada","district":"Fuenlabrada II - El Molino","country":"es","latitude":40.2869524,"longitude":-3.8073756,"showAddress":false,"url":"https://www.idealista.com/inmueble/96002171/","description":"Piso en venta en Fuenlabrada, Madrid. Dispone de una superficie de 72 m² construidos distribuidos en 3 habitaciones, salón-comedor, cocina y 1 baño y 1 terraza. Está situado en la 4. ª planta de un edificio con ascensor. Se encuentra en el centro de Fuenlabrada. En sus alrededores encontramos el Hospital Universitario de Fuenlabrada, escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, varias paradas de autobús y la estación de metro de Parque Europa. Cuenta con fácil acceso a la M-506. ¿Es lo que buscas? Llámanos. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1772.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuenlabrada II - El Molino, Fuenlabrada","title":"Piso en avenida de Europa"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102930832","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/51/9c/1172170398.webp","numPhotos":49,"floor":"bj","price":499995.0,"priceInfo":{"price":{"amount":499995.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"DE COSTA RICA","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4580265,"longitude":-3.6748853,"showAddress":false,"url":"https://www.idealista.com/inmueble/102930832/","description":"Piso en venta en la Zona Hispanoamérica, ubicado en la Calle Costa Rica. Este inmueble ha sido sometido a una reforma integral hace menos de dos años, adaptándolo completamente para personas con discapacidad. Sus espacios abiertos y modernos, junto con las vigas maestras que aportan elegancia y funcionalidad, hacen de este piso un lugar único. Además, cuenta con varios armarios que ofrecen gran capacidad de almacenaje.  Este bajo luminoso disfruta de luz natural durante todo el día y ofrece vistas despejadas a la calle Nicaragua. El edificio cuenta con ascensor y existe la posibilidad de adquirir una plaza de garaje en el mismo. La distribución del piso consta de entrada, salón, cocina, 2 dormitorios, 2 vestidores y 2 baños completos. La reforma se ha llevado a cabo con materiales de primera calidad, incluyendo el cambio de tuberías y el sistema eléctrico completo. La calefacción es individual de Gas Natural y las ventanas de PVC Climalit ofrecen aislación acústica y térmica. Los suelos son de tarima de primera calidad y las puertas lacadas en blanco. Además, la puerta de entrada es blindada y el piso está adaptado para personas de movilidad reducida. Los dormitorios están separados del salón y la cocina, brindando mayor intimidad. El entorno en el que se encuentra este piso es privilegiado y está bien comunicado con transporte público y servicios cercanos. Con 85 m² construidos, este piso cuenta con 2 dormitorios, 2 baños y se encuentra en segunda mano en buen estado. Además, dispone de armarios empotrados y se encuentra en un bajo, siendo exterior y con ascensor.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5882.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en De Costa Rica"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102931062","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a7/46/f0/1218927930.webp","externalReference":"VI-000-030-686-926","numPhotos":1,"floor":"bj","price":112000.0,"priceInfo":{"price":{"amount":112000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"rooms":3,"bathrooms":1,"address":"barrio Portazgo","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Portazgo","latitude":40.3883911,"longitude":-3.6459171,"showAddress":false,"url":"https://www.idealista.com/inmueble/102931062/","description":"Oportunidad de inversión: inmueble alquilado sin estar al corriente de pago. Fecha de fin de contrato: 03/2029.  Cómodo piso en Madrid, idóneo para familias. El inmueble dispone de una superficie de 50 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina y un aseo. Cuenta con todos los servicios necesarios a su alrededor, como el Colegio Sagrada Familia de Urgel Madrid, supermercados, bancos, bibliotecas, farmacias, oficinas de correos y la estación de metro Alto del Arenal. Cuenta con fácil acceso a Autovía del Este.   Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2240.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Portazgo, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102883938","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/9a/f9/1170587535.webp","numPhotos":4,"price":348000.0,"priceInfo":{"price":{"amount":348000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":255.0,"rooms":4,"bathrooms":3,"address":"calle Chile","province":"Madrid","municipality":"Valdemoro","district":"Hispanoamérica - Comunidades","country":"es","latitude":40.1866078,"longitude":-3.6850186,"showAddress":false,"url":"https://www.idealista.com/inmueble/102883938/","description":"ESPECIAL INVERSORES. INMUEBLE ALQUILADO. La vivienda se transmite en rentabilidad, con contrato de alquiler en vigor y al corriente de todo tipo de gastos e impuestos. Se trata de un extraordinario chalet de 255 m2 construido en el año 2021. En una moderna urbanización cerrada con piscina, pádel, zona verde y área infantil. Distribuido en 4 dormitorios, uno de ellos en planta baja, 3 baños, cocina amueblada, buhardilla diáfana con 2 terrazas, amplio sótano de 70 m2 y jardín privado con salida directa a zonas comunes. El inmueble cuenta con unas altísimas calidades que le han valido la calificación energética mas alta: A. Nos encontramos ante un inmueble ideal para inversores, una vivienda que tendrás siempre alquilada dada la alta demanda de viviendas de calidad, con dotaciones y bien ubicadas. Renta mensual: 1.133 euros. Fecha contrato: 06/05/2021.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1365.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Hispanoamérica - Comunidades, Valdemoro","title":"Chalet adosado en calle Chile"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93495820","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/b1/32/869533791.webp","externalReference":"CAS46378315","numPhotos":20,"floor":"3","price":338625.0,"priceInfo":{"price":{"amount":338625.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Estanislao Figueras","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4234298,"longitude":-3.7166066,"showAddress":false,"url":"https://www.idealista.com/inmueble/93495820/","description":"Piso en Madrid. Dispone de una superficie de 62 m² distribuidos en 1 habitación, salón-comedor, cocina, 1 baño y amplia terraza. Dormitorios con armario empotrado, cocina con vitrocerámica y horno. Baño completo con bidé. Suelos de parquet en toda la casa. Cerca de supermercados y del centro comercial Príncipe Pío. Ubicado en un emplazamiento privilegiado, entre el Parque del Oeste y los Jardines de Sabatini. A 5 minutos de la parada de metro y de la estación de tren Príncipe Pío. Conectado con la A-5 y la M-30.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5462.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en calle de Estanislao Figueras"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102933090","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/1b/01/1172248648.webp","numPhotos":88,"floor":"1","price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Mataelpino","province":"Madrid","municipality":"Mataelpino","country":"es","latitude":40.7350874,"longitude":-3.9438514,"showAddress":false,"url":"https://www.idealista.com/inmueble/102933090/","description":"INMOELISA PREMIUM VENDE EN EXCLUSIVA: ¡Bienvenido a tu nuevo hogar! Este hermoso piso de 2 habitaciones es perfecto para aquellos que buscan un espacio acogedor y moderno para teletrabajar. Situado en una comunidad cerrada  rodeada de jardines, con piscina y plaza de garaje incluida en el precio, este apartamento es ideal para familias con niños que necesitan organizarse. El piso en primero-entreplanta cuenta con una buhardilla en la tercera planta, ambas instancias con fibra óptica y baño completo. La calefacción de pellet en la vivienda cuenta con wifi programable y a/a Fujitsu en la buhardilla, mientras que el agua caliente es controlable por wifi en el apartamento y termo de bajo consumo en la buhardilla. La cocina americana ha sido renovada completamente con tuberías, bajante y electricidad, y cuenta con muebles a medida. Las 2 habitaciones tienen paredes hacia el exterior aisladas térmicamente y 2 armarios empotrados en el pasillo, vestidos de arriba abajo. El baño completo ha sido completamente reformado con electricidad, elementos, bajantes, tuberías y bajante comunitaria. En la buhardilla, encontrarás un amplio dormitorio-estudio con fibra óptica y cable de antena de televisión. La ventana velux y ventana en pared con hermosas vistas te permitirán disfrutar de la luz natural y de la vista panorámica. Además, la electricidad ha sido cambiada en toda la buhardilla. La estufa de pellet pasillera Ferlux con revisiones anuales según normativa, la carpintería nueva, el balcón con cerramiento móvil y suelo con aislamiento térmico y antihumedad, y la puerta de entrada de seguridad de madera maciza son solo algunas de las características que hacen de este piso una joya. Calificación energética. B La zona cuenta con fácil aparcamiento y una parada de autobús a 20m con destinos Moncloa y Plaza Castilla. Además, está cerca de supermercados, colegio, Mataelpino centro, etc. ¡No esperes más y ven a visitar este maravilloso piso de 95 m² construidos con 3 dormitorios, 2 baños, armarios empotrados, calefacción bomba de frío/calor, aire acondicionado, piscina y jardín!.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2211.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mataelpino","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102935583","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/ab/ae/1172328223.webp","numPhotos":56,"price":407000.0,"priceInfo":{"price":{"amount":407000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":250.0,"rooms":3,"bathrooms":4,"address":"Daganzo de Arriba","province":"Madrid","municipality":"Daganzo de Arriba","country":"es","latitude":40.5490968,"longitude":-3.4605941,"showAddress":false,"url":"https://www.idealista.com/inmueble/102935583/","description":"Daganzo Inmobiliaria ofrece un estupendo chalet adosado, con una espectacular ampliación de terraza toda acristalada con pérgola incluida, donde poder reunirse con amigos y familia tanto en verano como en invierno, tiene bajada al jardín de 25m². También podemos disfrutar de una magnifica bodega con chimenea. Planta -01 Entrada con una larga y suave rampa de acceso al garaje para tres vehículos, bodega de 22 m² y un aseo, ambiente rústico, con dos ventanas al exterior. Planta 00 Un paseo hacia la puerta de entrada con un porche acristalado dan paso al hall donde distribuye bajada a la -01 y subida a la 01, salón amplio con salida a la maravillosa terraza, cocina amueblada en tres paredes con una estupenda despensa de 2 m² y aseo. Planta 01 Tres habitaciones amplias con armarios empotrados y dos baños la componen, uno de ellos en suite éste último con ducha, ventana. Planta 02 Amplia buhardilla de unos 35 m², con dos Velux y preparada con tomas para realizar baño si se desea y chimenea. Mejoras: Bodega y aseo, porche delantero, ventanas, ampliación porche terraza, pérgola.  Con una población de más de 10.000 habitantes, se encuentra en un enclave natural, donde se respira aire limpio. Arroyo y río decora un paisaje con variedad de vegetación, muy agradable para pasear o practicar deporte al aire libre. Servicios principales: Salud: Centro de atención primaria, Servicio de Emergencia Municipal con atención y traslado sanitario, extinción de incendios los 365 días del año. Dos clínicas veterinarias.  Educación: 2 colegios públicos, 1 instituto y guarderías. Seguridad: Policía Local y Cuartel de Guardia Civil. Transporte público: En Daganzo de Arriba prestan servicio 4 líneas de autobús, conectando una de ellas con Madrid, en la estación de Canillejas, de metro.  Línea 251: Torrejón de Ardoz - Daganzo - Valdeavero - Alcalá de Henares, enlaza con la estación de tren de Torrejón de Ardoz.  Línea 252: Torrejón de Ardoz - Daganzo - Alcalá de Henares. Línea 254: Valdeolmos/Fuente el Saz - Alcalá de Henares. Línea 256: Madrid (Canillejas) - Daganzo - Valdeavero. Administración municipale: Ayuntamiento, Biblioteca, Servicios Sociales,  Cultura: Casa de la cultura con salón para actos y actividades culturales diversas, edificio de escuela de música y danza (próxima construcción de auditorio), talleres de teatro. Escuelas privadas y municipales. Deporte: Pabellón cubierto, pistas de baloncesto/balonmano con gimnasio. Polideportivo, 4 pistas de pádel, 4 pistas de tenis, vóley playa, 2 campos de futbol y un extenso número de actividades deportivas en todas sus instalaciones. Piscina municipal. Comercio local: Zapatería, tiendas de ropa, papelerías, mercería, bazar, panaderías, pastelerías, floristerías, lavandería, tintorería, hostelería, hostales, inmobiliarias, gestorías, talleres de vehículos, tintorería, fruterías, carnicerías, alimentación, 3 gasolineras, 3 grandes superficies de alimentación, 3 sucursales de banco, etc….","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1628.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Daganzo de Arriba","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102934535","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/5e/28/1172301493.webp","externalReference":"MIRAFLORES DE LA SIERRA","numPhotos":13,"floor":"2","price":155000.0,"priceInfo":{"price":{"amount":155000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":98.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Miraflores de la Sierra","province":"Madrid","municipality":"Miraflores de la Sierra","country":"es","latitude":40.8101392,"longitude":-3.766502,"showAddress":false,"url":"https://www.idealista.com/inmueble/102934535/","description":"GARSIERRA. Precioso piso luminoso con gran salón. Tiene 2 habitaciones con armarios empotrados, 2 baños, cocina independiente y salón. INCLUYE GARAJE Y TRASTERO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1582.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Miraflores de la Sierra","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102938395","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/1b/1f/1177770783.webp","numPhotos":7,"floor":"2","price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":30.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"calle de Joaquín María López","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4361811,"longitude":-3.712686,"showAddress":false,"url":"https://www.idealista.com/inmueble/102938395/","description":"¡Bienvenido al estudio más encantador de Madrid! Este inmueble es perfecto para aquellos que buscan vivir en una ubicación inmejorable, con todo tipo de servicios a su alcance.  El estudio está en muy buen estado y cuenta con 30 m² construidos, 1 baño completo y una ubicación en la segunda planta del edificio con ascensor. Además, el inmueble cuenta con aire acondicionado para que puedas disfrutar de una temperatura agradable en cualquier época del año.  ¡Pero eso no es todo! La finca dispone de un portero físico y una pista de tenis para los amantes de este deporte. En la azotea podrás disfrutar de su espectacular solarium y de unas vistas increíbles de la ciudad de Madrid.  No pierdas la oportunidad de adquirir este estudio en una ubicación inmejorable, con todo lo que necesitas a tu alcance. ¡Contáctanos para concertar una visita!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7000.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Estudio en calle de Joaquín María López"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102940108","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/0b/e7/1258412527.webp","externalReference":"W-02TBPY","numPhotos":24,"price":430000.0,"priceInfo":{"price":{"amount":430000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":117.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio El Cantizal","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Cantizal","country":"es","neighborhood":"El Cantizal","latitude":40.5197032,"longitude":-3.9264599,"showAddress":false,"url":"https://www.idealista.com/inmueble/102940108/","description":"Acogedor piso en El Cantizal Engel & Völkers presenta SIN HONORARIOS PARA EL COMPRADOR un acogedor y céntrico piso en la zona de el Cantizal de Las Rozas de Madrid. Se trata de una Excelente OPORTUNIDAD para inversores ya que se trata de una vivienda en una zona con gran demanda. Consta de tres dormitorios, dos baños y salón comedor con terraza, excelentemente ubicada en urbanización privada con piscina, gimnasio y sauna en la zona más céntrica del área de El Cantizal, con comercio y todo tipo de servicios en la misma calle de la urbanización. Con orientación este, es una vivienda luminosa a la vez que fresca en las horas centrales del verano. Actualmente cuenta con inquilinos y renta garantizada hasta octubre de 2024. Se encuentra en excelente estado de conservación. La propiedad de completa con una plaza de garaje y trastero. La ubicación del inmueble resulta privilegiada por su integración en la naturaleza, al tiempo que permite disfrutar de todas las comodidades y servicios que ofrece un área urbanística consolidada como El Cantizal. En esta casa podrá disponer de todos los servicios a mano sin necesidad de coger el coche: colegios, centros médicos, supermercados, farmacias, restaurantes, etc. Con autobuses que lo conectan con Madrid y otros municipios limítrofes, así como con la estación de tren y el hospital Puerta de Hierro. Excelentemente comunicado en coche por la Ctra. del Escorial M-505 y A6. En definitiva, una oportunidad única de realizar una excelente inversión, en una zona con gran demanda y alta rentabilidad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3675.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cantizal, Las Rozas de Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":38,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":1900,"lowerRangePosition":1850,"paginable":true}