{"elementList":[{"propertyCode":"103713442","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2f/06/13/1198730477.webp","numPhotos":27,"price":562000.0,"priceInfo":{"price":{"amount":562000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":234.0,"rooms":3,"bathrooms":3,"address":"Doctor Torres Feced","province":"Madrid","municipality":"Colmenar Viejo","district":"San Crispín - La Estación Consorcio","country":"es","latitude":40.6493836,"longitude":-3.770426,"showAddress":false,"url":"https://www.idealista.com/inmueble/103713442/","description":"A ESTRENAR. Precioso chalet pareado sobre una parcela en esquina. Está distribuido en dos plantas + azotea/solarium. PLANTA BAJA junto a la puerta de acceso, encontramos la zona de parking de superficie, con capacidad para dos plazas de garaje, el resto de la planta lo ocupa el salón comedor, cuarto de baño y cocina con tendedero. La cocina está completamente equipada con muebles altos y bajos y electrodomésticos. Tanto la cocina como el salón tienen acceso al jardín PRIMERA PLANTA distribuida en tres dormitorios y dos cuartos de baño, uno de ellos en suite (dormitorio principal). Armarios empotrados en todas las habitaciones. SOLARIUM. En la planta superior se puede disfrutar de una terraza/ solarium desde la que se divisa unas magníficas vistas de la Sierra Norte de Madrid. Suelos radiante/ refrescante, carpintería interior lacada en blanco, puerta blindada, carpintería exterior en PVC, calefacción individual por aerotermia y preinstalación de aire acondicionado para salón y dormitorios.  Situado en un complejo residencial perimetralmente cerrado y dotado de zonas verdes, piscina, zona infantil, zonas verdes y local comunitario. Muy bien situado, en un área residencial de nuevo desarrollo y rodeado de naturaleza pero a su vez cuentan con todo tipo de servicios, colegios, centros de salud y a tan solo 5 minutos del Centro comercial “Ventanal de la Sierra”, muy cerca de la Estación de cercanías y a un paso de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2402.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"San Crispín - La Estación Consorcio, Colmenar Viejo","title":"Chalet pareado en Doctor Torres Feced"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103740448","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/82/89/1198734922.webp","externalReference":"s899","numPhotos":42,"price":399990.0,"priceInfo":{"price":{"amount":399990.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":165.0,"rooms":4,"bathrooms":3,"address":"calle María Teresa León","province":"Madrid","municipality":"Parla","district":"La Ermita","country":"es","latitude":40.2351681,"longitude":-3.7783296,"showAddress":false,"url":"https://www.idealista.com/inmueble/103740448/","description":"JACQUELINE ÁLVAREZ, INMOBILIARIA EN PARLA, ¡Bienvenido a la vida de ensueño en este encantador chalet adosado en la exclusiva zona de La Ermita, Parla! Construido en el año 2001, esta joya de 4 plantas y 4 habitaciones redefine el estándar de comodidad y elegancia. Desde el momento en que ingrese, quedará cautivado por la amplitud y luminosidad de cada espacio, realzado por armarios empotrados en cada una de las 4 habitaciones, proporcionando almacenamiento conveniente y un toque de estilo. Este chalet adosado cuenta con 2 baños completos y 1 aseo. El aire acondicionado garantiza un clima perfecto durante todo el año, mientras que la carpintería exterior Climalit crea un ambiente tranquilo y confortable. Con 165 metros cuadrados construidos y 134 metros cuadrados útiles, esta propiedad ofrece un diseño inteligente y funcional. La cocina independiente, equipada con todos los electrodomésticos esenciales, se presenta como el corazón del hogar. La terraza de 3 metros cuadrados es el lugar perfecto para disfrutar de las vistas y momentos al aire libre. La orientación Norte-Sur permite una entrada óptima de luz natural y una distribución equilibrada de la temperatura en toda la casa. Este chalet adosado se encuentra en un estado impecable, listo para que usted entre a vivir y comience a disfrutar de su nuevo hogar. La comunidad es acogedora y segura, proporcionando un entorno ideal para familias. No deje pasar la oportunidad de adquirir este chalet adosado que combina elegancia, funcionalidad y comodidad en un paquete inigualable. ¡Haga de esta propiedad su hogar hoy mismo! JACQUELINE ALVAREZ, SERVICIOS INMOBILIARIOS, cuenta con su Departamento Financiero, quien tiene acuerdos de colaboración con entidades bancarias, con los mejores tipos de interés del mercado, en algunas ocasiones sin vinculaciones como aperturas de cuenta o seguros y pudiendo conseguir la financiación para los clientes hasta el 100% del valor de la vivienda, (según el perfil del cliente). Trabajamos para conseguir tu vivienda y hacer realidad tus sueños.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2424.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Ermita, Parla","title":"Chalet adosado en calle María Teresa León"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103741077","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/bc/1a/1198546338.webp","externalReference":"1º B","numPhotos":4,"price":234900.0,"priceInfo":{"price":{"amount":234900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Simón Hernández 41, 41","province":"Madrid","municipality":"Móstoles","district":"Este","country":"es","latitude":40.3204711,"longitude":-3.8569604,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103741077/","description":"Proxima construccion de viviendas de renta libre, en regimen de cooperativa, de dos y tres dormitorios, con garaje, trastero y piscina comunitaria. Ubicado en casco urbano consolidado, proximo a todos los servicios, educacion, deportivos, medicos, comercios, transportes. Una nueva promocion que combina la construccion tradicional, con los mas nuevos avances tecnologicos para lograr unas terminaciones y excelentes acabados de primera calidad para su disfrute y comodidad, con una eficiencia energetica de clase “a”, con sistema centralizado para aerotermia, siendo en las viviendas suelo radiante-refrigerante. Dispondra de paneles fotovoltaicos para generacion de energia para los servicios comunitarios. Accesos a zonas comunes, adaptados para personas con movilidad reducida.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3012.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Este, Móstoles","title":"Piso en calle de Simón Hernández 41, 41"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103741074","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/db/f8/1198546316.webp","externalReference":"1º C","numPhotos":4,"price":307900.0,"priceInfo":{"price":{"amount":307900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Simón Hernández 41, 41","province":"Madrid","municipality":"Móstoles","district":"Este","country":"es","latitude":40.3204711,"longitude":-3.8569604,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103741074/","description":"Proxima construccion de viviendas de renta libre, en regimen de cooperativa, de dos y tres dormitorios, con garaje, trastero y piscina comunitaria. Ubicado en casco urbano consolidado, proximo a todos los servicios, educacion, deportivos, medicos, comercios, transportes. Una nueva promocion que combina la construccion tradicional, con los mas nuevos avances tecnologicos para lograr unas terminaciones y excelentes acabados de primera calidad para su disfrute y comodidad, con una eficiencia energetica de clase “a”, con sistema centralizado para aerotermia, siendo en las viviendas suelo radiante-refrigerante. Dispondra de paneles fotovoltaicos para generacion de energia para los servicios comunitarios. Accesos a zonas comunes, adaptados para personas con movilidad reducida.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2799.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Este, Móstoles","title":"Piso en calle de Simón Hernández 41, 41"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103741035","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/d2/80/1198883167.webp","numPhotos":34,"price":549000.0,"priceInfo":{"price":{"amount":549000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":192.0,"rooms":3,"bathrooms":2,"address":"calle del Discóbolo","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Canillejas","latitude":40.4431041,"longitude":-3.614558,"showAddress":false,"url":"https://www.idealista.com/inmueble/103741035/","description":"Estudio Inmobiliario Torre Arias S, L. presenta este estupendo chalet pareado en venta. Con una ubicación privilegiada en una de las principales zonas de expansión de Madrid capital, este inmueble destaca por su luminosidad y su orientación sur y norte. Con 3 habitaciones, 1 baño y 1 aseo, esta vivienda distribuida en 3 plantas ofrece comodidad y amplitud para toda la familia. Además, un salón luminoso, una sala de estar y una cocina independiente. En el exterior un cenador para las noches de verano. También cuenta con un garaje para 3 coches.  Además de sus características internas, este chalet se encuentra rodeado de equipamientos educativos, deportivos y culturales. Podrás encontrar centros comerciales como el Corte Inglés, Hipercor, Clínica Navarra y Plenilunio en las cercanías. También podrás disfrutar de parques y zonas verdes como el de Juan Carlos I, Juan Pablo II, Quinta Molinos, Quinta de Torre Arias y El Capricho. Si eres amante del deporte, encontrarás centros deportivos como los Prunos AQA, Fabián Roncero y Club de Golf Olivar de la Hinojosa. En cuanto a la educación, tendrás a tu disposición colegios privados y públicos como la Universidad de Navarra, Liceo Francés, Colegio Bristol, Santa María de la Hispanidad, Alameda de Osuna, Montessori, Nuestra Señora Santa María, Patrocinio de María, Escuela Iraquí e Instituto saudí en Madrid, Colegio Brains, Amor de Dios, Santo Ángel y el Colegio de las Nieves.  También cabe destacar la cercanía a importantes centros empresariales como los de Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna y Barajas. En esta zona, podrás encontrar sedes de grandes empresas como Vodafone, Banco Popular, ABC, EL PAIS, Registros de la Propiedad de Madrid, Banco de España, CSIF y Telefónica. Para tu comodidad, contarás con hoteles cercanos como Meliá y Hilton, así como el centro sanitario Clínica Universitaria de Navarra.  En cuanto a la accesibilidad, tendrás un acceso directo a la A-2, M-30 y M-40, lo que te permitirá desplazarte fácilmente por la ciudad. Además, estarás a tan solo 10 minutos del Aeropuerto Internacional Adolfo Suárez y a 5 minutos de la estación de Metro Torre Arias. Si prefieres el transporte público, encontrarás un amplio abanico de líneas de autobuses cercanas. No pierdas la oportunidad de adquirir este chalet pareado con todas estas ventajas y comodidades. ¡Contáctanos ahora mismo para más información!","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2859.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Canillejas, Madrid","title":"Chalet pareado en calle del Discóbolo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103744209","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/59/93/1198837054.webp","externalReference":"EG5936","numPhotos":86,"floor":"bj","price":389000.0,"priceInfo":{"price":{"amount":389000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":409000.0,"priceDropValue":20000,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":175.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"San Isidro - Los Almendros","province":"Madrid","municipality":"Alcalá de Henares","district":"San Isidro - Los Almendros","country":"es","latitude":40.4823679,"longitude":-3.380141,"showAddress":false,"url":"https://www.idealista.com/inmueble/103744209/","description":"ALCALÁ INMOBILIARIA vende en EXCLUSIVA espectacular piso en planta baja con jardín solado que hace esquina de 23 metros en la urbanización privada Isla de Arosa en Alcalá de Henares. Consta de 175m² de superficie construida (según registro), de los cuales 100m² corresponden a la vivienda, 35m² a la plaza de garaje, 9,96m² al trastero. (Opcional segunda plaza de garaje)  El piso fue entregado en Enero del 2019 de obra nueva con un diseño actual del prestigioso estudio de arquitectura de Rafael de la Hoz y construido con materiales de excelente calidad. Todo el residencial destaca no sólo por su ubicación sino por su estilo arquitectónico y su diseño.    Se distribuye en un gran salón comedor con una cocina moderna  con iluminación bajo muebles y superficie de granito abierta al salón  y una  moderna isla central lo que hace muy luminosa toda la vivienda. Desde el salón se accede al jardín solado de más de 23 metros que hace esquina, lo que proporciona privacidad dentro de la urbanización y con acceso de mudanza próximo. El piso cuenta con 3 habitaciones y dos baños, uno de ellos en la habitación principal. Todas las habitaciones cuentan con armarios empotrados. Está recién pintado y listo para entrar a vivir. La fachada está ventilada con envolventes super-aislantes para proporcionar un adecuado confort térmico, acústico y lumínico. Calefacción y agua caliente central con contador individual, aire acondicionado por conductos en toda la casa con bomba de calor y tecnología inverter, suelo porcelánico imitación madera en toda la vivienda (el original era de tarima), plato de ducha con mampara extraplano en baño  en suite en habitación principal, radiador toallero en los dos baños, ventanas de aluminio oscilobatientes, persianas motorizadas en el salón, preinstalación de alarma con Securitas Direct. Certificado de Calificación Energética A, lo que garantiza un confort económico en cualquier estación del año.  Las zonas comunes cuentan con piscina de agua salada y piscina infantil (atendidas por socorrista en temporada), sala de eventos, pista de pádel, gimnasio equipado, Amazon lockers,  2 parques infantiles con suelo de caucho, amplios espacios verdes, cámaras de vigilancia y conserje 24 horas.  La urbanización se ubica en un marco perfecto, en la Calle Ucrania, en una de las áreas de mayor proyección y en pleno proceso de transformación. Se encuentra a tan solo 8 minutos andando del Casco Histórico de la Ciudad y a 5 minutos de la estación de cercanías La Garena y de los principales centros comerciales de la zona, Centro Comercial Garena Plaza, Centro de Salud, farmacias, entidades bancarias y colegios, a escaso 50 metros de un Supermercado de Mercadona, junto a la antigua fábrica GAL. Cuenta con un acceso rápido y cómodo a la A-2, M300, M100 y casi directo a la R-2. Paradas de bus muy próximas que conectan con toda la ciudad de Alcalá de Henares. Además, las estaciones de Cercanías La Garena y Alcalá Centro se encuentran a pocos minutos, y con las líneas de Cercanías C-1, C-2, C-7, la comunicación es perfecta tanto con Madrid como con otras localidades del Corredor del Henares.  No cobramos comisión al comprador.  Nos encargamos de toda la gestión de la compra.  Y además ponemos a tu disposición nuestro departamento de hipotecas totalmente gratuito para buscarte las mejores condiciones del mercado.  ¿Quieres saber cuánto se te quedaría la letra al mes?  ¿Quieres saber qué impuestos conlleva una compra-venta?  Llámanos sin compromiso y programaremos una visita.  Los metros de la vivienda están contrastados según catastro/registro.  Los muebles que aparecen en la vivienda no son vinculantes y pueden No estar incluidos.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual.   En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2223.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro - Los Almendros, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95642196","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/b2/8d/1131520236.webp","externalReference":"51565660","numPhotos":22,"price":171000.0,"priceInfo":{"price":{"amount":171000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":186.0,"rooms":3,"bathrooms":2,"address":"camino de las Canteras","province":"Madrid","municipality":"El Berrueco","country":"es","latitude":40.881862,"longitude":-3.5882883,"showAddress":false,"url":"https://www.idealista.com/inmueble/95642196/","description":"Os presentamos esta espaciosa casa situada en Berrueco (El), Madrid. El inmueble se distribuye en una habitación, salón-comedor, cocina y un baño. Está situada en el corazón de Berrueco (El). En términos de accesibilidad, la propiedad dispone de múltiples conexiones y cuenta con fácil acceso a Madrid - Burgos. En Aliseda Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":919.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"El Berrueco","title":"Chalet en camino de las Canteras"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103745577","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/28/ff/8f/1218936902.webp","externalReference":"VI-000-030-687-068","numPhotos":31,"floor":"bj","price":181500.0,"priceInfo":{"price":{"amount":181500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":190000.0,"priceDropValue":8500,"priceDropPercentage":4}}},"propertyType":"flat","operation":"sale","size":88.0,"rooms":3,"bathrooms":1,"address":"barrio Águilas","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Águilas","latitude":40.381789,"longitude":-3.7707691,"showAddress":false,"url":"https://www.idealista.com/inmueble/103745577/","description":"Piso en Madrid, ideal para familias. El inmueble dispone de una superficie de 88 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina y un aseo. Cuenta con todos los servicios necesarios a su alrededor, como el Hospital Hestia Esquerdo, la escuela IES Leonardo Da Vinci, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, la estación de metro Aluche y la estación de tren Estación de tren Maestra Justa Freire Polideportivo Aluch.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2063.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Águilas, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103745946","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bc/88/96/1198881932.webp","numPhotos":20,"floor":"1","price":209000.0,"priceInfo":{"price":{"amount":209000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":101.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle La Rioja","province":"Madrid","municipality":"Valdemoro","district":"Hispanoamérica - Comunidades","country":"es","latitude":40.1881622,"longitude":-3.687508,"showAddress":false,"url":"https://www.idealista.com/inmueble/103745946/","description":"¡Descubre tu nuevo hogar en esta encantadora propiedad ubicada en una tranquila urbanización construida en 1995! Este espacioso piso de tres habitaciones te ofrece la comodidad y el espacio que deseas para tu vida diaria. Características principales: 3 habitaciones acogedoras para adaptarse a todas tus necesidades. Un luminoso salón, ideal para relajarte y disfrutar de momentos inolvidables con tu familia. 2 baños completos para mayor comodidad y privacidad. Una cocina funcional con tendedero, perfecta para los amantes de la gastronomía. Finca con ascensor para facilitar tu día a día. Además, esta propiedad destaca por sus generosos metros de espacios comunes en la urbanización, donde podrás disfrutar de momentos al aire libre y crear recuerdos con amigos y familiares. La ubicación es inmejorable, con excelentes conexiones de transporte que te permitirán llegar fácilmente a Madrid. Incluso cuentas con opciones de transporte nocturno para esos planes que se alargan hasta altas horas. Además, si prefieres conducir, la propiedad es completamente accesible con tu propio coche. Esta es una oportunidad perfecta para aquellos que desean vivir en un entorno tranquilo, pero aún así estar bien conectados con la vida urbana. No pierdas la ocasión de asegurar tu propio espacio en este acogedor rincón. ¡Contáctanos hoy para programar una visita y descubrir tu futuro hogar!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2069.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Hispanoamérica - Comunidades, Valdemoro","title":"Piso en calle La Rioja"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103746210","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/8d/66/1198892848.webp","externalReference":"ME2433","numPhotos":50,"price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":234.0,"rooms":4,"bathrooms":3,"address":"Laguna Park","province":"Madrid","municipality":"Parla","district":"Laguna Park","country":"es","latitude":40.2485486,"longitude":-3.7684129,"showAddress":false,"url":"https://www.idealista.com/inmueble/103746210/","description":"CHALET DE ESQUINA EN VENTA, GALAXIA Inmobiliaria ofrece: Chalet en Hilera sobre Parcela de 177 m2. Con Certificación Energética: Consumo: E-362 kWh/m2 y Emisiones: E-63 kgCO2/m2. DESCRIPCIÓN: 234 m2 Catastrales, divididos en 4 alturas. - Planta Baja: Acceso, Patio y Rampa Garaje, Recibidor, Salón - Comedor con Chimenea y acceso a Patio Trasero de unos 80 m2, Cocina grande tipo Office y 1 Aseo.  - Planta Primera: 4 dormitorios y 2 baños, (principal tipo suite con baño). - Buhardilla: Totalmente acondicionada, con Radiadores y Ventanas tipo Velux. - Planta Sótano: 69 m2 destinados a Garaje, Cuarto de Limpieza y Trastero/Despensa. CALIDADES: Puerta de Entrada ACORAZADA, Puertas de paso en Roble EN Planta 1ª y Lacadas en Blanco en Planta Baja, Suelos de Gres Porcelánico y Parquet, Pintura Lisa y Gotelé, Ventanas de Aluminio Blanco tipo Climalit, Armarios Empotrados, Chimenea de Pellet, Split de Aire Acondicionado en Salón, Preinstalación para Aire Acondicionado por conductos, Cocina Amueblada y EQUIPADA. REFORMADO EN EL 2022. Muy Cuidado, Seminuevo, para entrar a vivir. ORIENTACIÓN: Al Sur el Jardín Trasero, y al Norte el Delantero. UBICACIÓN: En una zona Residencial muy tranquila, Familiar, totalmente consolidada con todos los servicios, con muy buena conexión con la A-42. CONTÁCTENOS, y VISÍTELO. También WhatsApp, Asesor Comercial; MARISA: 640_018_018 “Si no encuentras lo que necesitas, llámanos y te ayudamos a buscarlo”. Más inmuebles en: galaxiamadrid. es SERVICIOS AL COMPRADOR: - Nos ocupamos de todo lo relacionado con la compra del inmueble, desde la primera visita, hasta la entrega de llaves. - Estudio de financiación GRATUITO. - Y si lo deseas, gestionamos tú financiación, a través de financieros con titulación cualificada y con la colaboración de distintas entidades bancarias y centros hipotecarios. GALAXIA, PROFESIONALES INMOBILIARIOS CON MÁS DE 30 AÑOS DE EXPERIENCIA. Gestionamos todo tipo de inmuebles: herencias, inversiones, segunda mano y obra nueva. Parla - Laguna Park联排边间4层别墅出售，234平4层4房3卫，带阁楼和地下车库、前后院。别墅内防盗门、木地板、双层窗、壁炉、空调、嵌入式衣柜等配备齐全，已于2022年进行过新装修。后院78平，前院61平，地下车库69平，带绿化、人工草坪。所处位置十分优越，近A42 19、20号高速口，周边多家大型超市、学校、公园、公车站，满足生活所需。 GALAXIA派森房产为您提供最优质的服务，我们同样可为您提供最专业的贷款业务，让您全程买卖无忧！ 中文服务可电联或添加微信：640_684_588 我们为您描绘未来。.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1688.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Laguna Park, Parla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103747763","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/12/62/1198930976.webp","externalReference":"2401NAA","numPhotos":21,"floor":"1","price":247000.0,"priceInfo":{"price":{"amount":247000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":42.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Lavapiés-Embajadores","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4122361,"longitude":-3.6994752,"showAddress":false,"url":"https://www.idealista.com/inmueble/103747763/","description":"Agencia inmobiliaria de Madrid zona Lavapies – Embajadores – Tirso De Molina Tecnocasa ESTUDIO REAL DE LAVAPIES SL VENDE ¿Buscas un piso en una de las zonas más vibrantes de Madrid? ¡Este es tu lugar! Tecnocasa te presenta este acogedor piso EXTERIOR de 42 m2 en la primera planta. TOTALMENTE REFORMADO DE DISEÑO. La vivienda cuenta con un salón con salida a balcón, cocina americana, 1 dormitorio y un baño. La ubicación es inmejorable, en pleno corazón de Lavapies - Embajadores - Tirso De Molina, con una excelente comunicación gracias a las estaciones de metro L5 La Latina, L3-Lavapies y Embajadores-L3-L5, así como la estación de Renfe Embajadores a solo 5 minutos a pie. La estación de Atocha también está a solo 10 minutos en metro desde la estación de Tirso de Molina, línea L1. Además, tendrás acceso a una amplia red de autobuses para moverte por la ciudad. ¿Te interesa conocer más detalles sobre la financiación? Uno de nuestros asesores financieros de Kiron estará encantado de informarte. No pierdas la oportunidad de vivir en una de las zonas más emblemáticas de Madrid. ¡Contáctanos sin compromiso y concertaremos una visita para que puedas verlo en persona!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5881.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en Lavapiés-Embajadores"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103747598","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0f/93/c8/1198927257.webp","externalReference":"2401NAF","numPhotos":17,"floor":"2","price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":27.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"Lavapiés-Embajadores","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4100778,"longitude":-3.7031682,"showAddress":false,"url":"https://www.idealista.com/inmueble/103747598/","description":"Agencia inmobiliaria de Madrid zona Lavapies – Embajadores – Tirso De Molina Tecnocasa ESTUDIO REAL DE LAVAPIES SL VENDE Este piso en venta cuenta con una ubicación inmejorable en una de las zonas más emblemáticas de Madrid. Con una superficie de 27 m2 y situado en la segunda planta, este acogedor inmueble es perfecto para aquellos que buscan un espacio cómodo y bien comunicado. El piso cuenta con un amplio salón, una cocina americana y un baño completo, todo ello distribuido en una planta sin ascensor. Además, dispone de una amplia red de transporte público en la zona, con estaciones de metro cercanas como La Latina, Lavapies y Embajadores, así como la estación de Renfe Embajadores a tan solo 5 minutos a pie. También podrás llegar a la estación de Atocha en tan solo 10 minutos en metro desde la estación de Tirso de Molina, línea L1. Si estás interesado en financiar la compra de este inmueble, en Kiron te ofrecemos la posibilidad de hacerlo con las mejores condiciones del mercado. Además, contamos con un asesor financiero disponible para resolver todas tus dudas y ayudarte en todo lo que necesites. No pierdas la oportunidad de vivir en una de las zonas más emblemáticas de Madrid. ¡Contacta con nosotros para más información!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4815.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Estudio en Lavapiés-Embajadores"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103747775","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/25/e5/1198932410.webp","externalReference":"0124ROB","numPhotos":23,"floor":"2","price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":81.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Lavapiés-Embajadores","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4099725,"longitude":-3.7035825,"showAddress":false,"url":"https://www.idealista.com/inmueble/103747775/","description":"Agencia inmobiliaria de Madrid zona Lavapies - Embajadores - Tirso De Molina Tecnocasa ESTUDIO REAL DE LAVAPIES SL VENDE piso de 81 m2, en FINCA SEÑORIAL con ASCENSOR y con PORTERO FISICO.  ¡Bienvenidos al hogar de tus sueños! Este piso señorial de 81 m2 en la segunda planta te encantará. Con una ubicación privilegiada, este inmueble se encuentra cercano a estaciones de metro y Renfe, lo que te permitirá una excelente comunicación con los servicios cercanos.  Al entrar, te encontrarás con un amplio y luminoso salón, perfecto para disfrutar de momentos inolvidables en familia o con amigos. La cocina, totalmente equipada, te permitirá preparar tus platos favoritos con comodidad. Además, cuenta con 3 dormitorios amplios y acogedores, perfectos para el descanso después de un largo día.  Este piso cuenta con un baño completo, perfectamente equipado para satisfacer todas tus necesidades. Si buscas financiación, no te preocupes, ¡tenemos la solución! Contamos con un asesor financiero disponible para información y citas.  Si buscas una finca señorial con portero físico y ascensor, ¡tenemos exactamente lo que necesitas! Pero si prefieres un piso sin ascensor, también tenemos una opción para ti en la misma finca. ¡No esperes más y contáctanos para visitar tu nuevo hogar! Buena comunicación con todos los servicios cercanos. Para más información contacta con nosotros sin ningún tipo de compromiso y concierta una cita en la que además de conocer la vivienda te informará sobre las condiciones de financiación actuales, uno de nuestros asesores financieros de Kiron.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3951.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en Lavapiés-Embajadores"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103748626","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d1/25/d5/1198955158.webp","externalReference":"140153","numPhotos":39,"floor":"bj","price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Guerrita","province":"Madrid","municipality":"Velilla de San Antonio","country":"es","latitude":40.3633292,"longitude":-3.4841822,"showAddress":false,"url":"https://www.idealista.com/inmueble/103748626/","description":"Venta exclusiva con Housell. De particular a particular. Llámanos y visita esta vivienda. Piso de 80 m² en Velilla de San Antonio, provincia de Madrid. Por el espacio que te ofrece, este piso es ideal para una pareja e inversores. Se encuentra en plana baja y dispone de amplio salón, cocina amueblada, completamente independiente del resto de estancias y equipada con electrodomésticos, dos dormitorios, cuarto de baño completo y un funcional aseo de cortesía. Además, el piso cuenta con armarios empotrados, para aumentar la capacidad de almacenaje de tu hogar. El inmueble es todo exterior, con jardín comunitario en el que aprovecharás el buen tiempo y una piscina comunitaria para que disfrutes de los días de calor. Este piso se encuentra situado en una vía de fácil acceso, por su orientación este, en esta casa disfrutarás del sol por las mañanas.  La vivienda, se vende amueblada y en buen estado, lista para comenzar la mudanza. En cuanto a las calidades, este piso cuenta con calefacción eléctrica, carpintería exterior de aluminio, suelos de gres, de fácil mantenimiento y gran resistencia. Para que te sientas más seguro en tu hogar, la puerta principal es blindada.  Esta casa está situada en una zona tranquila, bien comunicada, muy cerca de la parada de autobús. Para mayor comodidad, la vivienda se encuentra muy cerca de un centro médico, un colegio y todos los servicios necesarios.  En Housell te ofrecemos una gran selección de inmuebles que se adaptan a tu estilo de vida. No dejes escapar esta oportunidad para encontrar la casa perfecta para ti. h1o4u0s1e5l3l.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Velilla de San Antonio","title":"Piso en calle Guerrita"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103749303","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/c4/e6/632799412.webp","externalReference":"674-3urb","numPhotos":31,"floor":"2","price":327000.0,"priceInfo":{"price":{"amount":327000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":37.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle Libertad, Madrid, 9","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4207185,"longitude":-3.6976381,"showAddress":true,"url":"https://www.idealista.com/inmueble/103749303/","description":"Estudio-loft completamente amueblado y reformado en el corazón del Barrio de Chueca-Justicia, a un paso de la Plaza de Chueca y del famoso Mercado de San Antón. Este luminoso estudio te ofrece un espacio habitable con cocina independiente y cuarto de baño con ducha, completamente amueblado con todo lo necesario para tu comodidad. Al ingresar, un pequeño pasillo distribuye el acceso al Salón-Dormitorio, al Cuarto de Baño y a la Cocina. El Salón-Dormitorio, con dos zonas claramente diferenciadas, presenta amplitud y una hermosa librería que separa la zona de dormitorio de la de salón. La zona del salón cuenta con un gran sofá, mesa de comedor versátil, dos mesitas para el sofá y un mueble para la televisión, todo con vistas a la calle Libertad, aprovechando la luz natural en toda la vivienda. La zona del dormitorio, más retirada de los balcones, dispone de una cómoda cama doble. La cocina, independiente y equipada con los principales electrodomésticos, destacando por su acceso a través de una puerta corredera de cristal, permitiendo que la luz natural alcance también esta área. El moderno cuarto de baño con ducha complementa el diseño contemporáneo de la vivienda.  La vivienda cuenta con aire acondicionado en modo frio y calor. La ubicación es inmejorable, en pleno centro de Madrid, a pocos metros de la Plaza de Chueca, en la calle Libertad. La zona destaca por sus excelentes restaurantes, tiendas y bares, convirtiéndola en un lugar distintivo de la ciudad. La comunicación por transporte público es excelente, con una parada de metro (Plaza de Chueca) a escasos metros y varias paradas de autobuses en las cercanías.  ¡Haz de esta vivienda tu hogar en el corazón de Madrid!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8838.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Estudio en calle Libertad, Madrid, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103752436","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/50/df/1241398993.webp","externalReference":"05420","numPhotos":45,"floor":"2","price":164990.0,"priceInfo":{"price":{"amount":164990.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":63.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"carretera de Toledo","province":"Madrid","municipality":"Aranjuez","district":"Las Aves","country":"es","latitude":40.0315313,"longitude":-3.6230248,"showAddress":false,"url":"https://www.idealista.com/inmueble/103752436/","description":"VENTA DE PISO DUPLEX en Carretera de Toledo 16 (28300 Aranjuez) Historia de tu nuevo hogar en Carretera de Toledo, Aranjuez  Imagina despertarte cada mañana en este hermoso dúplex. El sol se filtra a través de los balcones, pintando de tonos dorados las paredes de tu habitación. El aroma a café recién hecho flota en el aire, y el sonido suave del ascensor te recuerda que estás en el segundo piso, en tu propio refugio. Este dúplex se encuentra en una zona tranquila con paseo y excelente conectividad. Además, está cerca de la estación de tren. Al entrar en la vivienda te encuentras con la cocina independiente. El espacio está lleno de posibilidades: desde preparar un desayuno rápido hasta cocinar una cena especial para tus seres queridos. Los armarios empotrados albergan tus utensilios y vajilla, y el pasillo de acceso te lleva al corazón de la casa. El salón es acogedor y luminoso. Los rayos del sol se cuelan por los balcones, creando un ambiente cálido y acogedor. Imagina leer un buen libro junto a la ventana o disfrutar de una tarde de películas en compañía de amigos. Este es el lugar donde los recuerdos se tejen y las risas llenan el espacio. Pero hay más. Sal al exterior y descubre la zona comunitaria. cuando el calor aprieta, la piscina te invita a sumergirte y relajarte. Y no podemos olvidar la plaza de garaje. Tu coche descansará seguro y protegido, listo para salir a explorar los alrededores. Porque aquí, en Carretera de Toledo, Aranjuez, tienes todo al alcance de la mano: parques, tiendas, restaurantes y la estación de tren a solo unos pasos. Este dúplex no es solo una propiedad; es un capítulo nuevo en tu vida. Un lugar donde la comodidad y la belleza se entrelazan, donde los sueños se hacen realidad. ¿Estás listo para escribir tu historia aquí?   ¿Te gustaría visitarlo? ¡No dudes en ponerte en contacto! Con posibilidad de construir una tercera habitación de 25 m2 con baño Esta vivienda es especial: Zona tranquila con paseo. Bien conectada.  Zona estación de tren Año de construcción 2007. 2º piso con doble planta. 1 baño15 metros de terraza exterior. Salón y cocina independiente. 2 balcones.  Acceso a la terraza. Armarios empotrados en todas la habitaciones y en el pasillo de acceso. Zona comunitaria con jardín y piscina.  Plaza de garaje subterránea de muy fácil acceso y bien situada. Ascensor. Con posibilidad de construir una tercera habitación de 25 m2 con baño.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2619.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Las Aves, Aranjuez","title":"Dúplex en carretera de Toledo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103752701","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/81/0d/64/1127150083.webp","numPhotos":27,"floor":"ss","price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Lope de Vega, 13","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4138703,"longitude":-3.6980986,"showAddress":true,"url":"https://www.idealista.com/inmueble/103752701/","description":"Oportunidad! Urge venta. Precioso loft, muy especial con techos altos y ladrillo visto original y tres ventanas a la calle Lope de Vega, completamente equipado en el corazón de Madrid en pleno Barrio de las Letras donde se encuentran los mejores bares, restaurantes, terrazas, tiendas de moda, supermercados y mercado de Antón Martín con una gran oferta de productos frescos del dia.  Rodeado también de una gran opción cultural de Madrid con cines en versión original, teatros, Museo del Prado, Museo Thyssen, ayuntamiento de Madrid en Cibeles etc.    Una gran cantidad de opción de transporte público al lado como el Metro de Anton Martin, Metro del Paseo de las Artes, la estación Renfe, El AVE de Madrid y multidud de autobuses.   Se encuentra ubicado al lado del Paseo del Prado con el jardín botánico de Madrid y los Museos del Prado, Museo Thyssem, Cibeles etc. A 10 minutos a pie de gran Parque del Retiro, de la puerta el Sol, Plaza Mayor, Gran Vía y Barrio Salamanca. El loft es muy espacioso y tranquilo con techos altos y cuenta con tres ventanas a la calle Lope De Vega, una de las calles mas emblemáticas del barrio de las letras.  Un espacio profesional ideal para trabajar o estudiar de forma tranquila en el corazón de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4583.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso en calle Lope de Vega, 13"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103752748","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/05/89/06/1199081516.webp","numPhotos":33,"price":499000.0,"priceInfo":{"price":{"amount":499000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":343.0,"rooms":8,"bathrooms":5,"address":"calle CATORCE","province":"Madrid","municipality":"El Escorial","district":"Navalquejigo - Los Arroyos","country":"es","latitude":40.5991296,"longitude":-4.0523941,"showAddress":false,"url":"https://www.idealista.com/inmueble/103752748/","description":"Chalet independiente en venta en Los Arroyos, con una ubicación privilegiada que ofrece tranquilidad y comodidad.  Rodeado de extensa vegetación, este inmueble de dos plantas cuenta con 343 metros cuadrados. Dispone de dos estancias independientes y un amplio salón comedor con chimenea.  Además, cuenta con ocho habitaciones, una de ellas en suite, todas con armarios empotrados. La cocina es independiente y está completamente equipada. El chalet también cuenta con dos baños completos y un aseo.  En la parte exterior, se encuentra una terraza y una bodega con chimenea. En la planta baja, hay cuatro habitaciones con armarios empotrados, otra cocina independiente, dos baños completos y un cuarto de caldera y de contadores.  El inmueble cuenta con dos plazas de garaje amplias, piscina y garaje.  Su estratégica ubicación lo sitúa cerca de zonas comerciales, paradas de autobús y tren. Ideal para una familia o pareja, esta es una oportunidad única en el mercado.  Contáctenos para más información.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1455.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Navalquejigo - Los Arroyos, El Escorial","title":"Casa independiente en calle Catorce"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103753367","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/c1/16/1199098396.webp","numPhotos":40,"price":406000.0,"priceInfo":{"price":{"amount":406000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":136.0,"rooms":4,"bathrooms":1,"address":"calle Casota","province":"Madrid","municipality":"Galapagar","district":"Casco Antiguo","country":"es","latitude":40.5808299,"longitude":-4.0075388,"showAddress":false,"url":"https://www.idealista.com/inmueble/103753367/","description":"¡Tenemos una oportunidad única para ti! Tenfocasa te presenta este estupendo chalet de piedra en la mejor zona de Galapagar. Con un terreno de 390 m2, esta propiedad independiente es perfecta para aquellos que buscan espacio y privacidad en un entorno tranquilo y seguro. La casa cuenta con una cocina amplia y un salón-comedor, ambos con acceso a una gran terraza con vistas impresionantes. Además, dispone de tres dormitorios de buen tamaño y dos baños completos, perfectos para acomodar a toda la familia. La propiedad está ubicada en una zona privilegiada de Galapagar, cercana a zonas verdes, colegios y parada de autobús. También cuenta con una plaza de garaje, lo que te permitirá tener tu vehículo siempre a salvo. No pierdas esta oportunidad de adquirir un chalet de piedra en la mejor zona de Galapagar. ¡Contáctanos ahora para agendar una visita!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":2985.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Casco Antiguo, Galapagar","title":"Casa independiente en calle Casota"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103753171","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/d4/0a/05/1199090599.webp","numPhotos":28,"floor":"5","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Ramón Pérez de Ayala","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Numancia","latitude":40.3991338,"longitude":-3.6533798,"showAddress":false,"url":"https://www.idealista.com/inmueble/103753171/","description":"ESTUPENDO PISO EN RAMON PEREZ DE AYALA. Amplio y luminoso piso de 106 metros cuadrados en la mejor zona de la ciudad. Consta de 3 dormitorios, 1 cuarto de baño y una amplia cocina con terraza tendedero.  El espectacular salón cuenta con una terraza añadida, perfecta para disfrutar de momentos de relax. Los suelos de gres y las ventanas de aluminio garantizan un excelente aislamiento térmico y acústico. Las puertas de madera maciza le dan un toque de elegancia.  La ubicación es inmejorable, cercana a la estación de metro Nueva Buenos Aires y con excelente comunicación mediante líneas de transporte público. Además, se encuentra rodeado de supermercados, colegios, bancos, parques, ambulatorios, farmacias e instalaciones deportivas. El piso se encuentra en la planta 5 y la finca dispone de 2 ascensores.  ¡No pierdas esta oportunidad de vivir en un lugar tan completo y bien comunicado!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1887.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Numancia, Madrid","title":"Piso en calle de Ramón Pérez de Ayala"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103754146","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/af/c3/1199122482.webp","externalReference":"CH-69914-0001 ","numPhotos":1,"floor":"4","price":230700.0,"priceInfo":{"price":{"amount":230700.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle del Bario, 18","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Butarque","latitude":40.3479829,"longitude":-3.678085,"showAddress":true,"url":"https://www.idealista.com/inmueble/103754146/","description":"PISO OCUPADO ¡Oportunidad para inversores! Piso de segunda mano en venta en Madrid. Con una superficie de 85 m², este inmueble cuenta con 3 dormitorios, cocina, salón y 2 baños. Además, incluye garaje y trastero anejos. Ubicado en la cuarta planta de un edificio residencial, ofrece servicios disponibles en las inmediaciones y una excelente comunicación por transporte público y privado. No se pueden realizar visitas debido a que está ocupado por una persona sin justo título. Aprovecha los servicios de Solvia para encontrar la vivienda adecuada, con asesoramiento especializado y la posibilidad de solicitar más información. ¡No pierdas esta oportunidad! Atención personalizada por un responsable cercano. El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor. El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble. La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior. Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética. En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías. El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2714.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Butarque, Madrid","title":"Piso en calle del Bario, 18"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103753773","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/8f/7d/1199113933.webp","numPhotos":70,"price":525000.0,"priceInfo":{"price":{"amount":525000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":200.0,"rooms":5,"bathrooms":3,"address":"calle Antonio Soler","province":"Madrid","municipality":"Getafe","district":"Sector 3","country":"es","latitude":40.2948354,"longitude":-3.7400029,"showAddress":false,"url":"https://www.idealista.com/inmueble/103753773/","description":"Vivienda Familiar, muy amplia y luminosa durante todo el día. Consta de 3 plantas, repartidas de la siguiente manera: - Planta Baja: Entrada con doble puerta de seguridad, hall amplio con un aseo y entrada a la cocina,con barra americana y abierta a zona de estar y salón. Acristalado y muy luminoso dando al jardín interior. En este salón tiene chimenea con su propio tiro exterior. Con separación de puertas correderas de madera tiene otro amplio salón comedor. Saliendo al jardín tenemos una barbacoa prácticamente nueva y un cenador. Plantas al rededor y espacio para colocar en verano una piscina o incluso si se quiere, poder hacerla de obra. - Planta Primera: Subimos a la primera planta por unas cómodas escaleras en madera, teniendo en el techo una preciosa cristalería en colores, por donde deja pasar muchísima luz natural. Tenemos 4 habitaciones en esta planta y dos baños completos,uno con ducha y el otro en suite en la habitación principal con jacuzzi. Todas las habitaciones o baños con ventanas al exterior. Al fondo en la ultima habitación tenemos las escaleras que suben a la buhardilla. - Planta Segunda: Habitación abuhardillada, con vestidor de obra. Muy espaciosa y luminosa. Tiene armario trastero en uno de sus laterales y posibilidad de hacer mas armarios de almacenaje. Esta seria la quinta habitación de la casa. Altas calidades en toda la vivienda, calefacción y agua caliente por gas natural de manera individual. Armarios empotrados. Aire acondicionado bomba frio calor en salón y algunas de las habitaciones, las que no disponen de aire acondicionado tienen lampara con ventilador de techo. Suelos en tarima y vinilo, con puertas en roble.  Dispone de una amplia plaza de garaje que se encuentra a la entrada de la vivienda,con puerta eléctrica, donde también hay varios armarios para almacenaje y un trastero que aprovecha el tiro de la escalera interior. El patio delantero de la vivienda en este momento está adecuado para guardar un segundo vehículo. La vivienda se encuentra muy cerca de transportes públicos, tanto en autobús como metrosur. También a 7 min está el Centro Comercial donde tenemos tiendas de todo tipo y supermercados como el Alcampo,Mercadona...etc. A pocos minutos tenemos colegios, institutos y diferentes centros de estudios. Comunitariamente la vivienda puede tener la opción de poder disfrutar de piscina y pistas de pádel. Reserva tu visita llamando o enviando un email. Siempre es mejor valorar en persona para apreciar la calidad de la vivienda. Precio negociable, abierto a ofertas.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2625.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Sector 3, Getafe","title":"Chalet adosado en calle Antonio Soler"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103753980","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/a4/bd/1199120510.webp","numPhotos":28,"price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":234.0,"rooms":5,"bathrooms":3,"address":"calle Lagunas de Ruidera","province":"Madrid","municipality":"Parla","district":"Laguna Park","country":"es","latitude":40.2503236,"longitude":-3.7661732,"showAddress":false,"url":"https://www.idealista.com/inmueble/103753980/","description":"¡Bienvenido a tu nuevo hogar en Zen Urban! Este hermoso chalet en venta te ofrece espacio, luz y comodidad en cada rincón. Con sus 234m2, es perfecto para familias grandes que buscan privacidad y amplitud. Distribuido en cuatro plantas, este chalet cuenta con un amplio y moderno salón comedor con chimenea, ideal para compartir momentos especiales en familia. Además, podrás disfrutar de un patio amplio donde podrás relajarte y disfrutar del aire libre. La cocina independiente y reformada te brinda un espacio perfecto para preparar tus platos favoritos. En la planta superior, encontrarás cuatro dormitorios y dos baños, perfectos para garantizar la comodidad de todos los miembros de la familia. Además, esta propiedad cuenta con una buhardilla y un amplio cuarto completo, que podrás adaptar según tus necesidades. También dispone de un espacio diáfano que podrás utilizar como garaje, lavandería y trastero, según tus preferencias. Ubicado en la zona de las lagunas, este chalet te ofrece una ubicación tranquila y bien comunicada, donde podrás disfrutar de la paz y la tranquilidad sin renunciar a la comodidad de tener todos los servicios cerca. La visita a esta vivienda está disponible, así que no dudes en contactarnos para obtener más información. ¡No pierdas la oportunidad de vivir en tu casa ideal!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1688.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Laguna Park, Parla","title":"Chalet pareado en calle Lagunas de Ruidera"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103754466","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/36/5e/b3/1199134461.webp","externalReference":"442-ZONATENERIA","numPhotos":31,"price":310000.0,"priceInfo":{"price":{"amount":310000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":199.0,"rooms":5,"bathrooms":1,"address":"Casa Amarilla","province":"Madrid","municipality":"Galapagar","district":"Casa Amarilla","country":"es","latitude":40.5806718,"longitude":-4.0006266,"showAddress":false,"url":"https://www.idealista.com/inmueble/103754466/","description":"Casa unifamiliar en CASA AMARILLA, con 199 m² construidos, 195 m² útiles, 120 metros de jardín, 5 dormitorios, 1 baños, 1 aseos, 2 garaje/s, para reformar, exterior, 3 armarios, 1 terraza(s), 20 m² de terraza, cocina independiente, trastero, patio, orientación este - oeste, 1973, calefacción individual, combustible gasoil, agua caliente individual, energía agua gasoil, suelo de gres. Tenemos lo que siempre soñaba, una Casa de piedra en el pueblo de Galapagar. 200 m2 construidos en dos plantas sobre terreno de 228. En planta baja, garaje para 2 coches, amplia sala, 2 habitaciones y zona trastero. En planta superior, 3 dormitorios, 1 baño completo, cocina amplia y salón, muy luminoso con chimenea. Ventanas de aluminio dobles con rejas. Terreno de aproximadamente 120 m2 con porche en piedra, pozo y aljibe. Suelos de gres. Muy cerca de para bus Madrid y bus para cercanías Renfe. A 3 minutos a pie de centro urbano y zona comercial y de ocio. No dude su sueño se esta haciendo realidad.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1558.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Casa Amarilla, Galapagar","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103755026","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/7b/5f/1199151876.webp","numPhotos":27,"floor":"1","price":577900.0,"priceInfo":{"price":{"amount":577900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":193.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de Rufino González","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4340878,"longitude":-3.6240719,"showAddress":false,"url":"https://www.idealista.com/inmueble/103755026/","description":"¡Bienvenidos a su nuevo hogar! Les presentamos este espectacular piso en venta de 193m2, totalmente reformado y lleno de luz. Ubicado en una urbanización con comodidades incluidas, como piscina, pista de tenis, parque infantil, zona ajardinada, spa, portero físico 24 horas, plaza de garaje y trastero.  Al entrar en la vivienda, se encuentra un amplio y luminoso salón, seguido de un comedor perfecto para recibir a sus invitados. La cocina, con terraza incluida, es un espacio ideal para preparar sus platos favoritos.  El piso cuenta con cuatro amplios dormitorios, uno de ellos matrimonial con baño en suite. Los suelos de tarima y las ventanas de climalit le dan un toque moderno y elegante. La instalación eléctrica y la fontanería fueron reformadas hace un año, lo que asegura una vivienda en perfecto estado.  La zona está comunicada mediante metro (L5 y L7) y autobuses (líneas 28, 153, 48, 4, 70), lo que facilita el acceso a cualquier punto de la ciudad. Además, se encuentra en una planta 1 con ascensor, lo que garantiza una mayor tranquilidad y privacidad.  No pierda la oportunidad de visitar este maravilloso piso y hacerlo suyo. ¡Contáctenos para más información!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2994.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle de Rufino González"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103755633","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ba/5a/69/1102315709.webp","externalReference":"3 1ºD","numPhotos":12,"floor":"1","price":371500.0,"priceInfo":{"price":{"amount":371500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de la Ilusión, 22","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"El Cañaveral","latitude":40.4043602,"longitude":-3.5556395,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103755633/","description":"Descubre Novoveral VIII \"Parque Novoveral\". Situada en el Cañaveral, a 10 minutos en coche del centro de Madrid. Conjunto residencial privado con instalaciones de primera calidad que ofrece 96 viviendas exclusivas de 1, 2, 3 y 4 dormitorios con terraza y bajos. Las viviendas destacan por su sostenibilidad, arquitectura de la promoción y unas zonas comunes de más de 4000m2. Las áreas contarán con piscina de adultos e infantil de cloración salina, pista de pádel, salón comunitario, zona recreativa para niños y espaciosas zonas verdes y de paseo. La promoción tiene, además, una localización privilegiada y tranquila con acceso a todos los servicios y a las puertas de la capital. Calidad, diseño y confort -Suelo radiante y refrigerante con aerotermia.  Cocina totalmente equipada y con electrodomésticos.  Mueble y espejo en baños  Domótica  Calificación energética A. Entrega prevista Diciembre 2025.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3715.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cañaveral, Madrid","title":"Piso en calle de la Ilusión, 22"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103683216","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/ec/eb/1199163795.webp","externalReference":"JE193454","numPhotos":28,"floor":"bj","price":125000.0,"priceInfo":{"price":{"amount":125000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":53.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"barrio La Fortuna","province":"Madrid","municipality":"Leganés","district":"La Fortuna","country":"es","neighborhood":"La Fortuna","latitude":40.3586991,"longitude":-3.7829907,"showAddress":false,"url":"https://www.idealista.com/inmueble/103683216/","description":"En el exclusivo barrio de Leganés, en Madrid, se encuentra este encantador piso en planta Baja, ideal para aquellos que buscan una vivienda cómoda y bien ubicada. Con una construcción que data del año 1964, este inmueble se encuentra en buen estado, listo para ser habitado. Al ingresar a la propiedad, nos encontramos con un luminoso salón de 14 metros cuadrados, perfecto para disfrutar de momentos de relax y entretenimiento. Además, cuenta con dos dormitorios principales, lo que brinda la posibilidad de acomodar a una familia o recibir invitados. El piso también cuenta con un baño principal, equipado con todas las comodidades necesarias. Una de las características destacadas de esta vivienda es la presencia de aire acondicionado F/C, lo que garantiza una temperatura agradable durante todo el año. Además, cuenta con puerta blindada, brindando seguridad y tranquilidad a sus habitantes. El piso también dispone de un pequeño patio, ideal para tomar aire fresco. El edificio no dispone de ascensor, pero esto no representa un obstáculo ya que para acceder a la vivienda no hay ni una sola escalera. En cuanto al transporte público, las líneas de metro más cercanas a la ubicación del inmueble son la línea 11 y la línea 12. Además, las líneas de cercanías más cercanas son la C-5 y la C-10. En cuanto a los autobuses, la parada más cercana se encuentra a pocos metros de distancia. Leganés es un barrio residencial tranquilo y bien comunicado, que cuenta con una amplia variedad de servicios y comodidades. Además, se encuentra cerca del centro de Madrid, lo que permite disfrutar de todas las ventajas de vivir en la ciudad sin renunciar a la tranquilidad de un entorno residencial. Si estás interesado en obtener más información sobre este increíble piso, no dudes en contactarnos y facilitarnos la referencia 193454.  En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles desde hace 40 años. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir... Disponemos de más de 35 equipos especializados en distintas zonas al servicio de más de 200.000 Clientes nacionales e internacionales, que cuentan con asesoramiento necesario para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Visita nuestra web y encontrarás 4.000 oportunidades más.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2358.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Fortuna, Leganés","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96842899","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/af/8c/958016962.webp","numPhotos":6,"floor":"1","price":220000.0,"priceInfo":{"price":{"amount":220000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Uruguay","province":"Madrid","municipality":"San Martín de la Vega","country":"es","latitude":40.2067632,"longitude":-3.584643,"showAddress":false,"url":"https://www.idealista.com/inmueble/96842899/","description":"Se vende en Calle Uruguay benito piso completamente reformado. La vivienda está completamente para entrar a vivir. Se compone de 2 habitaciones, dos baños y cocina, ideal para una pareja. Incluye también plaza de garaje. No pierda la oportunidad de venir a verlo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3143.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Martín de la Vega","title":"Piso en calle Uruguay"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103755902","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/54/fc/1220680415.webp","numPhotos":47,"price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":215.0,"rooms":4,"bathrooms":3,"address":"Musica","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7769209,"longitude":-3.7052547,"showAddress":false,"url":"https://www.idealista.com/inmueble/103755902/","description":"Esplendido chalet pareado seminuevo. Se trata de una gran casa de 215 m3, con dos plantas sobre rasante dentro de una parcela de 311 m2. Construida en el año 2005, esta realizada con materiales de primeras calidades, además de rematada con esmero y precisión. Tiene una acertada distribución que la hace ser muy cómoda, en su planta baja se encuentra un estupendo salón de 38 m2, bien conectado por una parte con el hall recibidor de acceso a la vivienda, por otra con el jardín (mediante el porche), y por otra parte unido a una amplia cocina, mediante una doble puerta corredera. Además la planta se completa con una practica habitación multiuso (o dormitorio), junto a un baño con ducha, y un garaje con puerta automática. En la planta superior hay tres habitaciones que destacan por sus buenas dimensiones (todas con armarios empotrados), y dos baños completos con ducha, también de generosas dimensiones. La vivienda esta muy bien equipada, cuenta con ventanas eficientes (rotura de puente térmico y cristales dobles climalit), tiene instalados equipos de aire frio/calor (nuevos) en salón y habitaciones, en el salón tiene chimenea de pellet con casete totalmente integrado, tiene caldera de gas (nueva) para calefacción y agua caliente sanitaria. Por todo esto, y también por su luminosidad, resulta un hogar especialmente confortable, y listo para entrar a disfrutar desde el primer día sin necesidad de inversión alguna.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1744.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Chalet pareado en Musica"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95724803","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/7d/56/1216242274.webp","externalReference":"6522","numPhotos":85,"price":270000.0,"priceInfo":{"price":{"amount":270000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":206.0,"rooms":4,"bathrooms":3,"address":"Pedrezuela","province":"Madrid","municipality":"Pedrezuela","country":"es","latitude":40.7615445,"longitude":-3.6158773,"showAddress":false,"url":"https://www.idealista.com/inmueble/95724803/","description":"Chalet independiente en venta en urbanización Atalaya Real, junto al embalse de Pedrezuela a tan solo unos metros de la vivienda puede disfrutar de unas excepcionales vistas a la sierra y al embalse. Superficie 206 m2 con jardín de 486 m2. En la primera planta dispone de salón comedor con chimenea, cocina independiente amueblada, dos habitaciones, 2 baños completos y dos terrazas. En la planta baja tiene garaje para dos vehículos, despensa, salón, dos habitaciones y baño. Urbanización con vigilancia privada rodeada de naturaleza y a solo un paso de la A1. Solicite una visita sin compromiso llamando al.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1311.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pedrezuela","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103301135","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/36/d1/1208971207.webp","externalReference":"005787","numPhotos":51,"floor":"1","price":175000.0,"priceInfo":{"price":{"amount":175000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":89.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Ramón Gabriel, 11 -1","province":"Madrid","municipality":"El Molar","country":"es","latitude":40.7344175,"longitude":-3.5814849,"showAddress":true,"url":"https://www.idealista.com/inmueble/103301135/","description":"Dúplex en venta en El Molar, muy buena zona cerca de colegios, supermercados... Superficie 89 m², distribuido en 3 habitaciones, 2 baños, aseo, cocina AMUEBLADA, salón-comedor, plaza de garaje incluida en el mismo edificio, agua caliente y calefacción de gas canalizado. Techos muy altos. Urbanización con patio de acceso cerrado con cancela de forja.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1966.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"El Molar","title":"Dúplex en calle de Ramón Gabriel, 11 -1"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103756937","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b6/2a/20/1199223214.webp","numPhotos":10,"floor":"7","price":595900.0,"priceInfo":{"price":{"amount":595900.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":162.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"C. Rafael de León & Av. de las Suertes s/n","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Ensanche de Vallecas - La Gavia","latitude":40.3721123,"longitude":-3.6095129,"showAddress":true,"url":"https://www.idealista.com/inmueble/103756937/","description":"Los Áticos de Quinta Avenida Residencial es un proyecto en desarrollo y con las obras muy avanzadas.  Solo quedan 4 áticos de 2, 3 y 4 dormitorios con más de 66 metros cuadrados de terraza, disponibles también ofrece una amplia variedad de instalaciones y servicios. Desde una piscina hasta una zona infantil para los más pequeños y un gimnasio bien equipado para los entusiastas del fitness. la urbanización cuenta con un parking de bicicletas, preinstalación de recarga eléctrica para coches y el conveniente servicio de Citibox. La seguridad no se deja de lado, ya que la urbanización cerrada incluye la preinstalación de un circuito de cámaras de seguridad. Un residencial con la calificación energética A, instalación del sistema de aerotermia, suelo radiante – refrescante, en el que encontrarás la cocina amueblada, ventanas oscilobatientes y domótica, entre otras ventajas. Además, cuenta con una inmejorable ubicación frente al Centro Comercial La Gavia y a tan solo 5 minutos andando del Metro Las Suertes. Te invitamos a descubrir todo el proyecto en la maqueta 360.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3678.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Ensanche de Vallecas - La Gavia, Madrid","title":"Ático en C. Rafael de León & Av. de las Suertes s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99638232","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/01/c3/1050047825.webp","numPhotos":12,"floor":"1","price":198000.0,"priceInfo":{"price":{"amount":198000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de López Grass","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Numancia","latitude":40.3957812,"longitude":-3.6633278,"showAddress":false,"url":"https://www.idealista.com/inmueble/99638232/","description":"SOLO INVERSORES. PRODUCTO EN RENTABILIDAD (por encima del 5%) Harvest Capital ofrece en exclusiva esta preciosa vivienda A ESTRENAR junto a la Avenida de la Albufera, con inquilino solvente y contrato de larga duración. En un edificio nuevo, con solo 8 vecinos, encontramos este bonito apartamento, completamente nuevo, con la cocina totalmente equipada, aire acondicionado frío/calor en toda la vivienda, y un dormitorio independiente muy amplio con armarios empotrados. Además, desde el cuarto de baño, accedemos a un gran espacio de tendedero y un patio de uso privativo, muy tranquilo y luminoso. El gran mirador del salón ayuda a aportar luz y calidez a toda la estancia.  Una inversión segura, con una rentabilidad por encima del 5%, en una zona perfectamente comunicada y con todos los servicios que pueda necesitar.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3536.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Numancia, Madrid","title":"Piso en calle de López Grass"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103758568","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/17/f6/1199274682.webp","numPhotos":21,"floor":"bj","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Tinamús","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Opañel","latitude":40.3903166,"longitude":-3.7239081,"showAddress":false,"url":"https://www.idealista.com/inmueble/103758568/","description":"Excelente oportunidad! Madrid en Propiedad vende encantador piso ubicado en la ciudad de Madrid, específicamente en la zona de Carabanchel. Este inmueble destaca por su excelente ubicación, con una comunicación óptima y todos los servicios necesarios al alcance de tu mano. Además, se encuentra a pocos pasos del metro, lo que facilitará tus desplazamientos diarios. El piso cuenta con tres amplias habitaciones, perfectas para acomodar a toda tu familia o convertirlas en espacios de trabajo o estudio. Además, dispone de un acogedor salón donde podrás disfrutar de agradables momentos de descanso y reuniones con amigos y familiares. La cocina está totalmente equipada, ideal para los amantes de la gastronomía y aquellos que disfrutan de preparar deliciosas comidas caseras. El baño, con ducha y ventana, te brindará la comodidad y privacidad que necesitas. Este inmueble es exterior y se encuentra en la planta baja, lo que significa que podrás disfrutar de una gran cantidad de luz natural durante todo el día. Aunque no cuenta con ascensor, esta característica se ve compensada por su fácil acceso y la comodidad de no tener que subir escaleras. No pierdas la oportunidad de adquirir este maravilloso piso en venta en Carabanchel. ¡Llámanos ahora y concertemos una visita! TELEFONOS CONTACTO: /.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Opañel, Madrid","title":"Piso en calle Tinamús"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103758837","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/23/5f/1257323355.webp","externalReference":"PUE0002","numPhotos":19,"price":116000.0,"priceInfo":{"price":{"amount":116000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":167.0,"rooms":4,"bathrooms":1,"address":"calle de Quiñones, 6","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.1408489,"longitude":-3.4199839,"showAddress":true,"url":"https://www.idealista.com/inmueble/103758837/","description":"Ponemos a su disposición financiar hasta el 100% de su inversión, y les ofrecemos presupuesto de reforma totalmente gratuito. Casa antigua para reconstruir. Ideal para Hotel boutique, Casa rural, Residencia de ancianos, Salón de bodas, Mesón restaurante de lujo con grandes salones o habitaciones en su parte superior. La opción de ser reconstruida nos da la oportunidad de realizar la distribución y construcción a nuestro antojo. Situada en el Casco antiguo de la localidad, con vistas excelentes en la parte alta de la casa. Está situada a 57 Km de Madrid, esta distancia de la capital, nos hace poder tenerla también, como residencia habitual o como segunda residencia para vacaciones o para fines de semana. Si vamos en coche las vías de acceso desde Madrid: A-3 hasta el Puente de Arganda con desvío señalizado hacia la derecha por la carretera M-311-313, que pasa próxima a Morata de Tajuña camino de Chinchón. R-3 a la altura de Perales de Tajuña. A-4 hasta el cruce con la carretera M-404 Navalcarnero-Chinchón, que pasa por Ciempozuelos y Titulcia, con un trazado más recto. Existen más vías de acceso a la Ciudad de Chinchón, procediendo éstas de los pueblos limítrofes. Si elegimos ir en autobús: Desde Madrid hay un buen servicio de autobuses, prácticamente cada hora, realizado por la empresa de transportes La Veloz, que se inicia en la Pza. Conde Casal, cabecera de la N-III, Madrid-Valencia. Se trata de la línea de autobuses 337 Madrid-Chinchón-Valdelaguna. Desde Aranjuez hay un buen servicio de autobuses, prácticamente cada hora, realizado por la empresa de transportes La Veloz. Se trata de la línea de autobuses 430 Aranjuez-Chinchón-Villarejo de Salvanés. La Ciudad de Chinchón en chuyo casco antiguo está situada la casa. Ofrece una gran diversidad de paisajes y parajes con fuertes contrastes. Cuenta con un casco urbano lleno de atractivos turísticos, como la Iglesia Ntra. Sra. De la Asunción, que guarda en su interior un lienzo del pintor Francisco de Goya, el Teatro “Lope de Vega”, el Monasterio de las M.M. Clarisas, diferentes ermitas, el Castillo de los Condes y la joya de la comarca, la Plaza Mayor de Chinchón, declarada la 4º maravilla material de la Comunidad de Madrid. En la localidad el habitante o el visitante, podrá conocer sus productos típicos, el anís, el aceite, el ajo y el vino, como base fundamental de la gastronomía y además los podrán degustar en los numerosos mesones y restaurantes o adquirir en los establecimientos especializados. Otro apartado importante a destacar son los diferentes eventos festivos y culturales, como La Pasión de Chinchón, declarada de Interés Turístico Nacional, los Carnavales y su Mercado Medieval, el Festival Taurino Benéfico de octubre, el más antiguo de España, sus Fiestas Patronales de Agosto y diversos eventos que se realizan a lo largo del año. Podrá vivir o tener su negocio y porque o las dos cosas en un lugar único y de ensueño, al adquirir la casa que le ofrecemos. [IW].","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":695.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Casa independiente en calle de Quiñones, 6"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103759293","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/53/c0/1199309990.webp","externalReference":"SAN CRISTOBAL","numPhotos":13,"floor":"3","price":127000.0,"priceInfo":{"price":{"amount":127000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3409802,"longitude":-3.6869874,"showAddress":false,"url":"https://www.idealista.com/inmueble/103759293/","description":"RJ ESTUDIO INMOBILIARIO Vende piso de 2 dormitorios amplios, baño completo cocina amueblada con tendedero, todo exterior, reformado, muy luminoso, ascensor en proyecto, bien comunicado, Metro San Cristobal y Tren San Cristobal de los Angeles, buena salida Autovía de Andalucia. MEJOR VER.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2117.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"39608141","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/e4/ea/263097340.webp","externalReference":"2187","numPhotos":27,"floor":"bj","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"avenida san diego","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3903326,"longitude":-3.6710904,"showAddress":false,"url":"https://www.idealista.com/inmueble/39608141/","description":"ULTIMA VIVIENDA. Piso bajo duplex de nueva construcción en la avenida de San Diego: En la planta baja encontramos cocina americana con electrodomésticos, aseo y dormitorio con baño completo. En planta alta: dos dormitorios, baño completo y zona diáfana para diferentes usos sala de juegos, despacho,.. . Suelos porcelánicos, preinstalación de aire acondicionado, puertas de madera maciza laminada en blanco, ventanas de PVC climalit con rotura del puente térmico, caldera de gas natural para calefacción y agua caliente Situado en una calle muy transitada con comercios, bancos, colegios y supermercados cercanos. A 11 minutos caminando del cercanías Asamblea (C2 y C7) y a 13 minutos de la avenida de la Albufera Metro P Vallecas (L1)..","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2222.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en avenida san diego"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"81566986","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/a4/87/579356986.webp","externalReference":"BK-01766","numPhotos":15,"floor":"2","price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":88.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Valdeacederas","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Valdeacederas","latitude":40.4663364,"longitude":-3.7066816,"showAddress":false,"url":"https://www.idealista.com/inmueble/81566986/","description":"Magnifico Atico duplex de 88 m² construidos, totalmente exterior. Planta inferior: Salón-comedor, cocina y baño completo. Planta superior: 2 dormitorios, baño completo y terraza. Aire acondicionado en toda la vivienda. Muy buena comunicación con diferentes lineas de autobus, comercios, colegios, zona verde. etc. ¡NO COBRAMOS HONORARIOS AL COMPRADOR! Mejor ver.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3125.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Valdeacederas, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103759604","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/39/f0/5d/1199318451.webp","numPhotos":10,"floor":"bj","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":298000.0,"priceDropValue":13000,"priceDropPercentage":4}}},"propertyType":"duplex","operation":"sale","size":68.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Lavapiés-Embajadores","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4108842,"longitude":-3.6957297,"showAddress":false,"url":"https://www.idealista.com/inmueble/103759604/","description":"Descubre esta extraordinaria OPORTUNIDAD DE INVERSIÓN en exclusiva, cortesía de HAUS Capital. Ubicada en el prestigioso Barrio de Las Letras, en la emblemática calle Vizcaya, esta propiedad transformada de local a vivienda te ofrece una experiencia única. ¡Aprovecha esta oportunidad única para invertir en un espacio que redefine el concepto de hogar! Este espectacular dúplex de diseño tiene un estilo inspirado en Nueva York, completamente nuevo y con acabados de lujo. Estratégicamente ubicado a pocos minutos a pie del Museo Reina Sofía, combina la elegancia y comodidad. La serenidad y la luminosidad impregnan este espacio, creando una estancia excepcionalmente agradable y relajante. En la planta inferior, descubrirás el espacio perfecto para el salón-dormitorio/comedor, acompañado de una moderna cocina equipada con mobiliario de diseño, encimera de madera de pino, electrodomésticos de alta gama y un baño de diseño con detalles exquisitos. La planta superior, accesible mediante escaleras de último diseño, alberga el dormitorio principal con un baño en ladrillo lacado, ducha de madera y un fabuloso vestidor con amplio espacio de almacenamiento. Cada rincón de esta residencia cuenta con iluminación LED indirecta, proporcionando un toque distintivo y diferenciador. Las ventanas oscilobatientes y las áreas con aislamiento térmico y acústico contribuyen a crear un ambiente perfecto. La vivienda se distingue por su carpintería de alta gama, su suelo porcelánico resistente y un sistema de aire acondicionado con bomba de calor canalizado en todas sus estancias. La altura libre de techos es de 4,09 metros y de 1,95 metros en la planta superior. Con gastos de comunidad de 20€ mensuales y un IBI anual de 415€, esta propiedad se entrega sin amueblar. Sumérgete en la esencia cultural y bohemia de Madrid al descubrir el encantador Barrio de las Letras. Este rincón histórico de la ciudad te invita a explorar sus calles empedradas llenas de historia, donde escritores y artistas ilustres como Miguel de Cervantes, Lope de Vega y Calderón de la Barca dejaron su huella. Vivir en el Barrio de las Letras es sumergirse en un ambiente único donde la cultura y la creatividad se entrelazan. Desde galerías de arte hasta pequeñas librerías independientes, el barrio ofrece un festín para los amantes de la cultura y la expresión artística. Las acogedoras plazas y terrazas al aire libre te invitan a disfrutar de un café mientras absorbes la energía creativa que impregna el ambiente. Por la noche, el Barrio de las Letras cobra vida con su vibrante escena nocturna. Descubre bares de tapas auténticos, restaurantes de cocina innovadora y locales con música en vivo que añaden un toque moderno a la rica herencia histórica del barrio. Es el lugar perfecto para disfrutar de la auténtica vida madrileña en un entorno lleno de arte, cultura y diversión. Propiedad sujeta a condiciones especiales de financiación. Consultar con el agente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4191.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103760578","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d5/22/47/1199351384.webp","externalReference":"RP3112024122775","numPhotos":20,"price":35900.0,"priceInfo":{"price":{"amount":35900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":36900.0,"priceDropValue":1000,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":74.0,"rooms":3,"bathrooms":1,"address":"calle San Macario","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3024389,"longitude":-4.4404583,"showAddress":false,"url":"https://www.idealista.com/inmueble/103760578/","description":"REDPISO MADRID SUROESTE le ofrece en venta casa adosada en Cadalso de los Vidrios, municipio de la Sierra Oeste de Madrid.  La vivienda cuenta con una superficie construida de 74m² distribuidos en una planta baja y buhardilla.  El estado actual de la vivienda es para reformar íntegramente con múltiples posibilidades de reforma. Consta de salón, cocina, tres habitaciones y un baño. Excelente ubicación, rodeada de todo tipo de comercios y servicios, junto al centro urbano. Un lugar residencial en el que dispondrá de todo lo necesario al alcance de su mano. La localidad de Cadalso de los Vidrios se encuentra a unos 80km. de Madrid. En un entorno natural que combina olivos y viñedos en un paisaje de abundante vegetación arbórea completa de pinos y encinas.  Población con varios bienes de interés cultural como es el Palacio de Villena y sus jardines, la Iglesia de Nuestra Señora de la Asunción, Fuente de los Álamos.. . En los alrededores de Cadalso de los Vidrios, también podrá encontrar interesantes y variadas rutas para la práctica del senderismo. No muy lejos se encuentra el Embalse de San Juan y el Valle de Iruelas, a orillas del Embalse de Burguillo.  A Cadalso de los Vidrios se llega por carretera: N-V hasta enlazar con la M-507. Vía secundaria: N-V, salida San José de Valderas, para coger la C-501 hasta enlazar con una de las siguientes: la M-541 a la altura de Pelayos de la Presa, la N-403 a la altura de San Martín de Valdeiglesias hasta enlazar con la M-542 o directamente por la M-542 pasado San Martín de Valdeiglesias.  Por transporte público: Autobús lineas 545 y 546 desde la estación de autobuses de Príncipe Pio de Madrid. Llámenos sin compromiso y coordinamos su visita. ¡No dude en aprovechar esta oportunidad!.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":485.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Chalet adosado en calle San Macario"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103760497","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2a/f4/34/1199352029.webp","externalReference":"AG0724","numPhotos":28,"floor":"4","price":420000.0,"priceInfo":{"price":{"amount":420000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":167.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"Ensanche","province":"Madrid","municipality":"Alcalá de Henares","district":"Ensanche","country":"es","latitude":40.4975572,"longitude":-3.3789629,"showAddress":false,"url":"https://www.idealista.com/inmueble/103760497/","description":"Amplio piso en venta con una hermosa terraza, ideal para disfrutar de momentos al aire libre. Ubicado en una zona residencial de la ciudad, este inmueble ofrece todas las comodidades y servicios necesarios para una vida cómoda y práctica. Además, cuenta con una piscina comunitaria donde podrás refrescarte en los días calurosos. El piso incluye 2 plazas de garaje y un cuarto trastero, brindándote espacio adicional para guardar tus pertenencias. No dejes pasar esta oportunidad de adquirir una vivienda con todas estas ventajas. ¡Contáctanos para más información!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2515.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103699518","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0a/7e/54/1197493195.webp","externalReference":"GRILO1","numPhotos":2,"floor":"1","price":119000.0,"priceInfo":{"price":{"amount":119000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":53.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle antonio grilo","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4227729,"longitude":-3.7067349,"showAddress":false,"url":"https://www.idealista.com/inmueble/103699518/","description":"! LEER ANUNCIO! VIVIENDA OKUPADA! NO SE PUEDE VISITAR! NO SE PUEDE FINANCIAR! COMPRA AL CONTADO! DESOKUPACION INCLUIDA EN EL PRECIO!   LA AGENCIA DEL BARRIO vende estupendo piso para reformar de 53m2 en el centro de Madrid, en el barrio de \" Malasaña-Universidad \". La vivienda se dispone de un hall de entrada, salón comedor, un dormitorios, cocina independiente y baño completo. Zona residencial consolidada, con todas las comodidades de los comercios para hacer la compra (supermercados, panadería, tiendas de alimentación, frutería y verdulería, etc. ) centros de educación (guardería, colegio, instituto, biblioteca, universidad ), salud (farmacias, centro de salud, clínica dental, veterinaria etc. ), transporte (parada de autobuses, metro), ocio ( tiendas de ropa, restaurantes, pub, discotecas etc. ) Llámenos e infórmese. ¡LE ESPERAMOS! HORARIO DE 10 A 14 Y DE 17 A 20H. DE LUNES A VIERNES. GRACIAS.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2245.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle antonio grilo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103767540","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/9e/30/1199499792.webp","externalReference":"VIVIENDA307","numPhotos":25,"floor":"2","price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle San Eugenio","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3086695,"longitude":-3.7300152,"showAddress":false,"url":"https://www.idealista.com/inmueble/103767540/","description":"Ocasión única, Vivienda de 1 dormitorio en el centro de Getafe, totalmente reformada, cocina americana, con electrodomésticos a estrenar( lavavajilla, frigorífico, horno, placa y campana decorativa), video portero, suelos de mármol, paredes lisas, puerta lacadas en blanco, puerta de acceso vivienda blindada, aire acondicionado por conductos, a 5 minutos de Renfe y metrosur.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2179.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en calle San Eugenio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103767950","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bc/88/c7/1199514944.webp","externalReference":"VE-HSPND","numPhotos":18,"floor":"3","price":118000.0,"priceInfo":{"price":{"amount":118000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":73.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Hispanidad","province":"Madrid","municipality":"Fuenlabrada","district":"La Avanzada - La Cueva","country":"es","latitude":40.2941028,"longitude":-3.7902955,"showAddress":false,"url":"https://www.idealista.com/inmueble/103767950/","description":"VIENDA OCUPADA. NO ADMITE VISITAS. ¡Gran oportunidad de inversión! Este piso en venta en Fuenlabrada es perfecto para aquellos que buscan una propiedad con alto potencial de rentabilidad. El inmueble es procedente de ejecución hipotecaria y se encuentra sin posesión, lo que significa que no es posible realizar visitas al interior en este momento. Las fotografías proporcionadas no corresponden con el estado actual del inmueble, por lo que se recomienda tener en cuenta este aspecto al valorar la propiedad. El precio de venta ha sido fijado considerando la situación de ocupación del inmueble. Sin embargo, en caso de que el piso se encuentre libre de ocupantes, este precio no aplicaría. Es importante tener en cuenta esta información al evaluar la inversión. El piso cuenta con una superficie de 86 m2 y se encuentra en la planta 3 de un edificio sin ascensor. Su ubicación en la Avenida de la Hispanidad lo convierte en una excelente opción para aquellos que buscan comodidad y cercanía a servicios y transportes públicos. No pierdas la oportunidad de adquirir este piso en Fuenlabrada. ¡Contacta con nosotros para más información y aprovecha esta gran oferta!","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1616.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Avanzada - La Cueva, Fuenlabrada","title":"Piso en Hispanidad"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101693875","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/9d/3b/1130680812.webp","externalReference":"4294","numPhotos":89,"price":495000.0,"priceInfo":{"price":{"amount":495000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":223.0,"rooms":4,"bathrooms":3,"address":"calle País Vasco","province":"Madrid","municipality":"Algete","country":"es","latitude":40.6058729,"longitude":-3.5021595,"showAddress":false,"url":"https://www.idealista.com/inmueble/101693875/","description":"¡FANTÁSTICO CHALET INDEPENDIENTE EN VALDERREY CON DORMITORIO EN PLANTA BAJA! Os ofrecemos un chalet independiente, en la mejor urbanización de Algete, debido a la proximidad de todos los servicios Consta de tres plantas distribuidas de la siguiente manera En la principal, accedemos al comedor, con entrada a la cocina y bajada al salón con chimenea y salida directa al porche solado con toldo. La cocina office, con dos accesos, bien por el recibidor de la vivienda o por el comedor como hemos mencionado anteriormente. Está provista de armarios altos y bajos y electrodomésticos básicos. Incluso, salida al tendedero y al jardín No podemos dejar de mencionar, el dormitorio, con baño en suite y zona de vestidor. ¡Indispensable para este tipo de vivienda! En la planta superior, tres dormitorios, todos con armarios empotrados y el principal con baño en suite y aire acondicionado con bomba de calor. De nuevo un baño con plato de ducha y ventana exterior para el resto de las estancias. Descendemos al sótano, donde está ubicado el garaje y una habitación con varias zonas de almacenaje para acondicionarla como más nos guste. Ya en el exterior, el jardín de 450 m², perfectamente acondicionado, con parte solada y otra, de césped natural y su estupenda piscina privada La localidad se encuentra perfectamente comunicada con Madrid a través de una amplia red de autobuses interurbanos, unos que salen de Algete y otros que vienen de otros municipios. La principal vía de acceso es la A-1, aunque también cuenta con la vía de circunvalación M-50. Muy cerca de La Moraleja, Las Tablas, Ciudad de Telefónica y BBVA “La Vela\". ¡No lo pienses demasiado! ¡Ven a visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2220.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Algete","title":"Casa independiente en calle País Vasco"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103711297","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/df/4d/1248626335.webp","externalReference":"EX03914","numPhotos":35,"floor":"2","price":159000.0,"priceInfo":{"price":{"amount":159000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":66.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Casco Histórico","province":"Madrid","municipality":"Alcalá de Henares","district":"Casco Histórico","country":"es","latitude":40.4789562,"longitude":-3.368482,"showAddress":false,"url":"https://www.idealista.com/inmueble/103711297/","description":"EXCLUSIVAS ALCALA, les presenta vivienda en venta, NEGOCIABLE! Vivienda para reformar, en la actualidad presenta la siguiente distribución, salón con terraza, cocina, tres dormitorios y un cuarto de baño. El inmueble cuenta con un tamaño ideal para adaptarla a tus necesidades! . la vivienda da a un patio de manzana, por lo que tiene mucha luz y tranquilidad. la casa tiene ASCENSOR, y le han reformado el portal, bajantes y fachadas. Se encuentra en el casco histórico de Alcalá de Henares cerca de la calle Mayor, Libreros y Plaza de Cervantes. Al situarse en la almendra, tendrás acceso a todos los servicios y comodidades que puedas necesitar cerca de la vivienda. EXCLUSIVAS ALCALA, con una dilatada experiencia de más de 30 años, le acompañara en todo el proceso de la Compraventa. disponemos de departamento Jurídico y Financiero. Somos API ( Agentes de la Propiedad Inmobiliaria). Sí estas INTERESADO en conocer mas detalles de esta vivienda o CONCERTAR una visita, no dudes en contactar. Estaremos encantados de enseñarle el inmueble y/o resolver cualquier duda.  IDEAL INVERSORES!  Este anuncio no es vinculante y puede contener errores. Se muestra a titulo informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2409.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97623348","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9e/d7/0f/985152971.webp","numPhotos":59,"price":530000.0,"priceInfo":{"price":{"amount":530000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":396.0,"rooms":6,"bathrooms":4,"address":"Becerril de la Sierra","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.7066717,"longitude":-4.0012436,"showAddress":false,"url":"https://www.idealista.com/inmueble/97623348/","description":"¡Descubre el hogar de tus sueños en Becerril de la Sierra! Este impresionante chalet independiente, enclavado en la majestuosa Sierra del Guadarrama madrileña, ofrece un espacio de vida excepcional distribuido en tres plantas. En la planta baja, encontrarás un recibidor acogedor, una cocina funcional con acceso exterior, y un amplio salón comedor con chimenea. Cuenta con tres dormitorios con armarios empotrados, despensa, baño, aseo, cuarto auxiliar, cuarto de caldera/depósito y acceso interior al garaje. Perfecta para una vida familiar cómoda y llena de posibilidades. La planta primera, también independiente, te da la bienvenida con un elegante recibidor. La cocina, con acceso directo a las terrazas, se complementa con un cuarto de desayunos. Disfruta de la vista y calidez del salón comedor con chimenea. Tres habitaciones con armarios empotrados, despensa, baño, aseo y una bella escalera de caracol que lleva a la buhardilla añaden ese toque de exclusividad. La amplia terraza frontal, en parte cubierta, se convierte en el lugar ideal para relajarte. La buhardilla ofrece un espacio diáfano amplio con dos trasteros bajo cubierta, ideal para convertir en una sala de juegos, oficina o área de descanso, según tus necesidades. Este chalet no se queda atrás en comodidades exteriores. Cuenta con una bodega independiente, una barbacoa cubierta con parrillas regulables, encimera de granito y pileta, además de un encantador cenador con toldo sobre una mesa redonda de granito. Un casetón complementa este oasis exterior, ideal para guardar herramientas y accesorios de jardín. La joya del jardín es sin duda su magnífica piscina rectangular de 10,90 x 5,50 metros, con una profundidad variable de 1 a 1,95 metros. Forrada de gres y con escalera de acceso de fábrica, la piscina está cubierta con una estructura retráctil de aluminio y policarbonato. Cuenta con un sistema de depuración automática programable y un robot limpia fondos para paredes y suelo, también programable, para mayor comodidad y disfrute. La finca dispone de un pozo con dos bombas sumergibles, facilitando el riego automático y el suministro de agua a la vivienda mediante un grupo de presión automatizado. Con una construcción típica de la Sierra, los muros de granito de musgo, paramentos enfoscados a la tirolesa, solados de terrazo en interiores, granito serrado en terrazas y madera flotante en la cubierta le confieren un encanto rústico único. Las cubiertas de pizarra clavada, y ventanas con contraventanas, persianas y rejas macizas de diseño aportan seguridad y estilo. Otras instalaciones incluyen una caldera para calefacción de gasóleo con depósito homologado, circuitos de conducción renovados, radiadores con auto purgado, control de termostato y cuadro eléctrico por planta. Con 396 m² construidos, de los cuales 200 m² son útiles, esta propiedad cuenta con seis dormitorios, cuatro baños, armarios empotrados, trastero y una parcela de 1.074 m². Construida en 1976 y en muy buen estado, orientación norte y una plaza de garaje. ¡No esperes más para descubrir todo lo que este chalet único tiene para ofrecerte! Contáctanos y agenda tu visita hoy mismo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1338.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100281847","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/2a/80/1228912904.webp","externalReference":"1985","numPhotos":11,"floor":"2","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Centro Urbano","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Centro Urbano","country":"es","latitude":40.5516251,"longitude":-3.632021,"showAddress":false,"url":"https://www.idealista.com/inmueble/100281847/","description":"Encantador piso en venta con dos amplios dormitorios, un salón independiente de 30 m² con acceso a una terraza, y una amplia cocina con acceso al tendedero. La propiedad cuenta con una puerta de entrada blindada, suelos de gres, ventanas de aluminio, agua caliente proporcionada por un termo eléctrico y calefacción eléctrica. Además, el proyecto de instalación de un ascensor ha sido aprobado en la junta.  La ubicación es inmejorable, ya que se encuentra cerca de todos los establecimientos necesarios, como el metro, la estación de tren (Renfe), paradas de autobús, y mucho más. ¡No pierdas la oportunidad de verlo en persona!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2744.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro Urbano, San Sebastián de los Reyes","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103770600","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/a3/d6/1199607272.webp","externalReference":"C091","numPhotos":39,"price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":248.0,"rooms":6,"bathrooms":2,"address":"Fresnedillas de la Oliva","province":"Madrid","municipality":"Fresnedillas de la Oliva","country":"es","latitude":40.4810848,"longitude":-4.1754594,"showAddress":false,"url":"https://www.idealista.com/inmueble/103770600/","description":"Chalet en Residencial, con 248 m² construidos, 192 m² útiles, 1200 m² metros de parcela, 6 dormitorios, 2 baños, 1 garaje/s, semi reformado, exterior, 1 terraza(s), 42 m² de terraza, cocina independiente, trastero, más de 30 años, piscina privada, 2 plantas del edificio, calefacción individual, combustible gasoil, agua caliente individual, energía agua propano, suelo de tarima. Fantástico chalet con vistas en Fresnedillas de la Oliva, consta de dos plantas de 124m2 construidos, con entradas independientes. En la planta de arriba 4 dormitorios y dos en la de abajo. Parcela de 1.200m2 aprox. con piscina, jacuzzi, huerto y barbacoa.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1532.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fresnedillas de la Oliva","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103770950","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/ca/8f/1199618364.webp","externalReference":"434561","numPhotos":29,"price":315000.0,"priceInfo":{"price":{"amount":315000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":223.0,"rooms":3,"bathrooms":4,"address":"calle del Convento","province":"Madrid","municipality":"Colmenar de Oreja","country":"es","latitude":40.1068402,"longitude":-3.3924947,"showAddress":false,"url":"https://www.idealista.com/inmueble/103770950/","description":"Nethome. es SIN COMISIONES ELEVADAS (sólo 3.990€ + IVA al vendedor ya incluidos y 499€ + IVA al comprador) evitando así incrementar el precio de su futura casa. Increíble oportunidad, inmueble para entrar a vivir sin tener que gastarte dinero en reformas obligatorias, perfectamente situado, siendo exterior y muy luminoso. Tu futuro hogar destaca en: -Chalet independiente con REFORMA INTEGRAL EN 2018 distribuido en 3 plantas:  -Tercera planta: Buhardilla con ventanas velux, baño y terrazas con cocina de verano acristalada.   -Segunda planta: 2 habitaciones con vestidor, despacho, 2 baños y lavadero.   -Planta principal: cocina americana con isla provista de vitrocerámica, plancha y freidora incorporada. Baño,   comedor y salón con acceso a patio de luces con despensa y con acceso al sótano. -Vivienda a 600 metros del ayuntamiento de Colmenar de Oreja, cerca de parada de autobús a Conde Casal y Aranjuez, colegio e instituto, centro de salud, comercios y parques por lo que esta perfectamente situada para tener todos los servicios a un solo paso.  ¿NECESITAS VENDER TU CASA? NetHome. es te puede ayudar. Sin Comisiones de agencias es mucho más rápido y ventajoso. Nos encargamos de la gestión completa por 3.990€ más IVA.  Sin desdés! Acortamos los tiempos de venta gracias a no tener intermediarios costosos. Te ayudamos con la financiación, mejoramos en el 86% de los casos las condiciones hipotecarias que te ofrecen de forma particular gracias a acuerdos a nivel nacional con entidades financieras, y si, completamente GRATIS! . NOTA: Estas características son meramente informativas. No tienen ningún valor contractual. NetHome. es, tu Compañía para particulares.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1413.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenar de Oreja","title":"Casa independiente en calle del Convento"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":60,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":3000,"lowerRangePosition":2950,"paginable":true}