{"elementList":[{"propertyCode":"102133382","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/ae/58/1256431600.webp","externalReference":"050724","numPhotos":35,"price":535000.0,"priceInfo":{"price":{"amount":535000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":270.0,"rooms":5,"bathrooms":3,"address":"Los Molinos","province":"Madrid","municipality":"Los Molinos","country":"es","latitude":40.7092995,"longitude":-4.0665807,"showAddress":false,"url":"https://www.idealista.com/inmueble/102133382/","description":"GRUPO CASA10 VENDE: Precioso chalet independiente de 270m2 con 4 dormitorios (uno de ellos en planta principal), 3 baños y, buhardilla sobre espléndida parcela ajardinada de 670m2 con garaje. En la planta principal encontramos un gran salón comedor con grandes ventanales a ambos lados, singulares techos altos con diferentes alturas, y clásica chimenea con cassette.  El salón está dividido en dos ambientes claramente definidos, y disfruta de 2 salidas directas a 2 agradables terrazas con orientaciones opuestas.  La cocina es independiente, con gran capacidad de almacenamiento, y salida directa a la terraza principal que mide unos 40m2.  Esta misma planta disfruta de un luminoso dormitorio principal con grandes armarios empotrados, un aseo de cortesía, y un baño completo en suite.  En primera planta disponemos de otros 3 amplios dormitorios, con armarios empotrados; todos ellos disfrutan de esplendida luz natural. Un amplio cuarto de baño completo doble, da servicio a esta planta. Desde la primera planta se accede a una acogedora buhardilla diáfana de 30 m2 utilizada actualmente como despacho, donde se disfruta de unas vistas muy agradables. En la planta sótano encontramos un amplio garaje para dos coches, zona de almacenaje y el área de caldera y suministros.  Para un mayor aprovechamiento energético, la vivienda dispone de carpintería exterior de pvc con climalit y doble acristalamiento. En la soleada parcela, con acceso peatonal y de vehículos independiente, podremos disfrutar de 3 agradables porches, uno de ellos cubierto en madera con acceso directo desde la cocina y el salón.  El jardín tiene los metros necesarios para disfrutar de la naturaleza con unas maravillosas vistas a la montaña. La casa está ubicada en una zona muy tranquila, céntrico a cinco minutos de la estación de tren, muy cercano igualmente a la parada de autobuses, a 5 minutos del centro urbano andando. Esta vivienda está enclavada muy próxima al Parque Regional del Guadarrama, dentro de un espacio natural de amplio valor ecológico, lo que nos permite disfrutar de la naturaleza. En Los Molinos, contamos con guarderías, colegio, centro de salud, comercios, restauración… Comunicado con la capital a través de la A-6 y la carretera de Colmenar, M-607. Llámanos al móvil six twenty twenty eleven zero six, no dejes escapar la casa de tus sueños.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1981.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Los Molinos","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102136093","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/21/38/75/1149107642.webp","externalReference":"102136093M","numPhotos":23,"floor":"3","price":330000.0,"priceInfo":{"price":{"amount":330000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Rafael Herrera, 11","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Castilla","latitude":40.4678266,"longitude":-3.6848094,"showAddress":true,"url":"https://www.idealista.com/inmueble/102136093/","description":"Busca House Vende esta excelente propiedad en una de las mejores zonas de Madrid. Superficie construida 63m2 ( Viv. 53m2, comunes 10m2). Año construcción 1972 Alquilado hasta 1 de Marzo de 2026, Alquiler 703,45€/mes. Inquilino cumplidor y de total confianza. Edificio de lujo con piscina y club social con bar en la terraza de la azotea con espléndidas vistas al sky line de Madrid, conserje 24 horas en una de las mejores zonas de Madrid.  Exterior muy tranquilo y luminoso con terraza pequeña, salón y un dormitorio, cuarto de baño y cocina americana. Ascensores y aire acondicionado. Comunidad 172,79€/mes IBI 360€/año Precio 300.000€ Para más información o visitar puede enviarnos mensaje WhatsApp al 6 0 7 7 8 4 4 1 5 Manuel. Comercial que lleva la gestión Manuel.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5238.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castilla, Madrid","title":"Piso en calle de Rafael Herrera, 11"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102136994","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/180/id.pro.es.image.master/26/eb/4d/1145493186.webp","externalReference":"LG-139","numPhotos":46,"floor":"1","price":590000.0,"priceInfo":{"price":{"amount":590000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":168.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Islas Cíes","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Tempranales","country":"es","latitude":40.558406,"longitude":-3.639824,"showAddress":false,"url":"https://www.idealista.com/inmueble/102136994/","description":"En la codiciada zona de Tempranales en San Sebastián de los Reyes, encontramos este amplio piso de 115 m² útiles. Al entrar, nos recibe un hall con armarios empotrados que nos lleva a la cocina con office y terraza tendedero, perfecta para disfrutar de una taza de café por la mañana. El salón independiente de 25 m² con terraza de 12 m² es el lugar ideal para relajarse y disfrutar de las amplias vistas. En la zona de habitaciones, encontramos tres habitaciones dobles con armarios empotrados y dos baños completos, uno de ellos en suite.  El piso cuenta con aire acondicionado y calefacción por suelo radiante para garantizar su comodidad en cualquier época del año. Además, incluye dos plazas de garaje y trastero trasero en el precio. Las zonas comunes del edificio cuentan con un salón común, piscina y pista de pádel, perfectas para disfrutar de tiempo libre en familia o con amigos. Construido en 2018, este piso de segunda mano se encuentra en buen estado y cuenta con acceso adaptado a personas con movilidad reducida. Ubicado en la planta 1, es exterior y cuenta con ascensor. La orientación sur garantiza una luminosidad excepcional durante todo el día.  En definitiva, una oportunidad única de adquirir una vivienda amplia, luminosa y con todas las comodidades en una de las zonas más demandadas de San Sebastián de los Reyes. ¡No pierdas la oportunidad de verlo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3512.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Tempranales, San Sebastián de los Reyes","title":"Piso en calle Islas Cíes"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102138630","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/7e/0a/1145552349.webp","externalReference":"GA-163","numPhotos":14,"floor":"1","price":150000.0,"priceInfo":{"price":{"amount":150000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":47.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle Miguel Menéndez Boneta","province":"Madrid","municipality":"Los Molinos","country":"es","latitude":40.710703,"longitude":-4.0744269,"showAddress":false,"url":"https://www.idealista.com/inmueble/102138630/","description":"GALCOR ASESORES INMOBILIARIOS - Ofrece loft /estudio con gran terraza de 60m². Magnífica ubicación.  Increíble terraza de mas de 60m2 equipada con toldos que ofrecen posibilidad de un cerramiento íntimo y completo o por partes. Amplia estancia principal con inmejorable luminosidad todo el día, gracias a su doble orientación y grandes ventanales. Baño completo y muy espacioso con ventilación natural exterior. Vistas espectaculares de montaña (Siete Picos, La Peñota, La Maliciosa... ).  Céntrico y con todo tipo de servicios y comercios a pie de calle (Farmacia, supermercado, parada de autobús... ). A 5 minutos andando de la estación de tren. LA MEJOR OPCIÓN PARA VENDER Y COMPRAR TU CASA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3191.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Los Molinos","title":"Estudio en calle Miguel Menéndez Boneta"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102141983","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/dd/81/1145670240.webp","externalReference":"MC","numPhotos":7,"floor":"2","price":179000.0,"priceInfo":{"price":{"amount":179000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":64.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"calle de Santiago Cordero","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Valdeacederas","latitude":40.4689554,"longitude":-3.7026285,"showAddress":false,"url":"https://www.idealista.com/inmueble/102141983/","description":"WHATS APP: SEIS UNO UNO CERO UNO CUATRO SEIS UNO SEIS NEW HOUSE INMOBILIARIA pone a su disposición ESPECIAL INVERSORES, piso de tres habitaciones, baño, cocina, salón. Segunda planta sin ascensor, en la zona centro de Madrid. El piso está alquilado desde hace siete años, inquilinos serios y responsables sin problema de impagos. Rentabilidad del 4,03% Contrato finaliza en 2026 250 m² de parcela Construido en 1965 Calidad de construcción normal Edificio de 3 plantas 4 vecinos por planta Sin ascensor 12 Viviendas Entorno consolidado de comercios, farmacias, supermercados DIA, Mercadona, Lidl. METRO: -Arroyo 0,081 km Parada de autobús -Plátano 0,137 km Parada de autobús -Pinos Baja-Arroyo 0,16 km Parada de autobús · Web: -Blanco Argibay-Moquetas 0,197 km Parada de autobús.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2797.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdeacederas, Madrid","title":"Piso en calle de Santiago Cordero"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102141984","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/a1/d0/1247859090.webp","externalReference":"00389","numPhotos":58,"price":464000.0,"priceInfo":{"price":{"amount":464000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":464.0,"rooms":13,"bathrooms":10,"address":"Mejorada del Campo","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3991659,"longitude":-3.4928721,"showAddress":false,"url":"https://www.idealista.com/inmueble/102141984/","description":"Millenium Servicios Inmobiliarios le ofrece esta espectacular y luminosa casa con INFINIDAD DE POSIBILIDADES TANTO PARA VIVIR COMO PARA INVERTIR situado en Mejorada del Campo a escasos metros del ayuntamiento. Esta vivienda de 462 m² se distribuye de la siguiente manera: en la planta baja encontramos un garaje de 154 m², con posibilidad de transformarlo a vivienda y donde tendremos acceso a un patio perteneciente a la casa de aproximadamente 100 m². La planta primera se distribuye en 6 amplios y luminosos dormitorios, ventanas climalit correderas, suelos de parquet y 1 baño completo y 1 aseo, salón y cocina. Todas las estancias son bastante amplias debido a los metros con los que cuenta cada planta, que al igual que el garaje serían 154 m² por planta. Por último la planta segunda cuenta con 8 dormitorios, todos ellos con baño en suite y el motivo y uno de los puntos interesantes de esta vivienda es que esta planta estuvo destinada al negocio que la familia trabajaba que era un HOSTAL / PENSIÓN, a parte de contar también con un cuarto de lavandería. Si lo que buscas es una gran vivienda donde no tengas vecinos y dispongas del espacio suficiente para reunirte con mucha familia y amigos, a la vez de que ésta te pueda permitir desarrollarte con total comodidad a la hora de redistribuir espacios para convertir todos y cada uno de ellos en impresionantes estancias, esta vivienda es la idónea. Si lo que prefieres es hacer una inversión, podrías plantearte volver a abrir el hostal, ya que todavía contamos con la licencia. O por otro lado plantearte convertir el edificio en 3 maravillosas y amplias viviendas, que luego podrás alquilar o volver a vender. La vivienda está muy bien comunicada con acceso rápido a la Ctra de Circunvalación, M-21, M-50, M-45, A-2, M-206, A-3. Cuenta a sus alrededores con parques, supermercados, colegios, bancos, comercios, institutos, ambulatorios y hospitales( Hospital del Henares).","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102141882","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/f2/58/1145666240.webp","externalReference":"BAJO","numPhotos":4,"floor":"bj","price":277400.0,"priceInfo":{"price":{"amount":277400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":73.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Olvido","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"Almendrales","latitude":40.385906,"longitude":-3.7027063,"showAddress":false,"url":"https://www.idealista.com/inmueble/102141882/","description":"USERA DESIGN  FANTASTICO BAJO A ESTRENAR CON REFORMA DE DISEÑO EN EDIFICIO REHABILITADO TOTALMENTE Salón con cocina integrada, muy luminoso con salida a terraza propia.  2 habitaciones una con salida a otra pequeña terraza. 1 moderno baño de mármol con box de ducha con mampara y accesorios en negro. Aire acondicionado y calefacción por split en cocina/salón y en habitación principal.  Pisos entablonados en todos los ambientes.  Luces empotradas en todos los ambientes y en terraza Cocina de sueño en madera con encimera negra y extractor, horno, vitrocerámica marca TEKA y nevera con refrigerados en negro y gris plomo.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3800.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almendrales, Madrid","title":"Piso en calle Olvido"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102132639","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/c8/eb/1145681322.webp","numPhotos":49,"floor":"1","price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":150.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle DUERO","province":"Madrid","municipality":"Alcobendas","district":"Alcobendas Centro","country":"es","latitude":40.5446239,"longitude":-3.6379004,"showAddress":false,"url":"https://www.idealista.com/inmueble/102132639/","description":"MIRE&HOUSES, presenta en EXCLUSIVA.  Amplio piso en venta ubicado en la prestigiosa urbanización La Milagrosa, en una zona estupenda de Alcobendas. La propiedad se encuentra cerca de la Avenida De España, la estación de RENFE, líneas de autobuses, colegios y centros médicos. Con una amplia entrada, el piso cuenta con un luminoso salón de 38m2 y 4 dormitorios, 3 de ellos con armarios empotrados. Disfruta de una terraza acristalada con vistas al parque y 2 baños completos con plato de ducha. La cocina está totalmente equipada e incluye despensa y mesa para comer. Además, cuenta con un tendedero cubierto.  Los suelos son de gres y madera, y las ventanas de aluminio. La climatización se realiza mediante aire acondicionado y calefacción central de gas natural. El precio de la comunidad incluye agua fría, caliente, calefacción y mantenimiento del edificio y zonas comunes.  También se dispone de trastero y ascensor, y existen plazas de aparcamiento disponibles en la zona a precio adecuado.  Con conexiones a importantes vías como la A-1, M-40, R-2, M-12 y el aeropuerto Adolfo Suárez Madrid-Barajas, y una amplia red de autobuses urbanos e interurbanos que conectan con Madrid y otros municipios del norte de la Comunidad de Madrid. La propiedad cuenta con 150m² construidos y 110m² útiles. No pierdas la oportunidad de vivir en este encantador piso. \"Conseguimos la mejor financiación para tu hipoteca. \" Llámanos y te contamos más.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2633.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Alcobendas Centro, Alcobendas","title":"Piso en calle Duero"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98739230","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/f7/29/1022166240.webp","numPhotos":18,"floor":"3","price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":52.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"barrio San Diego","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3840913,"longitude":-3.6705266,"showAddress":false,"url":"https://www.idealista.com/inmueble/98739230/","description":"REAL HOGAR MADRID PRESENTA Y VENDE EN EXCLUSIVA ESPECTACULAR PISO EN SAN DIEGO: PISO PARA ENTRAR A VIVIR 3º planta sin ascensor MUY CERCA DE LA RENFE WhatsApp:  Tiene 2 habitaciones, 1 baño, salón grande, cocina amueblada, puertas de madera, los suelos de cerámica. Cercano a autobuses, comercios y supermercados. REAL HOGAR MADRID ofrece de forma totalmente gratuita un asesoramiento financiero y le damos la mejor opción para su hipoteca. FINANCIACION 100% + GASTOS! Compre con nosotros, valoraciones gratuitas, financiación 100% + gastos, compra, venta, alquiler y tasaciones de viviendas. Asesoramiento financiero gratuito. WhatsApp:.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2788.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102151591","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/b9/eb/1096316786.webp","externalReference":"P6-5ºB","numPhotos":33,"floor":"5","price":437500.0,"priceInfo":{"price":{"amount":437500.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":69.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Aquitania , 2","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Arcos","latitude":40.4173791,"longitude":-3.6209881,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102151591/","description":"ULTIMA VIVIENDA LLAVE EN MANO ÁTICO CON TERRAZA LLAVE EN MANO La promoción de obra nueva es un conjunto residencial de pisos en Madrid compuesto por 173 viviendas distribuidas en 6 portales. En Vía Célere sabemos que cada persona es diferente, por eso hemos diseñado diferentes tipologías que cubren cada una de tus necesidades. Actualmente, podrás encontrar viviendas disponibles de 1 y 3 dormitorios. Célere Las Rosas es una urbanización cerrada que cumple con todos los requisitos de calidad y seguridad para que disfrutes de tu vivienda con la tranquilidad y seguridad que ello conlleva, además cuenta con amplias zonas comunes, como la zona de ocio y la deportiva para que optimices al máximo tu tiempo. La versatilidad y la sostenibilidad son fundamentales para que puedas vivir cómodamente, por eso esta promoción cuenta con una calificación energética A, que supone un gran ahorro, una disminución del CO2 significativa y una reducción de la demanda energética del edificio. Además, en esta promoción encontrarás nuestro nuevo concepto de vivienda flexible: MagicHouse. Una casa para cada momento. La casa que te permite distribuir el espacio y vivir momentos en función de tus necesidades. Célere Las Rosas se encuentra ubicada en la calle Aquitania en el distrito de San Blas, un barrio al este de Madrid, en un entorno privilegiado y con todo lo que necesitas al alcance de tu mano. Esta promoción cuenta con todo tipo de servicios: guarderías, colegios, centros de salud, centros deportivos, farmacias, supermercados y el Centro Comercial Las Rosas situado frente a la promoción. Podrás encontrar todo lo que necesitas a un paso de tu casa y sentirás la naturaleza en estado puro gracias al parque El Paraíso, el más grande del distrito de San Blas. Además incorpora la nueva funcionalidad Célere Wish que, de la mano de un partner como Amazon, permitirá a los habitantes de las promoción controlar, a través de la voz, tanto elementos de su vivienda, como las luces, como externos a ella, como la reserva de las zonas comunes. Esto será posible gracias a la incorporación de un kit Smart Home. Esta promoción de pisos de obra nueva cuenta con excelentes comunicaciones y accesos como el eje O´Donnell, M-40, M-45, M-50 y la R-3, así como la salida directa con Hermanos García Noblejas a la Calle Arturo Soria. Cuenta con las líneas de autobús: 106, 140, E2 y N7, y, además, está situada frente a la estación de metro Alsacia a menos de 30 minutos de Madrid. *Las imágenes de la promoción son orientativas y no definitivas. ** Las viviendas anteriormente identificadas y sus condiciones económicas y comerciales están sujetas a disponibilidad y a variaciones por motivos administrativos o comerciales. Consulte con la oficina de ventas.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":true,"priceByArea":6341.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Arcos, Madrid","title":"Ático en calle Aquitania , 2"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101369778","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/d3/18/1119644854.webp","externalReference":"OP-100523","numPhotos":72,"floor":"1","price":500000.0,"priceInfo":{"price":{"amount":500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Trujillos","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4195395,"longitude":-3.7078132,"showAddress":false,"url":"https://www.idealista.com/inmueble/101369778/","description":"CONSORCIO REAL ESTATE OPERA VENDE. TELÉFONO/WASAP: Vivienda en la Plaza de la Opera distribuida en tres plantas.  La planta baja con una superficie de 25 m2 cuenta con un gran balcón a la Plaza de la Opera. La planta superior cuenta con un gran dormitorio comunicando con la planta baja mediante escalera y gran balcon.  En la planta inferior podemos encontrarnos tres grandes dormitorios, uno con dos ventanas, dos de ellos con una ventana cada uno, dos amplios baños y una cocina completa.    Las viviendas de la zona Palacio gozan del encanto de barrio histórico, que tras el paso de los años sigue conservando la esencia de la época de los Austrias. Dicha zona delimitada entre la calle Bailén, la calle Mayor, Teatro de la Ópera y la grandiosa Plaza de Oriente, estupenda zona para pasear al lado del Palacio Real, Jardines de Sabatini y Campo del Moro, hacen de un entorno privilegiado para vivir y disfrutar del tiempo libre aún estando en el centro de Madrid. A un paso encontramos la calle Arenal, que une la puerta del Sol con el Teatro Real, dónde nos podemos encontrar comercios, restaurantes, bancos …, y la fabulosa Gran Vía y Plaza de Callao con cines, los mejores teatros y más comercios. Está ubicado en un barrio tranquilo y a la vez rodeado de todas las comodidades de una gran ciudad.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4545.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Trujillos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103094142","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/53/2b/959255632.webp","externalReference":"40","numPhotos":6,"price":575700.0,"priceInfo":{"price":{"amount":575700.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":264.0,"rooms":4,"bathrooms":3,"address":"Poligono Vp Sup, 55","province":"Madrid","municipality":"Colmenar Viejo","district":"Cerca Tejera","country":"es","latitude":40.6780625,"longitude":-3.7770625,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103094142/","description":"OBRAS INICIADAS Tras el gran éxito de ventas de la fase I, Kronos Homes presenta la fase II de The Valley, una espectacular promoción en Colmenar Viejo, cuyas amplias viviendas unifamiliares de 4 y 5 dormitorios destacan por sus grandes jardines privados, su vanguardista diseño, su completo equipamiento doméstico, una distribución óptima y una elevada calidad de materiales y acabados.  En cuanto a las zonas comunes, las viviendas se enmarcan en un completo residencial ajardinado, equipado con una gran piscina comunitaria con solárium y una zona de juego infantil. Una oportunidad única para vivir en un enclave de gran valor natural, junto al embalse de Santillana y el parque regional de la Cuenca Alta del Manzanares, a un paso de comercios, colegios, hospitales y a solo media hora de Madrid en coche o Cercanías.  Te esperamos de lunes a sábado, de L-V 10:30 a 14 y 16:00 a 19:30 y S de 10:30 a 14 hasta las hora de cierre en nuestra oficina de ventas de la calle Calle Alto de la Camorcha, 2, Local 9 y 10 28770 Colmenar Viejo, Madrid, recomendamos pedir cita previa para una atención optima. Estaremos encantados de recibirte y ampliarte todos los detalles del proyecto.  *La información gráfica es meramente orientativa. Kronos Investment Management Spain, S. L. se reserva el derecho a efectuar modificaciones que estime necesarias por exigencias de orden técnico, comerciales, jurídicas, administrativas o por las necesidades constructivas o de diseño derivadas del desarrollo del proyecto o de las decisiones de la dirección de obra. El equipamiento de la vivienda será el indicado en la memoria de calidades, no siendo objeto de entrega el mobiliario, representado meramente a efectos de funcionalidad de espacios. Los precios de los inmuebles están sujetos a la disponibilidad y no incluyen impuestos indirectos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2181.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cerca Tejera, Colmenar Viejo","title":"Chalet adosado en Poligono Vp Sup, 55"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102140431","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/94/71/1249644781.webp","externalReference":"05072623","numPhotos":37,"price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":5,"bathrooms":2,"address":"Cercedilla","province":"Madrid","municipality":"Cercedilla","country":"es","latitude":40.728429,"longitude":-4.0718507,"showAddress":false,"url":"https://www.idealista.com/inmueble/102140431/","description":"GRUPO CASA10 VENDE (Ana phone number six twenty twenty eleven zero six): Romántico chalet de UNA ÚNICA PLANTA de 150m2 construidos en sillería de granito sobre parcela SEGREGABLE de2200m2 para reformar Una construcción que enamora. Se accede a la vivienda a través de un precioso porche. Desde la entrada accedes al salón, a la cocina o al pasillo donde se distribuyen los 5 dormitorios y 2 cuartos de baño. Salón y comedor están divididos por una puerta corredera. Esta estancia disfruta de una estupenda chimenea y ventanales que disponen de alféizares. Los 5 dormitorios son del mismo tamaño, entre 8 y10m2. Todos disfrutan de armarios empotrados. Para evitar problemas de humedades por capilaridad, la construcción se realizó elevada del suelo, y para acceder a la vivienda hay que subir 5 escalones, lo que permitió construir en la parte baja, una habitación más utilizada como trastero. La parcela es segregable, llana y arbolada y huele a resina de cedro, la sensación es indescriptible. Dentro de la parcela hay una caseta construida para guardar las herramientas de jardinería. La fontanería y la electricidad están actualizadas, carece de calefacción y dispone de alcantarillado. La carpintería es de madera y en su arquitectura, los arcos no pasan desapercibidos como era habitual en los años 50. La vivienda está situada en el término municipal de Cercedilla, pero más cerca del pueblo de Los Molinos, en una zona rodeada de naturaleza para practicar senderismo, bicicleta de montaña o agradables paseos a caballo. Una casa con múltiples posibilidades para dejarla de película.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":3667.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cercedilla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102157251","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/8a/38/1252552841.webp","externalReference":"102157251","numPhotos":43,"price":289000.0,"priceInfo":{"price":{"amount":289000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":188.0,"rooms":3,"bathrooms":2,"address":"calle Guadalajara s/n","province":"Madrid","municipality":"Cabanillas de la Sierra","country":"es","latitude":40.830771,"longitude":-3.6275418,"showAddress":true,"url":"https://www.idealista.com/inmueble/102157251/","description":"BREM GLOBAL INMOBILIARIA presenta un CHALET INDEPENDIENTE en Cabanillas de la Sierra, pueblo situado a poco más de 50 Km de Madrid. La casa construida en una urbanización de este municipio, con 184 m2 construido sobre una parcela de 900 m2 que cuenta con todos los suministros, su construcción data de 1980. En una sola planta, doble puerta de acceso, la principal con un amplio recibidor, el salón comedor de buen tamaño con chimenea de obra con cassette y frontal de granito rosa pulido hay otra estancia independiente del salón que da a la escalera de caracol, para bajar a la planta baja que cuenta con otro espacio adicional, la cocina amueblada, equipada, con encimera de obra y despensa, dos habitaciones con armarios empotrados, y un baño con bañera. El bajo rasante con altura suficiente, cuenta con una habitación doble un baño con ducha con mampara, salida a la parcela con cristalera y el cuarto de la caldera y el depósito de gasoil.  La carpintería exterior PVC en blanco climalit con rotura de puente térmico, oscilobatiente, con persianas herméticas a juego de aluminio y rejas, la interior madera maciza en pino de Oregón, con cristalera salón y pasillo, suelos de gres cerámico estilo rústico. La parcela entrada grande, con 31 m de fachada y 29 de fondo, plana, de esquina, solada y ajardinada con riego automático, totalmente vallada, adornada con algún olivo, pino acebo y algún frutal etc. Huerto, parras, zona de barbacoa, equipada con horno de asar, un cuarto de aperos cenador y piscina de 25 m2 puerta de acceso peatonal un garaje exterior para dos coches.  La casa se encuentra en condiciones para entrar a vivir. Zona tranquila, ideal como vivienda permanente o para descansar los fines de semana. La situación de la casa es óptima para disfrutar de la vista de toda la cuerda de la Sierra de La Cabrera hasta el Mondalindo. Si deseas vivir con vistas a la montaña a 40 minutos de Madrid, no lo dudes…. ¡ LLÁMANOS!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1537.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cabanillas de la Sierra","title":"Casa independiente en calle Guadalajara s/n"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102157200","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f0/3f/58/1252552817.webp","externalReference":"102157200","numPhotos":38,"price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":245.0,"rooms":4,"bathrooms":2,"address":"calle del Cantueso s/n","province":"Madrid","municipality":"Cabanillas de la Sierra","country":"es","latitude":40.8172791,"longitude":-3.6238351,"showAddress":true,"url":"https://www.idealista.com/inmueble/102157200/","description":"BREM GLOBAL Inmobiliaria presenta LUMINOSO Y SINGULAR CHALET ADOSADO en Cabanillas de la Sierra. La vivienda construida en el año 1980 sobre una parcela de 188m2, tiene una superficie de 245 m2, distribuidos en varias plantas. En la planta baja encontramos un amplio recibidor que conecta un aseo de cortesía, la cocina totalmente amueblada y equipada y un amplio y muy luminoso salón, donde destacan una gran chimenea y una terraza de grandes dimensiones protegida del viento. En la planta superior tenemos cuatro habitaciones dobles, todas menos una con armario empotrado y dos de ellas con salida a otra terraza, que podríamos acristalar. Además, nos encontramos con un baño completo y un pequeño distribuidor de estancias. La planta sótano, tiene capacidad para varios vehículos, un cuarto de aperos y un cuarto con la caldera y el depósito de gasoil.  Accedemos al jardín en 2 alturas desde el salón. Encontramos una piscina en perfectas condiciones con escalera de obra para un acceso fácil. Además la parcela tiene una cómoda salida peatonal que nos acerca prácticamente al casco urbano. En el apartado de calidades: •Calefacción de gas propano. •Chimenea •Suelo de gres •Armarios empotrados •Carpintería interior en madera de pino. •Piscina con escalera de obra. El municipio Cabanillas de la Sierra, goza de un acceso a la A-1 prácticamente inmediato, permitiéndonos estar en Madrid en 30 minutos. Además de tener los principales servicios tales como colegios, polideportivos, farmacia etc. Si quieres conocer este adosado único, ¡ NO LO DUDES, LLAMANOS!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":980.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cabanillas de la Sierra","title":"Casa independiente en calle del Cantueso s/n"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102158270","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/97/7b/1148666436.webp","externalReference":"PRIMERO IZQUIERDA","numPhotos":6,"floor":"1","price":220400.0,"priceInfo":{"price":{"amount":220400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle OLVIDO","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"Almendrales","latitude":40.3861232,"longitude":-3.7038871,"showAddress":false,"url":"https://www.idealista.com/inmueble/102158270/","description":"Usera design fantastico piso a estrenar con reforma de diseño en edificio rehabilitado totalmente.  piso con cocina de diesño abierta a salón con psisos entablonados, cocina en madera con encimera, accesorios y electrodomesticos teka, nevera y lavadora automatica en gris plomo.  baño con box de ducha con mampara y accesorios negros 2 habitaciones ambas con ventana a patios internos muy luminosos y tranquilos. Aire acondicionado y calefaccion por split en salón y habitación principal. Porteros con videocamra. Edificio con rehabilitacion total hall de ehtrada con pisos de marmol gris, detalles de diseño.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3800.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almendrales, Madrid","title":"Piso en calle Olvido"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102163545","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2a/35/47/1146408135.webp","externalReference":"RP032023117006","numPhotos":35,"floor":"1","price":270000.0,"priceInfo":{"price":{"amount":270000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle Germán Pérez Carrasco","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Quintana","latitude":40.4329222,"longitude":-3.648766,"showAddress":false,"url":"https://www.idealista.com/inmueble/102163545/","description":"¿Quieres hacer realidad tu proyecto de reforma y crear un hogar a tu gusto? Redpiso Quintana te presente un inmueble con muchísimas posibilidades. A un calle de Alcalá, 85 mts distribuidos en 4 dormitorios, amplio salón de 20 mts, cocina, baño y recibidor. 1ª exterior sin ascensor pero con silla eléctrica salva escaleras para personas con movilidad reducida. Dispone de calefacción individual por gas natural. Zona rodeada de todos los servicios: comercios, supermercados (AHORRAMÁS, MERCADONA, SUPERCOR, DIA, LIDL), colegios (OBISPO PERELLÓ, ELFO, JOYFE), guarderías, gimnasios, academias de idiomas... A pocos minutos andando del Parque del Calero (ideal para los amantes del deporte al aire libre y como zona de juegos infantiles), de la piscina municipal y del Polideportivo de la Concepción. Buen acceso en coche tanto a la M30 como a la A2. Zona de aparcamiento para residentes. Si necesitas hipoteca, nuestro departamento financiero DCREDIT, te conseguirá las mejores condiciones! Llámanos y reserva tu visita!","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":3176.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Quintana, Madrid","title":"Piso en calle Germán Pérez Carrasco"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102163692","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/c3/35/1146414847.webp","externalReference":"FLORIDA 4-V2 - 2D","numPhotos":3,"floor":"2","price":139062.0,"priceInfo":{"price":{"amount":139062.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"de la Florida, 4","province":"Madrid","municipality":"Aranjuez","district":"Centro","country":"es","latitude":40.0325362,"longitude":-3.6064162,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102163692/","description":"El Registro de Demandantes de Vivienda y Suelo de CONCOVI (Confederación de Cooperativas de Vivienda y Rehabilitación de España) da a conocer el “Residencial New Home Aranjuez (Madrid)”   Desde CONCOVI y su plataforma COOPEROPEN, lanza el Registro de Demandantes de Vivienda de su Federación Territorial de la Comunidad de Madrid un nuevo y ambicioso proyecto con mucha personalidad y estilo propio.   Aranjuez cuenta con un patrimonio arquitectónico y edificatorio único y en el caso que nos ocupa estamos muy orgullosos de poder poner a disposición de los madrileños y de los demandantes de vivienda de COOPEROPEN dos Edificios Históricos propiedad de la empresa pública SEGIPSA (Sociedad Estatal de Gestión del Patrimonio, S. A) situados en la misma Plaza de Mari Blanca, junto al Palacio Real de Aranjuez y la Ermita de San Antonio.   CONCOVI colabora con SEGIPSA, la Comunidad de Madrid y con el Ayuntamiento de Aranjuez para que, a través de una Entidad sin Ánimo de Lucro, como son las Cooperativas a las que representa la Confederación puedan 164 familias adquirir a riguroso precio de coste las viviendas disponibles, sin compromiso arrendaticio con terceros.   Las 164 viviendas disponibles, serían adquiridas por los cooperativistas que, a través de su apoyo permitirían rehabilitar la totalidad del barrio y de los edificios “FLORIDA” y “VALERAS” con un total de 247 viviendas, permitiendo además que, tanto, las viviendas que actualmente están siendo ocupadas por los inquilinos de SEGIPSA, como las que pertenecen a familias propietarias y establecidas en estos magníficos edificios, vean mejorar calidad de vida incorporando también sus hogares en el proyecto de rehabilitación.   La Cooperativa corregiría sus patologías, fachadas, carpinterías, cubiertas, mejorando la accesibilidad de todas las viviendas instalando ascensores, mejorando portales y tiros de escalera, rediseñando sus instalaciones de climatización y calefacción, convirtiendo este barrio en un ejemplo de eficiencia energética, potenciando el comercio de inmediatez que sus locales comerciales con más de 1.840 m2, a día de hoy cerrados, no pueden prestar; en definitiva ofrecer y entregar a 247 familias sus hogares completamente adaptados y rehabilitados en un entorno privilegiado y en unos edificios con una gran historia y un altísimo valor arquitectónico y cultural.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":1636.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Aranjuez","title":"Piso en de la Florida, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102163827","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/c3/35/1146414847.webp","externalReference":"FLORIDA 4-V21 - D","numPhotos":3,"price":213939.0,"priceInfo":{"price":{"amount":213939.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"de la Florida, 4","province":"Madrid","municipality":"Aranjuez","district":"Centro","country":"es","latitude":40.0325362,"longitude":-3.6064162,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102163827/","description":"El Registro de Demandantes de Vivienda y Suelo de CONCOVI (Confederación de Cooperativas de Vivienda y Rehabilitación de España) da a conocer el “Residencial New Home Aranjuez (Madrid)”   Desde CONCOVI y su plataforma COOPEROPEN, lanza el Registro de Demandantes de Vivienda de su Federación Territorial de la Comunidad de Madrid un nuevo y ambicioso proyecto con mucha personalidad y estilo propio.   Aranjuez cuenta con un patrimonio arquitectónico y edificatorio único y en el caso que nos ocupa estamos muy orgullosos de poder poner a disposición de los madrileños y de los demandantes de vivienda de COOPEROPEN dos Edificios Históricos propiedad de la empresa pública SEGIPSA (Sociedad Estatal de Gestión del Patrimonio, S. A) situados en la misma Plaza de Mari Blanca, junto al Palacio Real de Aranjuez y la Ermita de San Antonio.   CONCOVI colabora con SEGIPSA, la Comunidad de Madrid y con el Ayuntamiento de Aranjuez para que, a través de una Entidad sin Ánimo de Lucro, como son las Cooperativas a las que representa la Confederación puedan 164 familias adquirir a riguroso precio de coste las viviendas disponibles, sin compromiso arrendaticio con terceros.   Las 164 viviendas disponibles, serían adquiridas por los cooperativistas que, a través de su apoyo permitirían rehabilitar la totalidad del barrio y de los edificios “FLORIDA” y “VALERAS” con un total de 247 viviendas, permitiendo además que, tanto, las viviendas que actualmente están siendo ocupadas por los inquilinos de SEGIPSA, como las que pertenecen a familias propietarias y establecidas en estos magníficos edificios, vean mejorar calidad de vida incorporando también sus hogares en el proyecto de rehabilitación.   La Cooperativa corregiría sus patologías, fachadas, carpinterías, cubiertas, mejorando la accesibilidad de todas las viviendas instalando ascensores, mejorando portales y tiros de escalera, rediseñando sus instalaciones de climatización y calefacción, convirtiendo este barrio en un ejemplo de eficiencia energética, potenciando el comercio de inmediatez que sus locales comerciales con más de 1.840 m2, a día de hoy cerrados, no pueden prestar; en definitiva ofrecer y entregar a 247 familias sus hogares completamente adaptados y rehabilitados en un entorno privilegiado y en unos edificios con una gran historia y un altísimo valor arquitectónico y cultural.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":1910.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Aranjuez","title":"Piso en de la Florida, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102163818","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fc/c3/35/1146414847.webp","externalReference":"FLORIDA 4-V21 - 4D","numPhotos":3,"price":193342.0,"priceInfo":{"price":{"amount":193342.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":101.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"de la Florida, 4","province":"Madrid","municipality":"Aranjuez","district":"Centro","country":"es","latitude":40.0325362,"longitude":-3.6064162,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102163818/","description":"El Registro de Demandantes de Vivienda y Suelo de CONCOVI (Confederación de Cooperativas de Vivienda y Rehabilitación de España) da a conocer el “Residencial New Home Aranjuez (Madrid)”   Desde CONCOVI y su plataforma COOPEROPEN, lanza el Registro de Demandantes de Vivienda de su Federación Territorial de la Comunidad de Madrid un nuevo y ambicioso proyecto con mucha personalidad y estilo propio.   Aranjuez cuenta con un patrimonio arquitectónico y edificatorio único y en el caso que nos ocupa estamos muy orgullosos de poder poner a disposición de los madrileños y de los demandantes de vivienda de COOPEROPEN dos Edificios Históricos propiedad de la empresa pública SEGIPSA (Sociedad Estatal de Gestión del Patrimonio, S. A) situados en la misma Plaza de Mari Blanca, junto al Palacio Real de Aranjuez y la Ermita de San Antonio.   CONCOVI colabora con SEGIPSA, la Comunidad de Madrid y con el Ayuntamiento de Aranjuez para que, a través de una Entidad sin Ánimo de Lucro, como son las Cooperativas a las que representa la Confederación puedan 164 familias adquirir a riguroso precio de coste las viviendas disponibles, sin compromiso arrendaticio con terceros.   Las 164 viviendas disponibles, serían adquiridas por los cooperativistas que, a través de su apoyo permitirían rehabilitar la totalidad del barrio y de los edificios “FLORIDA” y “VALERAS” con un total de 247 viviendas, permitiendo además que, tanto, las viviendas que actualmente están siendo ocupadas por los inquilinos de SEGIPSA, como las que pertenecen a familias propietarias y establecidas en estos magníficos edificios, vean mejorar calidad de vida incorporando también sus hogares en el proyecto de rehabilitación.   La Cooperativa corregiría sus patologías, fachadas, carpinterías, cubiertas, mejorando la accesibilidad de todas las viviendas instalando ascensores, mejorando portales y tiros de escalera, rediseñando sus instalaciones de climatización y calefacción, convirtiendo este barrio en un ejemplo de eficiencia energética, potenciando el comercio de inmediatez que sus locales comerciales con más de 1.840 m2, a día de hoy cerrados, no pueden prestar; en definitiva ofrecer y entregar a 247 familias sus hogares completamente adaptados y rehabilitados en un entorno privilegiado y en unos edificios con una gran historia y un altísimo valor arquitectónico y cultural.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":1914.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Aranjuez","title":"Piso en de la Florida, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102164645","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a7/b3/f6/1147478370.webp","numPhotos":18,"floor":"1","price":150000.0,"priceInfo":{"price":{"amount":150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Leganés","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2879525,"longitude":-3.7917496,"showAddress":false,"url":"https://www.idealista.com/inmueble/102164645/","description":"Vivienda de doble orientación de 85 m2, anteriormente distribuida en 3 dormitorios, salón, cocina, baño.  Últimamente se había estado utilizando como clínica odontológica. La vivienda dispone de una terraza abierta de 6 metros2. Tiene acceso directo a un patio interior, de uso y disfrute. La vivienda esta situada está situada muy cerca del Parque de Leganés, Parque de Canarias y Parque de los Estados.  Las comunicaciones son excelentes Muy Buena comunicación con M-50 y M-506 Autobuses: 491- 492 – 497 – 498 - N804 - N807 Y a 6 min de la estación de Metro Parque de los Estados L-12 de Metro. Es un barrio consolidado desde hace muchos años por lo cual cuenta con todo tipo de servicios e instalaciones a escasos metros de la Comisaría de la Policía Nacional, Colegios, Institutos, centro de especialidades y Ayuntamiento.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1765.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso en calle de Leganés"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102164990","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/fa/6f/1146449654.webp","numPhotos":8,"floor":"2","price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"avenida del mediterraneo","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Pacífico","latitude":40.4057037,"longitude":-3.6774054,"showAddress":false,"url":"https://www.idealista.com/inmueble/102164990/","description":"ESPECIAL INVERSORES. INMUEBLE ALQUILADO. No es posible realizar visitas. Oportunidad de inversión en una de las mejores zonas de Madrid, a 300 metros del Parque del Retiro, La vivienda se transmite en rentabilidad al corriente de todo tipo de pagos. Se trata de un piso interior pero muy luminoso ya que da a un amplio patio, lo que le permitirá estar en pleno centro de la capital pero sin los ruidos y molestias de las calles principales. La vivienda cuenta con 60 m2, repartidos en salón, cocina, 1 dormitorio y 1 baño. Una fantástica oportunidad de invertir en una de las zonas más demandadas de la capital, a 10 minutos andando de la estación de Atocha, entre las estaciones de metro de Menendez Pelayo y Conde de Casal, cerca de museos, parques y comercios de todo tipo. Un inmueble que por características y ubicación tendrá siempre alquilado con una importante revalorización. Solicita visita virtual.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4583.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pacífico, Madrid","title":"Piso en avenida del mediterraneo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102166983","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3c/d2/5f/1211256768.webp","externalReference":"0096-00668","numPhotos":13,"floor":"bj","price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Florencio García, 6","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Quintana","latitude":40.4380706,"longitude":-3.6402578,"showAddress":true,"url":"https://www.idealista.com/inmueble/102166983/","description":"104 Excepcional local bajo tipo loft, transformado en una moderna vivienda ideal para inversión con una alta rentabilidad de alquiler. Esta propiedad se encuentra ubicada en una de las zonas más codiciadas de Madrid, cercana a calle Alcalá y Arturo Soria. Vivienda funcional que brindando un espacio amplio y luminoso que seguramente atraerá la atención de inquilinos. La cocina se integra con el salón, creando un espacio ideal. Además, esta magnífica vivienda dispone de un dormitorio, proporcionando privacidad y comodidad a sus futuros inquilinos. Se trata de una opción muy atractiva para aquellos que buscan vivir en un área muy demandada de Madrid. Rodeado de todo tipo de servicios, como tiendas, restaurantes, parques y cercanía al centro mediante transporte público. Además, no podemos dejar de mencionar la gran oportunidad de inversión que representa esta propiedad. Gracias a su ubicación privilegiada y la alta demanda de alquiler en la zona, se puede esperar una excelente rentabilidad ¡No pierda esta oportunidad de oro! Contacte con nosotros para obtener más información y concertar una visita a esta fabulosa propiedad. Estamos encantados de ayudarle a hacer realidad sus sueños de inversión inmobiliaria en Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2467.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Quintana, Madrid","title":"Piso en calle de Florencio García, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102145246","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/6b/c6/1178260635.webp","externalReference":"3373-07242","numPhotos":46,"price":445000.0,"priceInfo":{"price":{"amount":445000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":387.0,"rooms":9,"bathrooms":3,"address":"calle Castillo de Mombeltrán, 8","province":"Madrid","municipality":"Valdemorillo","district":"Cerro Alarcón","country":"es","latitude":40.4707928,"longitude":-4.0928623,"showAddress":true,"url":"https://www.idealista.com/inmueble/102145246/","description":"Espectacular chalet independiente de 1060m2 de los cuales 673m2 son de parcela y 387m2 son de casa en la calle Castillo de Mombeltrán Nº 8, Valdemorillo, urbanización Cerro de Alarcón Nª 1  Consta de tres plantas en las que está distribuida en:  Planta Baja: garaje cubierto de dos plazas, taller, despensa, trastero, cuarto de baño completo con plato de ducha, salón comedor, cocina americana y dos habitaciones. Planta Primera: salón comedor con salida al porche, cocina con salida a la parcela, dos cuartos de baños completos y cuatro habitaciones. Planta Segunda Planta: tres habitaciones, cuarto de estar con salida a la terraza Dispone de urbanización privada con zonas comunes, ventanas de climalit, mosquiteras, persianas eléctricas, casa muy bien conservada, año de construcción 1996, parcela de 673m2 muy bien cuidada. Su ubicación es inmejorable ya que se encuentra en una de las mejores urbanizaciones de Valdemorillo cerca de la parada de autobús y a escasos minutos del pueblo Valdemorillo. No pierda la oportunidad en visitarlo La fidelidad de nuestros clientes y la excelencia en nuestro trabajo es la garantía de tu éxito.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1150.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cerro Alarcón, Valdemorillo","title":"Casa independiente en calle Castillo de Mombeltrán, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98033888","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/51/49/956987092.webp","externalReference":"VT2.4.7","numPhotos":10,"floor":"1","price":312000.0,"priceInfo":{"price":{"amount":312000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Parcela C6 Los Molinos s/n","province":"Madrid","municipality":"Getafe","district":"Los Molinos","country":"es","latitude":40.3179911,"longitude":-3.700932,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98033888/","description":"¡Licencia de obra concedida! Te presentamos un proyecto, en régimen de cooperativa de renta libre. Un edificio de 5 alturas en urbanización privada con locales comerciales y viviendas de 2 y 3 dormitorios con 1 o 2 plazas de garaje con trastero incluido. Hemos pensado en las nuevas necesidades que puedes tener, por eso todas las viviendas cuentan con terraza para que siempre tengas un espacio dentro de casa para estar al aire libre. El sistema de calefacción es por suelo radiante y refrescante consiguiendo así un mayor confort y elegancia en las estancias. La cocina está amueblada y equipada con placa de inducción y horno para que solo tengas que entrar a vivir. Diverso Getafe cuenta con zonas comunes que se han proyectado para que grandes y pequeños puedas disfrutarlas, por eso incluyen zonas ajardinadas, área infantil y piscina exterior de adultos y niños. Y por supuesto, pensando en el futuro y tu economía, Diverso Getafe cuenta con etiqueta energética A. ¿Conoces Los Molinos? Nos gusta porque es un barrio nuevo residencial, pero con todos los servicios necesarios cerca para que tu día a día sea tranquilo y a la vez cómodo. Encontrarás al alcance de la mano, supermercados, colegios, parques… Además, los accesos por carretera son rápidos y muy cerca está la parada de RENFE El Casar. Reserva tu cita en nuestra página web y ven a conocer tu nueva casa. *Al tratarse de viviendas en régimen de cooperativa, los precios publicados son orientativos y pueden variar.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3545.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Molinos, Getafe","title":"Piso en calle Parcela C6 Los Molinos s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104715252","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/51/49/956987092.webp","externalReference":"VT2.1.7","numPhotos":10,"price":390000.0,"priceInfo":{"price":{"amount":390000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":98.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Parcela C6 Los Molinos s/n","province":"Madrid","municipality":"Getafe","district":"Los Molinos","country":"es","latitude":40.3179911,"longitude":-3.700932,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104715252/","description":"¡Licencia de obra concedida! Te presentamos un proyecto, en régimen de cooperativa de renta libre. Un edificio de 5 alturas en urbanización privada con locales comerciales y viviendas de 2 y 3 dormitorios con 1 o 2 plazas de garaje con trastero incluido. Hemos pensado en las nuevas necesidades que puedes tener, por eso todas las viviendas cuentan con terraza para que siempre tengas un espacio dentro de casa para estar al aire libre. El sistema de calefacción es por suelo radiante y refrescante consiguiendo así un mayor confort y elegancia en las estancias. La cocina está amueblada y equipada con placa de inducción y horno para que solo tengas que entrar a vivir. Diverso Getafe cuenta con zonas comunes que se han proyectado para que grandes y pequeños puedas disfrutarlas, por eso incluyen zonas ajardinadas, área infantil y piscina exterior de adultos y niños. Y por supuesto, pensando en el futuro y tu economía, Diverso Getafe cuenta con etiqueta energética A. ¿Conoces Los Molinos? Nos gusta porque es un barrio nuevo residencial, pero con todos los servicios necesarios cerca para que tu día a día sea tranquilo y a la vez cómodo. Encontrarás al alcance de la mano, supermercados, colegios, parques… Además, los accesos por carretera son rápidos y muy cerca está la parada de RENFE El Casar. Reserva tu cita en nuestra página web y ven a conocer tu nueva casa. *Al tratarse de viviendas en régimen de cooperativa, los precios publicados son orientativos y pueden variar.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3980.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Molinos, Getafe","title":"Piso en calle Parcela C6 Los Molinos s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104715307","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/50/aa/966468459.webp","externalReference":"VT3.5.6","numPhotos":10,"price":401000.0,"priceInfo":{"price":{"amount":401000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Parcela C6 Los Molinos s/n","province":"Madrid","municipality":"Getafe","district":"Los Molinos","country":"es","latitude":40.3179911,"longitude":-3.700932,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104715307/","description":"¡Licencia de obra concedida! Te presentamos un proyecto, en régimen de cooperativa de renta libre. Un edificio de 5 alturas en urbanización privada con locales comerciales y viviendas de 2 y 3 dormitorios con 1 o 2 plazas de garaje con trastero incluido. Hemos pensado en las nuevas necesidades que puedes tener, por eso todas las viviendas cuentan con terraza para que siempre tengas un espacio dentro de casa para estar al aire libre. El sistema de calefacción es por suelo radiante y refrescante consiguiendo así un mayor confort y elegancia en las estancias. La cocina está amueblada y equipada con placa de inducción y horno para que solo tengas que entrar a vivir. Diverso Getafe cuenta con zonas comunes que se han proyectado para que grandes y pequeños puedas disfrutarlas por eso incluyen zonas ajardinadas, área infantil y piscina exterior de adultos y niños. Y por supuesto, pensando en el futuro y tu economía, Diverso Getafe cuenta con etiqueta energética A. ¿Conoces Los Molinos? Nos gusta porque es un barrio nuevo residencial, pero con todos los servicios necesarios cerca para que tu día a día sea tranquilo y a la vez cómodo. Encontrarás al alcance de la mano, supermercados, colegios, parques… Además, los accesos por carretera son rápidos y muy cerca está la parada de RENFE El Casar. Reserva tu cita en nuestra página web y ven a conocer tu nueva casa. *Al tratarse de viviendas en régimen de cooperativa, los precios publicados son orientativos y pueden variar.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3819.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Molinos, Getafe","title":"Piso en calle Parcela C6 Los Molinos s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100447166","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/51/49/956987092.webp","externalReference":"VT2.3.3","numPhotos":10,"price":377000.0,"priceInfo":{"price":{"amount":377000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Parcela C6 Los Molinos s/n","province":"Madrid","municipality":"Getafe","district":"Los Molinos","country":"es","latitude":40.3179911,"longitude":-3.700932,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100447166/","description":"¡Licencia de obra concedida! Te presentamos un proyecto, en régimen de cooperativa de renta libre. Un edificio de 5 alturas en urbanización privada con locales comerciales y viviendas de 2 y 3 dormitorios con 1 o 2 plazas de garaje con trastero incluido. Hemos pensado en las nuevas necesidades que puedes tener, por eso todas las viviendas cuentan con terraza para que siempre tengas un espacio dentro de casa para estar al aire libre. El sistema de calefacción es por suelo radiante y refrescante, consiguiendo así un mayor confort y elegancia en las estancias. La cocina está amueblada y equipada con placa de inducción y horno para que solo tengas que entrar a vivir. Diverso Getafe cuenta con zonas comunes que se han proyectado para que grandes y pequeños puedas disfrutarlas, por eso incluyen zonas ajardinadas, área infantil y piscina exterior de adultos y niños. Y por supuesto, pensando en el futuro y tu economía, Diverso Getafe cuenta con etiqueta energética A. ¿Conoces Los Molinos? Nos gusta porque es un barrio nuevo, residencial, pero con todos los servicios necesarios cerca para que tu día a día sea tranquilo y a la vez cómodo. Encontrarás al alcance de la mano, supermercados, colegios, parques… Además, los accesos por carretera son rápidos y muy cerca está la parada de RENFE El Casar. Reserva tu cita en nuestra página web y ven a conocer tu nueva casa. *Al tratarse de viviendas en régimen de cooperativa, los precios publicados son orientativos y pueden variar.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4011.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Molinos, Getafe","title":"Piso en calle Parcela C6 Los Molinos s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102175041","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/12/67/1106738873.webp","externalReference":"B","numPhotos":26,"price":333000.0,"priceInfo":{"price":{"amount":333000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":132.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Barberán y Collar, 3","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.50157,"longitude":-3.34737,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102175041/","description":"Presume de la Mejor Terraza en Alcalá de Henares en la promoción más Premium Esta exclusiva promoción inmobiliaria no solo ofrece las mejores vistas panorámicas y espectaculares terrazas, sino que también garantiza la máxima privacidad, preservando la intimidad de sus residentes en un entorno único. Cerca de Madrid y sin renunciar a la naturaleza y la libertad de vivir rodeado de zonas verdes, donde pasear, jugar y hace deporte al aire libre. Y si te quedas en casa…. Viviendas con acabados modernos y de alta calidad en una urbanización con piscina, gimnasio, sala comunitaria y zona de juegos infantiles. Todo el confort que te mereces, en una promoción superior, de entre todas las de la ciudad de Alcalá de Henares. Hogares luminosos con calidades cuidadas, pensadas para el confort de tu familia: sistema de suelo radiante refrescante, cocinas amuebladas con vitrocerámica de inducción, suelos laminados e integrando un sistema domótico para el control que hará la vida más cómoda, sostenible y segura a todos los miembros de la familia. Destaca el fuerte aislamiento térmico y acústico, con lo que se obtiene un ambiente de tranquilidad en el interior de las viviendas, donde poder desconectar completamente del exterior. Las terrazas amplias son las auténticas protagonistas, convirtiéndose en el elemento de enlace entre el confort del interior y las actividades exteriores. Las viviendas tienen acabados y calidades de primera destacando la instalación de domótica que incluye sistema de control de encendido y apagado de luces y climatización. Pavimento laminado en salón, hall, dormitorios y distribuidor. Calefacción y refrigeración mediante suelo radiante refrescante con contador individual, y producción por bomba de calor centralizada. Cielo de Alcalá cuenta con viviendas de 2 y 3 dormitorios con amplias terrazas, áticos, y bajos con jardín, distribuidos en dos bloques de 6 alturas. Dentro de la urbanización podrás disfrutar de tu tiempo libre en espacios comunes preparados para ello, como las zonas ajardinadas, la piscina, el gimnasio o la sala comunitaria. Además, los más pequeños contarán con zonas de juegos infantiles.  Horario de atención: Martes a sábado, de 10:00 h a 14:00h y de 16:00 h a 19:30h. Domingos y lunes cerrado.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":2523.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Barberán y Collar, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102175231","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/44/60/1146839312.webp","externalReference":"90034854","numPhotos":47,"price":369000.0,"priceInfo":{"price":{"amount":369000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":220.0,"rooms":4,"bathrooms":3,"address":"Pintores-Ferial","province":"Madrid","municipality":"Parla","district":"Pintores-Ferial","country":"es","latitude":40.2401824,"longitude":-3.7567498,"showAddress":false,"url":"https://www.idealista.com/inmueble/102175231/","description":"Se vende espectacular chalet de 4 plantas en una de las mejores zonas de Parla. Zona Carrefur/El Ferial. Esta vivienda se encuentra es un estado excepcional, con varias reformas en su interior, lista para entraar a vivir. La vivienda se compone de 4 Plantas. En la primera planta encontramos la entrada al chalet atravesando un precioso patio. Cuenta con un amplio garaje de una planta y mucha altura y luz natural, una vez dentro de la vivienda encontramos un amplio hall distribuidor que nos conduce a un amplio salón comedor con salida al patio trasero, un aseo completo, y una gran cocina reformada y amueblada. En la segunda planta nos encontramos con 4 magnificas habitaciones, con armarios empotrados todas, y dos baños completos, uno de ellos en habitación principal. En la tercera planta nos encontramos con una amplia buhardilla reformada,  En la planta sotano nos encontramos con un amplio segundo salon, y un cuarto trastero. La vivienda de sus sueños lista para entrar a vivir. Si queréis poneros en contacto con nosotros puede ser a través de nuestra página web, por correo o al teléfono Inmobiliaria FincaMAD, con una gran cartera de clientes de origen chino, te ayudamos a vender o comprar tu casa, estando a tu lado en cada proceso, asesorandote, por que nosotros pensamos en ti primero. ¿Por qué elegir FincaMAD? * Cuentas con un asesor que te encontrará la vivienda que más se adecue a tus necesidades. * En FincaMAD nos encargamos de toda la gestión. * Te ayudamos a conseguir la mejor financiación. * Siempre trabajamos con transparencia y honestidad.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1677.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pintores-Ferial, Parla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102178803","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/52/71/1146949915.webp","externalReference":"4324","numPhotos":3,"floor":"bj","price":131500.0,"priceInfo":{"price":{"amount":131500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":137500.0,"priceDropValue":6000,"priceDropPercentage":4}}},"propertyType":"flat","operation":"sale","size":86.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Ponce de Leon","province":"Madrid","municipality":"Alcalá de Henares","district":"Reyes Católicos","country":"es","latitude":40.476051,"longitude":-3.3883485,"showAddress":false,"url":"https://www.idealista.com/inmueble/102178803/","description":"Oportunidad de inversión: INMUEBLE ALQUILADO. Renta actual: 419,83 €/mes. Fecha de fin de contrato: 08/2027. IMPOSIBILIDAD DE VISITAR LA VIVIENDA. Piso en Alcalá de Henares, Madrid. Dispone de una superficie de 86 m² distribuidos en 3 habitaciones, un luminoso salón-comedor, cocina amueblada y 1 baño completo con bañera. También tiene una terraza. Cerca de comercios, restaurantes, supermercados, centros educativos, centros sanitarios, zonas verdes y paradas de autobús. Con acceso a la A-2 y la M-119. LAS FOTOGRAFIAS PUEDEN NO CORRESPONDERSE CON EL ESTADO ACTUAL DEL INMUEBLE. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1529.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes Católicos, Alcalá de Henares","title":"Piso en calle Ponce de Leon"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184278","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/05/f8/167877871.webp","externalReference":"1 5º B","numPhotos":8,"floor":"5","price":356618.0,"priceInfo":{"price":{"amount":356618.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Toledo s/n","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3022106,"longitude":-3.7332137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102184278/","description":"Un auténtico lujo en pleno centro de la ciudad. Se ha realizado una plaza ajardinada delantera para dar espacio y visibilidad a la edificación. Se trata de un edificio de Viviendas libres, de nueva construcción, en el mismo centro de Getafe, a un paso del Ayuntamiento, en la zona más comercial de la ciudad, con 86 viviendas de 2, 3 y 4 dormitorios y piscina, una dotación inigualable en el casco antiguo de Getafe, que se adaptará perfectamente a sus necesidades. El edificio tiene un diseño moderno y atractivo y las viviendas cuentan con acabados de calidad. Es un edificio con tres plantas de sótano, y seis plantas sobre rasante (Baja más cinco). La promoción consta de 5 portales y seis núcleos de escalera y ascensor para acceder a las viviendas. La zona está muy bien comunicada, en el mismo centro de Getafe con fáciles accesos y cuenta con estación de Metro a 500 metros y líneas de autobús. Consultar disponibilidad de trasteros y plazas de garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":4052.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso en calle Toledo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184281","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/05/f8/167877871.webp","externalReference":"4 1º D","numPhotos":8,"floor":"1","price":289811.0,"priceInfo":{"price":{"amount":289811.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Toledo s/n","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3022106,"longitude":-3.7332137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102184281/","description":"Un auténtico lujo en pleno centro de la ciudad. Se ha realizado una plaza ajardinada delantera para dar espacio y visibilidad a la edificación. Se trata de un edificio de Viviendas libres, de nueva construcción, en el mismo centro de Getafe, a un paso del Ayuntamiento, en la zona más comercial de la ciudad, con 86 viviendas de 2, 3 y 4 dormitorios y piscina, una dotación inigualable en el casco antiguo de Getafe, que se adaptará perfectamente a sus necesidades. El edificio tiene un diseño moderno y atractivo y las viviendas cuentan con acabados de calidad. Es un edificio con tres plantas de sótano, y seis plantas sobre rasante (Baja más cinco). La promoción consta de 5 portales y seis núcleos de escalera y ascensor para acceder a las viviendas. La zona está muy bien comunicada, en el mismo centro de Getafe con fáciles accesos y cuenta con estación de Metro a 500 metros y líneas de autobús. Consultar disponibilidad de trasteros y plazas de garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":3623.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso en calle Toledo s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184297","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/05/f8/167877871.webp","externalReference":"4 4º A","numPhotos":8,"floor":"4","price":413631.0,"priceInfo":{"price":{"amount":413631.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":116.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Toledo s/n","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3022106,"longitude":-3.7332137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102184297/","description":"Un auténtico lujo en pleno centro de la ciudad. Se ha realizado una plaza ajardinada delantera para dar espacio y visibilidad a la edificación. Se trata de un edificio de Viviendas libres, de nueva construcción, en el mismo centro de Getafe, a un paso del Ayuntamiento, en la zona más comercial de la ciudad, con 86 viviendas de 2, 3 y 4 dormitorios y piscina, una dotación inigualable en el casco antiguo de Getafe, que se adaptará perfectamente a sus necesidades. El edificio tiene un diseño moderno y atractivo y las viviendas cuentan con acabados de calidad. Es un edificio con tres plantas de sótano, y seis plantas sobre rasante (Baja más cinco). La promoción consta de 5 portales y seis núcleos de escalera y ascensor para acceder a las viviendas. La zona está muy bien comunicada, en el mismo centro de Getafe con fáciles accesos y cuenta con estación de Metro a 500 metros y líneas de autobús. Consultar disponibilidad de trasteros y plazas de garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":3566.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso en calle Toledo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184309","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ce/c4/2a/269086481.webp","externalReference":"1 1º C","numPhotos":8,"floor":"1","price":396517.0,"priceInfo":{"price":{"amount":396517.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":123.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Toledo s/n","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3022106,"longitude":-3.7332137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102184309/","description":"Un auténtico lujo en pleno centro de la ciudad. Se ha realizado una plaza ajardinada delantera para dar espacio y visibilidad a la edificación. Se trata de un edificio de Viviendas libres, de nueva construcción, en el mismo centro de Getafe, a un paso del Ayuntamiento, en la zona más comercial de la ciudad, con 86 viviendas de 2, 3 y 4 dormitorios y piscina, una dotación inigualable en el casco antiguo de Getafe, que se adaptará perfectamente a sus necesidades. El edificio tiene un diseño moderno y atractivo y las viviendas cuentan con acabados de calidad. Es un edificio con tres plantas de sótano, y seis plantas sobre rasante (Baja más cinco). La promoción consta de 5 portales y seis núcleos de escalera y ascensor para acceder a las viviendas. La zona está muy bien comunicada, en el mismo centro de Getafe con fáciles accesos y cuenta con estación de Metro a 500 metros y líneas de autobús. Consultar disponibilidad de trasteros y plazas de garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":3224.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso en calle Toledo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184313","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/05/f8/167877871.webp","externalReference":"3 1º B","numPhotos":8,"floor":"1","price":441889.0,"priceInfo":{"price":{"amount":441889.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":138.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle Toledo s/n","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3022106,"longitude":-3.7332137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102184313/","description":"Un auténtico lujo en pleno centro de la ciudad. Se ha realizado una plaza ajardinada delantera para dar espacio y visibilidad a la edificación. Se trata de un edificio de Viviendas libres, de nueva construcción, en el mismo centro de Getafe, a un paso del Ayuntamiento, en la zona más comercial de la ciudad, con 86 viviendas de 2, 3 y 4 dormitorios y piscina, una dotación inigualable en el casco antiguo de Getafe, que se adaptará perfectamente a sus necesidades. El edificio tiene un diseño moderno y atractivo y las viviendas cuentan con acabados de calidad. Es un edificio con tres plantas de sótano, y seis plantas sobre rasante (Baja más cinco). La promoción consta de 5 portales y seis núcleos de escalera y ascensor para acceder a las viviendas. La zona está muy bien comunicada, en el mismo centro de Getafe con fáciles accesos y cuenta con estación de Metro a 500 metros y líneas de autobús. Consultar disponibilidad de trasteros y plazas de garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":3202.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso en calle Toledo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184339","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ce/c4/2a/269086481.webp","externalReference":"3 1º A","numPhotos":8,"floor":"1","price":407044.0,"priceInfo":{"price":{"amount":407044.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":130.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Toledo s/n","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3022106,"longitude":-3.7332137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102184339/","description":"Un auténtico lujo en pleno centro de la ciudad. Se ha realizado una plaza ajardinada delantera para dar espacio y visibilidad a la edificación. Se trata de un edificio de Viviendas libres, de nueva construcción, en el mismo centro de Getafe, a un paso del Ayuntamiento, en la zona más comercial de la ciudad, con 86 viviendas de 2, 3 y 4 dormitorios y piscina, una dotación inigualable en el casco antiguo de Getafe, que se adaptará perfectamente a sus necesidades. El edificio tiene un diseño moderno y atractivo y las viviendas cuentan con acabados de calidad. Es un edificio con tres plantas de sótano, y seis plantas sobre rasante (Baja más cinco). La promoción consta de 5 portales y seis núcleos de escalera y ascensor para acceder a las viviendas. La zona está muy bien comunicada, en el mismo centro de Getafe con fáciles accesos y cuenta con estación de Metro a 500 metros y líneas de autobús. Consultar disponibilidad de trasteros y plazas de garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":3131.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso en calle Toledo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184346","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ce/c4/2a/269086481.webp","externalReference":"1 2º A","numPhotos":8,"floor":"2","price":544011.0,"priceInfo":{"price":{"amount":544011.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":181.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle Toledo s/n","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3022106,"longitude":-3.7332137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102184346/","description":"Un auténtico lujo en pleno centro de la ciudad. Se ha realizado una plaza ajardinada delantera para dar espacio y visibilidad a la edificación. Se trata de un edificio de Viviendas libres, de nueva construcción, en el mismo centro de Getafe, a un paso del Ayuntamiento, en la zona más comercial de la ciudad, con 86 viviendas de 2, 3 y 4 dormitorios y piscina, una dotación inigualable en el casco antiguo de Getafe, que se adaptará perfectamente a sus necesidades. El edificio tiene un diseño moderno y atractivo y las viviendas cuentan con acabados de calidad. Es un edificio con tres plantas de sótano, y seis plantas sobre rasante (Baja más cinco). La promoción consta de 5 portales y seis núcleos de escalera y ascensor para acceder a las viviendas. La zona está muy bien comunicada, en el mismo centro de Getafe con fáciles accesos y cuenta con estación de Metro a 500 metros y líneas de autobús. Consultar disponibilidad de trasteros y plazas de garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":3006.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso en calle Toledo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184368","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/a6/75/167877873.webp","externalReference":"1 3ºC","numPhotos":8,"floor":"3","price":451819.0,"priceInfo":{"price":{"amount":451819.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":123.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Toledo s/n","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3022106,"longitude":-3.7332137,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102184368/","description":"Un auténtico lujo en pleno centro de la ciudad. Se ha realizado una plaza ajardinada delantera para dar espacio y visibilidad a la edificación. Se trata de un edificio de Viviendas libres, de nueva construcción, en el mismo centro de Getafe, a un paso del Ayuntamiento, en la zona más comercial de la ciudad, con 86 viviendas de 2, 3 y 4 dormitorios y piscina, una dotación inigualable en el casco antiguo de Getafe, que se adaptará perfectamente a sus necesidades. El edificio tiene un diseño moderno y atractivo y las viviendas cuentan con acabados de calidad. Es un edificio con tres plantas de sótano, y seis plantas sobre rasante (Baja más cinco). La promoción consta de 5 portales y seis núcleos de escalera y ascensor para acceder a las viviendas. La zona está muy bien comunicada, en el mismo centro de Getafe con fáciles accesos y cuenta con estación de Metro a 500 metros y líneas de autobús. Consultar disponibilidad de trasteros y plazas de garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":3673.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso en calle Toledo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102184597","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/3d/1f/1204299942.webp","externalReference":"W-02PFUS","numPhotos":24,"floor":"bj","price":245000.0,"priceInfo":{"price":{"amount":245000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":49.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Chueca-Justicia","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4196271,"longitude":-3.6989051,"showAddress":false,"url":"https://www.idealista.com/inmueble/102184597/","description":"Precioso loft reformado y completamente amueblado en Chueca Engel & Völkers ofrece este bonito loft que se encuentra en una planta semisótano interior, en una de las zonas más de moda de Justicia, el barrio de Chueca. Se trata de un edificio histórico de principios del siglo XX con conserje y un patio lleno de plantas de hoja verde. Es una vivienda interior, un semisótano tipo loft, con aire acondicionado y calefacción eléctrica, completamente amueblado y reformado en 2021. En la reforma se han mantenido elementos de la construcción original (muros de ladrillo, vigas y pilares de madera vistos…) junto con otros de estilo y actualidad, como el suelo con vidrio pisable retroiluminado o la bañera exenta del dormitorio. A través de la puerta principal accedemos al recibidor. En el lado derecho tenemos un baño completo oculto tras una puerta corredera de vidrio opaco. A la izquierda del recibidor, tras un paso de ladrillo visto se accede a la zona de salón y dormitorio, con los espacios muy bien definidos y un estilo súper contemporáneo. Al frente del recibidor tenemos el comedor y la cocina donde vuelve a verse un pilar de madera original y un estilo más industrial. La mezcla de estilos, el techo de viguetas vistas con entrevigado en blanco, los pilares de madera y el ladrillo original confieren calidez y personalidad a esta vivienda llena de detalles, con encanto, acogedora y cerca de todo lo que le guste y necesite. Ideal para inversores, para alquiler de corta estancia, singles y parejas. Este piso está en el muy demandado Barrio de Chueca-Justicia, que es desde hace muchos años una de las zonas más deseadas del centro de la capital. Se trata de una zona con un encanto especial, chic y moderno, que concentra simultáneamente una amplia oferta cultural; gastronómica, y de moda, fuera de lo corriente, así como la bellísima arquitectura de sus edificios de comienzos del siglo XX. Chueca es uno de los barrios más cosmopolitas de Madrid que regala así una amplia oferta en ocio para todos los públicos. Algunos de los puntos de interés que rodean a esta propiedad son los conocidos mercados de San Antón, San Ildefonso y Barceló, la muy concurridas calles de Fuencarral y Hortaleza, librerías con encanto, restaurantes de renombrada reputación así como bares, pequeños cafés y comercios de alimentación de nueva generación, con cuidada y selecta oferta. Cerca también tenemos el Museo de Historia, la emblemática plaza de Colón o la calle que nunca duerme; la Gran Vía. Muy cerca de los barrios de Malasaña, Sol, Trafalgar, Almagro, Recoletos y Las Letras, así como el Parque El Retiro. Dotado de muy buenas comunicaciones, ofrece numerosas líneas de autobuses, así como acceso a las estaciones de metro cercanas de Chueca, Tribunal, Alonso Martínez y la estación de cercanías de Recoletos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102185015","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/68/c1/1201839652.webp","externalReference":"SRB0000029759","numPhotos":4,"price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":95.0,"rooms":3,"bathrooms":2,"address":"calle de Tragamanzanas","province":"Madrid","municipality":"Colmenar Viejo","district":"Centro","country":"es","latitude":40.6611936,"longitude":-3.7673665,"showAddress":false,"url":"https://www.idealista.com/inmueble/102185015/","description":"Descubre esta magnífica oportunidad de obra nueva en el encantador municipio de Colmenar Viejo, Madrid. Este chalet se distribuye en una planta baja de 90 m² que alberga un local y una planta primera de 69 m², con tres acogedoras habitaciones y un baño completo. La propiedad está equipada con todas las comodidades modernas que puedas necesitar. Disfruta de aire acondicionado y calefacción para mantener el clima perfecto en cualquier estación del año. La cocina viene completamente amueblada, lista para que prepares tus platos favoritos. Además, cuenta con un garaje y un trastero, proporcionando amplio espacio de almacenamiento. Relájate y disfruta del aire libre en la terraza privada o en el jardín comunitario, ideal para pasear y desconectar. Para los días más calurosos, la piscina comunitaria es el lugar perfecto para refrescarse. El chalet también dispone de ascensor, facilitando el acceso a todas las áreas de la vivienda. Ubicado en pleno centro residencial de Colmenar Viejo, este chalet se encuentra cerca del Ayuntamiento y de la calle El Real, una de las principales arterias del municipio. Colmenar Viejo es conocido por su rica historia, su ambiente acogedor y sus excelentes comunicaciones, con acceso a la carretera M-607, taxis, autobuses urbanos e interurbanos, y tren de cercanías. Madrid, la vibrante capital de España, está a solo un corto trayecto, ofreciendo una combinación única de cultura, gastronomía y entretenimiento. Vivir en Colmenar Viejo te permite disfrutar de la tranquilidad de un municipio tradicional sin renunciar a las ventajas de la gran ciudad. No pierdas esta oportunidad de vivir en un entorno privilegiado con todas las comodidades que siempre has deseado. ¡Contacta con nosotros para más información y para concertar una visita!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2526.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Centro, Colmenar Viejo","title":"Chalet en calle de Tragamanzanas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102188581","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/07/e2/8d/1147270106.webp","numPhotos":31,"price":329999.0,"priceInfo":{"price":{"amount":329999.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":300.0,"rooms":4,"bathrooms":2,"address":"carretera de valdetorres","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6363307,"longitude":-3.5118337,"showAddress":false,"url":"https://www.idealista.com/inmueble/102188581/","description":"ICS INMOBILIARIA ofrece gran oportunidad de finca rústica de grandes dimensiones y parcela de 3889m2, con zonas verdes y diferentes espacios para huertos, jardines o zonas de ocio. Toda la finca esta registrada y legalizada. Acceso a la parcela desde carretera M-103, y por camino de campo por la parte trasera. EXTERIOR: Nos encontramos con un acceso a pie de carretera totalmente asfaltado hasta la entrada dela casa, zonas verdes, arboledas y huertos de grandes dimensiones. Gran cobertizo por la parte trasera y un techado adosado a este para cualquier uso que se le quiera dar. Hormigón impreso en acceso y por todo el perímetro de la casa y pérgola con toldo. PRIMERA PLANTA: Nos encontramos con amplio recibidor, comedor con dos accesos uno de ellos con doble ventana, gran cocina totalmente equipada y funcional, 2 baños completos con bañera y 4 habitaciones amplias y luminosas. ENTREPLANTA: Pequeño rellano con hueco debajo de la escalera y acceso a planta superior. PLANTA SUPERIOR GUARDILLA: Un espacio casi en su totalidad diáfano al que se puede dar infinidad de usos, instalación preparada para colocar más ventanas y radiadores.  La casa cuenta con pozo legalizado, calefacción de gasoil, toda la vivienda tiene instaladas ventanas de climalit correderas, las estancias cuentan con radiadores, puertas en madera en muy buenas condiciones y tanto suelo como paredes están en perfecto estado. MEJOR VER PARA VALORAR, RESERVA TU VISITA.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1100.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Finca rústica en carretera de valdetorres"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102065355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/1e/64/1143067510.webp","externalReference":"CE188283","numPhotos":10,"price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":165.0,"rooms":3,"bathrooms":1,"address":"calvo sotelo, 54","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.7165633,"longitude":-3.9920033,"showAddress":true,"url":"https://www.idealista.com/inmueble/102065355/","description":"Gilmar vende céntrico chalet de 165 metros en parcela de 467 metros. Necesita reforma total, es un producto de banco y en nota simple figura como “corral”, podría habilitarse como vivienda con un proyecto de obra que contemple las obras a realizar y justifique el cumplimiento de las ordenanzas municipales. También se puede derribar y construir pisos aprovechando los 560 m2 de edificabilidad, 2 plantas + bajo cubierta. La ocupación es del 60%. NO hace falta cumplir linderos porque esta dentro de la ordenanza de casco urbano. Este inmueble esta sujeto al 21% de IVA. ¡ PRECIO NEGOCIABLE! Si está interesado en esta vivienda no dude en ponerse en contacto con nosotros, le atenderemos con mucho gusto, le explicaremos detalladamente toda la información que necesite y si lo desea podrá visitarlo sin compromiso. ¡NOSOTROS NO COBRAMOS HONORARIOS AL COMPRADOR! ¡Y CONSEGUIMOS EL MÁXIMO DE FINANCIACIÓN CON LAS MEJORES CONDICIONES SIN COSTE PARA EL COMPRADOR! SI QUIERE VENDER SU CASA… LLÁMENOS.  En GILMAR trabajamos para ofrecer a nuestros clientes los mejores inmuebles, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles. En más de 35 años de andadura, Gilmar ha logrado alcanzar un espacio de privilegio dentro del Sector Inmobiliario de alto standing. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir. Nuestros clientes cuentan con el asesoramiento necesario desde el inicio, para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Estupenda oportunidad, para conseguir su vivienda a la medida de sus sueños. Casas en Torrelodones, casas en Villalba, casas en Alpedrete, casas en Moralzarzal, casas en Becerril, casas en Navacerrada, casas en Guadarrama, casas en Los Molinos, casas en El Escorial, casas en Cercedilla, casas en Galapagar, casas en la Sierra, comprar vivienda, comprar piso, comprar casa, comprar chalet, compra ático.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":1273.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Casa independiente en calvo sotelo, 54"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102191997","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/20/bd/1147375495.webp","externalReference":"3688","numPhotos":46,"floor":"1","price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":66.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Calle de la Cava Baja","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4125645,"longitude":-3.7100825,"showAddress":false,"url":"https://www.idealista.com/inmueble/102191997/","description":"Bonito piso reformado y para entrar a vivir en zona centro de Madrid!  La vivienda cuenta con 66m2, tiene una reforma integral  y distribuye en amplio salón comedor donde destacan dos magníficos ventanales que dan a la calle, cocina integrada en el salón, totalmente amueblada y equipada, un gran dormitorio y un baño completo.    Cuenta con aire acondicionado y calefacción mediante bomba frio- calor, las carpinterías exteriores son de aluminio con rotura de puente térmico lo que hace que la vivienda tenga muy buen aislamiento térmico y acústico. La vivienda tiene una ubicación privilegiada en pleno centro del barrio de Palacio, dentro del distrito Centro.   Aunque para los madrileños ese espacio que se forma entre la calle Segovia, las Vistillas, la Puerta de Toledo, el Rastro y la plaza de la Cebada se llama La Latina. El barrio de La Latina es uno de los barrios más carismáticos de Madrid. Sus calles conservan el trazado que ya tuvieron hace siglos, y algunos de sus nombres (puerta de Moros, plaza de la Cebada, calle de la Morería, la propia Latina) nos trasladan a un tiempo en que esta zona era el verdadero centro de la vida en la ciudad. El barrio cuenta con todo tipo de servicios, comercios, mercados, farmacias, teatros, cines y una gran selección de restaurantes y tascas. Está muy bien comunicado por transporte público, cuenta con parada de metro a escasos metros de la vivienda y con diferentes líneas de autobús. Es sin duda, una oportunidad única de vivir en una de las mejores zonas del centro de Madrid. Astondo Real Estate dispone de todas las medidas de protección y de un protocolo de actuación frente al COVID-19 tanto en sus oficinas, como en las visitas que realiza. ¡Llámanos y visita! Astondo Real Estate, tu inmobiliaria.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5682.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso en Calle de la Cava Baja"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102192430","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/82/82/45/1147387910.webp","externalReference":"AD100","numPhotos":37,"price":254000.0,"priceInfo":{"price":{"amount":254000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":180.0,"rooms":3,"bathrooms":3,"address":"Valdemorillo pueblo","province":"Madrid","municipality":"Valdemorillo","district":"Valdemorillo pueblo","country":"es","latitude":40.4993108,"longitude":-4.0586746,"showAddress":false,"url":"https://www.idealista.com/inmueble/102192430/","description":"INMOBILIARIA BRAVO VENDE EN VALDEMORILLO ADOSADO MUY CENTRICO, CON EXCEPCIONAL UBICACION. Ubicación: a escasos metros de parada de autobuses de lineal a Madrid, farmacia, Colegio y Centro de Salud, . Parcela, tiene dos terrenos, el de la parte trasera solado y dedicado a jardín de unos 30 m2, y en el anterior dedicado a patio solado y entrada a garaje privado. En planta inferior se encuentra un amplio garaje de 60m2, además de aseo.  En planta principal tenemos salón-comedor, cocina de gas con electrodomésticos y muebles altos y bajos y en esta misma planta encontramos otro aseo. Además cuenta con amplia terraza en esta misma altura. En planta superior encontramos tres dormitorios todos ellos con armarios empotrados y un baño principal con bañera.  Por encima tenemos una planta buhardilla diáfana de unos 40m2, solada y con iluminación natural por Velux, si bien falta enlucir y pintar. Adosado con muchas posibilidades en una zona muy céntrica y cómoda.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1411.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdemorillo pueblo, Valdemorillo","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100033716","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/10/1e/1072838296.webp","externalReference":"1743","numPhotos":23,"floor":"3","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"calle de Ulises","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Canillas","latitude":40.4570633,"longitude":-3.645549,"showAddress":false,"url":"https://www.idealista.com/inmueble/100033716/","description":"PISO CON INQUILINOS - SOLO INVERSORES Rentabilidad: 3,75% Inicio del contrato: 20/01/2022 Fin del contrato: 20/01/2027 Renta: 890€ Propiedad con inquilino construida en 2001 en Madrid, Madrid. Zona de Canillas. La vivienda es un piso tipo dúplex en la tercera planta que cuenta con 52,17 m2 útiles, distribuidos en 1 dormitorio, 1 despacho, 2 baños,  salón - comedor y cocina equipada.  Cuenta con calefacción y aire acondicionado. Dispone de ascensor, piscina, gimnasio y área verde. Se encuentra en buen estado de mantenimiento. Inviertis es un marketplace para inversores inmobiliarios donde encontrar conocimientos y herramientas para comprar propiedades rentables que ya están alquiladas. Los inversores inmobiliarios pueden acceder a viviendas que tienen inquilinos en un proceso de fricción, sin problemas y en línea y comprar una propiedad como si fuera un activo financiero. El comprador tiene acceso a una herramienta financiera desde donde encontrar el ROI, las rentabilidades, descargar todo el documento y los datos. Inviertis ayuda de esta manera a los pequeños y medianos inversores a la vez que ayuda a los inquilinos a conservar sus viviendas. Infórmate más en Inviertispro. com La información proporcionada en tiene diversas fuentes, entre ellas organismos oficiales o el propietario del inmueble con lo que a veces puede no ser del todo correcta o exacta. Inviertis no se hace legalmente responsable de los errores o inexactitudes que puedan existir, por favor consulta con uno de nuestros agentes para más información.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Canillas, Madrid","title":"Piso en calle de Ulises"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102193503","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/8e/6e/1236205668.webp","externalReference":"0096-00676","numPhotos":57,"price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":328.0,"rooms":5,"bathrooms":4,"address":"calle de Santa Ana, 9","province":"Madrid","municipality":"Pezuela de las Torres","country":"es","latitude":40.4188148,"longitude":-3.1790247,"showAddress":true,"url":"https://www.idealista.com/inmueble/102193503/","description":"302 Casa adosada de 328 m2 y 277 m2 de parcela con gran patio en Pezuela de las Torres, a 50 minutos de Madrid. Pezuela de las Torres es un municipio madrileño de la comarca natural de la Alcarria de Alcalá, limítrofe con Guadalajara y a 30 km de Alcalá de Henares. Es un bonito pueblo típico de la Vega del Tajuña, dentro de la zona de turismo de Madrid, de la Alcarria de Madrid y la Cuenca del Henares. Rodeado de campos de lavanda, con una variada oferta de rutas de senderismo, actividades hípicas en los alrededores, deportes de aventura en un radio de 50 km y próximo a otros pueblos madrileños y alcarreños de interés. Santa Ana 9 es una típica casa de pueblo de dos plantas con un gran patio interior muy privado. Ideal para segunda residencia y con muchas posibilidades de convertirla en una espaciosa vivienda familiar para vivir todo el año. Perfecta también para destinarla a casa u hotel rural, por sus características y el entorno en el que se encuentra, con muchos atractivos para este tipo de explotación turística. La vivienda actualmente se divide en dos construcciones con un total de 5 habitaciones, 2 cuartos, 4 baños, salón comedor, sala de estar y cocina. Es una casa con encanto, fachada con piedra, vigas de madera a la vista, dos balcones a la calle, una gran bodega subterránea, amplio cobertizo y desván. Santa Ana es una de las principales calles de Pezuela, muy próxima a la Iglesia parroquial de la Asunción de Nuestra Señora, un monumento románico de gran interés de la Comunidad de Madrid. Enfrente de la casa se ubica un colegio y a escasos minutos a pie se encuentra un centro de salud, un pabellón deportivo, un parque infantil, farmacia y supermercado. Cuenta además con restaurantes y varios centros comerciales en las proximidades. Esta casa te ofrece la oportunidad de vivir alejado del estrés de la ciudad con todos los servicios a mano. A menos de una hora de Madrid, muy próxima a Guadalajara y Alcalá de Henares, podrás vivir rodeado de naturaleza en un enclave tranquilo y seguro para tu familia. Con la posibilidad también de convertir la vivienda en un atractivo negocio rural.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":518.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pezuela de las Torres","title":"Casa independiente en calle de Santa Ana, 9"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102194632","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/30/f0/2d/1147455623.webp","externalReference":"3486-05283","numPhotos":30,"price":346800.0,"priceInfo":{"price":{"amount":346800.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":178.0,"rooms":4,"bathrooms":2,"address":"calle de Bernardino Beotas","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2873536,"longitude":-4.0134453,"showAddress":false,"url":"https://www.idealista.com/inmueble/102194632/","description":"Casa con gran terreno en el Centro de Navalcarnero! Este inmueble es ideal para derribar y la construcción de la casa de sus sueños( se publica ejemplo) y disfrutar de la amplitud de su terreno de 532 m2 en el mismo casco antiguo de Navalcarnero, junto a la Iglesia, plaza de Segovia, plaza del Teatro y comercios del municipio. Tambien se puede adquirir como inversion, ya que tiene una edificabilidad de 535 m2, metros suficientes para construir entre seis y siete viviendas. (en esta opcion, hay posibilidad de hacer una aportacion como parte del pago del valor del inmueble). El inmueble actual se encuentra para derribar, cuenta con 178m2 distribuidos en salón comedor, cocina con office, cuatro dormitorios, dos baños completos, almacen, bodega y buhardilla-desvan.  Para mayor información, contacte con nosotros y concertaremos una visita.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1948.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Chalet adosado en calle de Bernardino Beotas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102196420","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/e4/3c/1159831632.webp","externalReference":"4ºA","numPhotos":14,"price":249800.0,"priceInfo":{"price":{"amount":249800.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":52.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"Fuenlabrada, 40","province":"Madrid","municipality":"Leganés","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3287096,"longitude":-3.7631991,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102196420/","description":"OBRA NUEVA ¡ APARTAMENTOS BOUTIQUE! - LA BUGANVILLA BLANCA - Promoción de viviendas EXCLUSIVAS y EXCEPCIONALES. En régimen de Cooperativa de vivienda LIBRE. En el centro de Leganés, Avda. Fuenlabrada 40. Nuestras Residenciales están inspiradas en la gestión de la luz natural, generando emociones y mejorando la salud de sus propietarios. Hemos creado nuestro concepto Urban-Nature inspirados en la luz natural y la belleza urbanita, una invitación a tu creatividad para diseñar hogares luminosos, sugerentes con una energía fresca y motivadora, no podemos hacer esto solos.   Déjate inspirar por diseños, materiales y texturas naturales. Algo más que construir casas, creamos vida en los conceptos. Orientación con Sol de mañana. Viviendas con terraza y trastero incluido en el precio. Ventilación individual con introducción de aire limpio y extracción del flujo de aire continuado de la vivienda. Disponibilidad a consultar: 1.- BAJO “A” en 149.800€ más 10% Iva. Con 1 dormitorio, baño completo y trastero incluido en el precio, con 42,77 mt2 construidos. 2.- BAJO “B” en 129.800€ más 10% Iva. Apartamento estancia única con estar-cocina y dormitorio, baño completo y trastero incluido en el precio, con 30,68 mt2 construidos. 3.- Vivienda “1ºA” en 210.800€ más 10% Iva. Con 2 dormitorios, con Terraza y 2 miradores incorporados a la vivienda, con 1 baño completo y trastero incluido en el precio, con 53,73 mt2 construidos.  4.- Vivienda “1ºB” en 149.800€ más 10% Iva. Apartamento estancia única con estar-cocina y dormitorio, con terraza en esquina y 1 mirador incorporado a la vivienda, con 1 baño completo y trastero incluido en el precio, con 39,75 mt2 construidos. 5.- Vivienda “2ºA” en 233.800€ más 10% Iva. Con 2 dormitorios, con Terraza y 2 miradores incorporados a la vivienda, con 1 baño completo y trastero incluido en el precio, con 53,73 mt2 construidos. 6.- Vivienda “2ºB” en 159.800€ más 10% Iva. Apartamento estancia única con estar-cocina y dormitorio, con terraza en esquina y 1 mirador incorporado a la vivienda, con 1 baño completo y trastero incluido en el precio, con 39,75 mt2 construidos. 7.- Vivienda “3ºA” en 188.800€ más 10% Iva. Con 1 dormitorio, con Terraza y 2 miradores incorporados a la vivienda, con 1 baño completo y trastero incluido en el precio, con 42,94 mt2 construidos. 8.- Vivienda “Tercero B” dúplex con Ático en 229.800€ más 10% Iva. Con 1 dormitorio, con 2 terrazas de esquina más 1 mirador incorporado a la vivienda, con 2 baños completos y trastero incluido en el precio, con 62,76 mt2 construidos. Para los inversores con posibilidad de hacer un 2º dormitorio y quedarían 2 dormitorios suite con baño incluido en cada habitación. 9.- Vivienda “4º Ático A” dúplex en 249.800€ más 10% Iva. Con 2 dormitorios, con terraza en ático, con 1 baño completo y trastero incluido en el precio, con 52,06 mt2 construidos. Las viviendas incluyen una plaza de garaje fuera del recinto del edificio.  Ven a visitarnos a nuestras oficinas y te informaremos como ser cooperativista y poder acceder a nuestras viviendas disponibles. CON CITA PREVIA  Estamos en TROYA Servicios Inmobiliarios, en Avda. Rey Juan Carlos Iº número 69, Leganés - 28916 - Madrid Entrega de viviendas 24 meses aproximadamente.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4804.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Casco Antiguo, Leganés","title":"Dúplex en Fuenlabrada, 40"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102196787","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/72/45/1014324471.webp","externalReference":"P5-3A","numPhotos":33,"floor":"3","price":480000.0,"priceInfo":{"price":{"amount":480000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"ronda de la Plazuela s/n","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Rozas Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.4918586,"longitude":-3.8775799,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102196787/","description":"OBRAS INICIADAS Descubre Veranda, 50 viviendas de alta eficiencia energética de 1, 2 y 3 dormitorios con grandes miradores hacia los espacios comunes y terrazas en todas las viviendas (que cuentan con garaje y trastero). Veranda es una auténtica ‘isla’ en el centro de Las Rozas: Dispone de piscina infantil y de adultos, área de juegos para los más pequeños, aparcamiento exterior de bicicletas, gimnasio y sala gourmet con un espacio para área infantil. Podrás disfrutar además de una sala polivalente que podrás usar como espacio de coworking, sala de cine, la cubierta del edificio para hacer deporte al aire libre o plantar semillas en tu huerto comunitario.  Veranda te ofrece un estilo de vida integrado con la naturaleza y al mismo tiempo permite tener todos los servicios a tu alrededor, estando a menos de 5 minutos a pie del centro urbano de Las Rozas.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5275.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Las Rozas de Madrid","title":"Piso en ronda de la Plazuela s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":26,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":1300,"lowerRangePosition":1250,"paginable":true}