{"elementList":[{"propertyCode":"103861526","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/04/23/1a/1202489583.webp","externalReference":"3454","numPhotos":36,"price":435000.0,"priceInfo":{"price":{"amount":435000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":290.0,"rooms":3,"bathrooms":4,"address":"calle Mariana Pineda, 40","province":"Madrid","municipality":"Torrejón de la Calzada","country":"es","latitude":40.1914293,"longitude":-3.8064096,"showAddress":true,"url":"https://www.idealista.com/inmueble/103861526/","description":"Sin Límites Servicios incorpora esta esta exclusiva vivienda pareada de esquina, en una de las mejores zonas de Torrejón de la Calzada, cercana a todos los servicios, 290 m2 construidos en una parcela de 433 m2, distribuidos en cuatro plantas, Ni bien entramos a la vivienda atravesando un pequeño tramo de jardín nos topamos con una gran puerta de estilo rustico, es la que nos dará la pauta de lo que nos vamos a encontrar una vez la crucemos, una vivienda de estilo rustico que nos tramite paz y tranquilidad. En la planta baja tenemos un recibidor amplio que nos conecta con todas las áreas de la vivienda, con su suelo porcelánico y puertas de estilo rustico a la derecha ni bien entramos un gran salón rectangular, muy luminoso, a la izquierda un aseo, un gran armario empotrado, la cocina, super amplia con despensa y salida a un gran porche descubierto donde podrá contemplar grandes atardeceres, un ascensor muy funcional si estas entradito en años y estas arto de las escaleras, las cuales también tenemos subiendo por ellas nos vamos a la zona de las habitaciones la cual la principal cuenta con un vestidor intermedio que nos comunica con el baño en suite, volviendo a salir de esta, tenemos las otras dos habitaciones con amplios armarios empotrados también como es natural de estilo rustico a demás de un gran baño completo. Subiendo ya a la última planta donde nos encontramos con una majestuosa buhardilla decorada estilo Rustico con grandes listones de madera que la atraviesan, donde además encontramos un gran espacio bajo cubierta de almacenaje oculto tras unas puertas correderas que abarcan toda la buhardilla. Ya bajando a la planta semi sótano nos encontramos un amplísimo garaje decorado tito taller por si eres amante de los coches, pueden entrar hasta cinco, también dispone de baño y foso para coches exterior con salida desde el mismo garaje, todo un lujo para tus clásicos. Luego dentro de ella encontraras muchos detalles de calidad Calefacción de aerotermia, calidades de materiales de construcción inmejorables, puertas de interior de madera maciza, suelos porcelánicos y gres, puerta de entrada acorazada, videoportero, portones automáticos, placa solar que da servicio a un depósito de agua caliente, parcela con zonas ajardinadas, acceso doble de vehículos. no dejes de vinir a verla, te esperamos.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1500.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Torrejón de la Calzada","title":"Chalet pareado en calle Mariana Pineda, 40"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103863867","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/aa/85/31/1203758156.webp","externalReference":"VCB059","numPhotos":42,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":488.0,"rooms":5,"bathrooms":2,"address":"Torrejón de la Calzada","province":"Madrid","municipality":"Torrejón de la Calzada","country":"es","latitude":40.2014727,"longitude":-3.8001028,"showAddress":false,"url":"https://www.idealista.com/inmueble/103863867/","description":"¡Para, toma asiento y prepárate para descubrir la casa de tus sueños en el corazón de Torrejón de la Calzada! Este es un viaje único a través de las maravillas que esta casa adosada tiene para ofrecer. ¿Estás listo para sumergirte en una historia única? Las dos plantas de esta vivienda te van a sorprender: una buhardilla diáfana que se convierte en el lienzo perfecto para tus ideas y proyectos. En la planta principal el salón independiente te da la bienvenida con una energía positiva que sentirás que la casa te sonríe. ¿Eres de los que cocina con pasión? Este espacio gourmet es más que una cocina, es un lugar donde la magia es posible. Y cuando necesites un respiro, simplemente abre la puerta al patio y deja que la frescura del aire te envuelva como un abrazo. Con 5 acogedores dormitorios y dos baños, diseñados para brindarte el máximo confort y privacidad. Cada miembro de la familia tendrá su espacio y su santuario. Pero la historia no termina ahí. La casa cuenta con una cochera y una cocina tipo campera, ideal para aquellos que disfrutan de los momentos al aire libre y las reuniones familiares llenas de sabor. Pero espera, ¡hay más! En la planta baja, encontrarás un local de 200m2 alquilado con un negocio consolidado y una reputación envidiable en la zona. ¡Una oportunidad perfecta para aquellos que buscan generar ingresos adicionales sin salir de casa! Imagina vivir en el epicentro de todo, con todas las comodidades y servicios a tu alcance. Estamos seguro de que encajará a la perfección en tu estilo de vida. ¿Listo para dar el salto hacia tu nuevo hogar? Contáctanos hoy mismo y descubre cómo esta casa en Torrejón de la Calzada puede convertirse en el próximo capítulo de tu vida.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":922.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Torrejón de la Calzada","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103857355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/bc/c0/1202529013.webp","numPhotos":73,"price":499000.0,"priceInfo":{"price":{"amount":499000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":478.0,"rooms":6,"bathrooms":2,"address":"calle MAYOR BAJA","province":"Madrid","municipality":"Ribatejada","country":"es","latitude":40.6680682,"longitude":-3.3929949,"showAddress":false,"url":"https://www.idealista.com/inmueble/103857355/","description":"WHATS APP: SEIS DOS CUATRO CERO DOS DOS OCHO CUATRO NUEVE NEW HOUSE INMOBILIARIA EL CASAR presenta en exclusiva fantástica vivienda en RIBATEJADA para entrar a vivir. Parcela de 1.079 m2, con una superficie construida de vivienda de 478 m2. Se distribuye en dos viviendas exactamente iguales:  En la primera planta de la vivienda nos encontramos con un recibidor el cual nos comunica con los tres dormitorios de la planta de arriba. Todos de amplio tamaño.  Dispone de un baño completo y reformado con plato de ducha.  La zona de salón- comedor completamente independiente de cocina.  Cocina la cual tiene acceso al porche. Con paso directo al patio, zona de almacenaje y trastero muy grande, posibilidad de hacerlo bodega.  Desde la zona del patio acedemos al corral de gran tamaño el cual cuenta con zona de huerto y nave con gran espacio para el uso que se necesite.  La vivienda se encuentra ubicada en una de las mejores zonas de Ribeteada, ya que cuenta con todo cerca en la misma plaza del pueblo.  Con paso directo por la carretera de Ajalvir, enfrente del helipuerto.  En la parte trasero contamos con espacio para varios vehículos. La vivienda se encuentra ubicada en el pueblo de RIBATEJADA, el cual dispone de restaurantes, zonas de comercio, ambulatorio, farmacia, colegio, institutos, parques infantiles, zona de ejercicios, paradas de autobús, etc. Está, se encuentra a 30min de Madrid con acceso rápido a la carretera N-320, a 20min de Guadalajara. FINANCIACIÓN 100% TENEMOS DEPARTAMENTO FINANCIERO PARA CUALQUIER ASESORAMIENTO O CONSULTA QUE PUDIERA SURGIRLE. ¡MEJOR VISITAR! Para más información o concretar una visita, ¡No dudes en contactar con nosotros!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1044.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Ribatejada","title":"Chalet adosado en calle Mayor Baja"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103773730","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/5c/3e/1199694123.webp","externalReference":"Vta Embajadores","numPhotos":28,"floor":"4","price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de Fray Ceferino González","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4091528,"longitude":-3.7071366,"showAddress":false,"url":"https://www.idealista.com/inmueble/103773730/","description":"Vivienda de diseño moderno, en edificio de reciente construcción, con ascensor, con techos muy altos, reformada integralmente, con 3 dormitorios dobles, 2 cuartos de baño, cocina, salón principal, salón de paso y despacho, cuenta con grandes espacios y diferentes ambientes, techos muy altos con ventanas Velux motorizadas y ventanas en el salón y un dormitorio. Amplio salón muy luminoso, cocina con zona para comer, con todos los electrodomésticos, dormitorio con armario y espacio para cama doble y baño de gran tamaño, completo con ducha y mueble de baño. Salón-despacho-dormitorio de paso, baño con ducha en pasillo, varios armarios empotrados, dormitorio con velux muy espaciosa, con armario y dormitorio principal con armario empotrado y techo de mas de 4 metros de altura con gran velux en el techo. Salita, a modo de despacho o pequeño salón, con gran Velux en el techo. Todas las Velux motorizadas con persiana eléctrica. Calefacción por aire acondicionado frío calor y radiadores eléctricos, con acumuladores. Suelos de tarima, termo eléctrico para el agua caliente. Pintura en liso. Excelentes calidades Situada entre las estaciones de metro de Puerta de Toledo, Tirso de Molina y Lavapiés. Cerca del Mercado de la Cebada.   Situada en el Centro de Madrid, rodeada de multitud de actividades, calle emblemáticas, con todo tipo de servicios alrededor.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3543.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de Fray Ceferino González"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100939079","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/e3/41/1131023585.webp","externalReference":"2-150","numPhotos":33,"floor":"4","price":495000.0,"priceInfo":{"price":{"amount":495000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Cartagena","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Guindalera","latitude":40.4361365,"longitude":-3.6707818,"showAddress":false,"url":"https://www.idealista.com/inmueble/100939079/","description":"Alquilado hasta Junio de 2024. Hemic Properties comercializa este estupendo estudio exterior que goza de una impecable ubicación, en una de las zonas más reclamadas y tranquilas de Madrid, lo cual pone a este inmueble en una inmejorable posición, ya que es una de las prioridades solicitadas por todos actualmente. De 89m2, bastante amplio y muchísima luz natural. Entramos en este piso que goza de una muy buena distribución, muy razonable y con muchas posibilidades, goza de un hall muy amplio y salón comedor. Desde la puerta principal encontramos el salón comedor con unos ventanales que gozan de unas estupendas vistas. Consta de un Salón Comedor principal sin muros de carga, con un amplio ventanal que permite tener una luz natural muy agradable.  La cocina es muy cómoda, con una gran ventilación, tiene un mobiliario muy bien aprovechado. Armarios empotrados muy amplios, dobles.  Pero lo que hace destacar las bondades de este gran piso, es que es tremendamente luminoso y amplio además de ser totalmente exterior.  Repetimos todo, incluido el parquet, lo destacamos por encontrarse en perfecto estado. Consta de 1 estupendo dormitorio y1 baño. Calefacción individual y Aire acondicionado. Tiene una plaza de garaje muy amplia. Tiene una gran piscina en la azotea, para disfrutar del bien tiempo en Madrid.    Los gastos de comunidad son de 80€ mes. Portero y un IBI de  550Anuales    En cuanto a esta zona del Barrio de Salamanca y más concretamente la ubicación de la finca, tenemos todo tipo de MERCADOS, PARQUES, IGLESIAS, CENTROS COMERCIALES COMO EL CORTE INGLES, COLEGIOS, AUTOBUSES, METROS, CENTROS DE SALUD Y CENTROS CULTURALES, HOSPITALES, GUARDERÍAS, CENTROS DE OCIO, BANCOS, HOTELES ETC….  ADEMAS DEL MARAVILLOSA PLAZA DE LAS VENTAS DE MADRID.    Repetimos y destacamos las bondades de este ideal piso:    - 1 habitación y 1 baño y un Salón  - Exterior con orientación SUROESTE  - Sin muros de carga   - Plaza de garaje y piscina en la azotea  Y recuerda que NO COBRAMOS COMISIÓN y te ayudamos a conseguir la MEJOR HIPOTECA del MERCADO sin compromiso!  NO DUDES EN CONTACTARNOS!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5893.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Guindalera, Madrid","title":"Piso en calle de Cartagena"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103866545","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3f/66/a4/1202618719.webp","externalReference":"EG5946","numPhotos":83,"floor":"2","price":196193.0,"priceInfo":{"price":{"amount":196193.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"La Garena","province":"Madrid","municipality":"Alcalá de Henares","district":"La Garena","country":"es","latitude":40.4723437,"longitude":-3.392936,"showAddress":false,"url":"https://www.idealista.com/inmueble/103866545/","description":"Bienvenido a este encantador dúplex reformado de dos habitaciones en la Garena, una de las mejores zonas de Alcalá de Henares, una joya que combina diseño funcional y comodidad moderna. Esta vivienda te ofrece un espacio acogedor y completamente reformado, perfecto para aquellos que buscan un hogar listo para habitar.  En la planta baja, encontrarás un luminoso salón que fluye elegantemente hacia una cocina americana, donde cada rincón se ha optimizado para aprovechar al máximo el espacio disponible. También tenemos un cuarto de baño con ducha, añadiendo practicidad y privacidad. Además, podrás disfrutar de tus momentos al aire libre en la terraza, creando un espacio adicional para relajarte y disfrutar del clima.  La planta superior alberga dos amplias habitaciones, brindándote la privacidad que necesitas. Una de ellas cuenta con armario empotrado y un amplio baño, proporcionando comodidad y versatilidad. La otra habitación tiene acceso a otra encantadora terraza, donde podrás disfrutar de las vistas y el aire fresco.  Contamos con calefacción eléctrica, puertas lacadas en blanco y ventanas de PVC gris Climalit con persianas eléctricas.  Esta propiedad viene con una plaza de garaje, asegurando la comodidad para tus desplazamientos diarios. La vivienda, en su conjunto, se presenta en un estado impecable, gracias a la reciente reforma, ofreciéndote un hogar listo para comenzar una nueva etapa.  Ubicado en Alcalá de Henares, esta propiedad te brinda acceso a una variedad de servicios, transporte público y opciones de entretenimiento. No pierdas la oportunidad de llamar a este dúplex tu hogar. ¡Contáctanos hoy mismo para explorar esta maravillosa propiedad en persona!  ¿Quieres saber si te conceden la hipoteca?  ¿Tienes que vender tu casa para comprar esta?  Llámanos y te informamos de todo gratuitamente.  Descubre el camino hacia tu nuevo hogar con el respaldo de nuestro departamento financiero. Te brindamos todo el apoyo necesario para conseguir las mejores condiciones para tu hipoteca, permitiéndote alcanzar tus metas de manera más accesible y conveniente.  Los metros de la vivienda están contrastados según catastro/registro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2308.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Garena, Alcalá de Henares","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103866586","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/5e/2e/1202619180.webp","externalReference":"EG5949","numPhotos":99,"price":475000.0,"priceInfo":{"price":{"amount":475000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":322.0,"rooms":5,"bathrooms":4,"address":"Meco","province":"Madrid","municipality":"Meco","country":"es","latitude":40.5478066,"longitude":-3.3301605,"showAddress":false,"url":"https://www.idealista.com/inmueble/103866586/","description":"Experiencia Única en Meco: Precioso chalet independiente en la mejor zona del Corredor del Henares.  Adéntrate en un hogar excepcional en la codiciada zona de Meco, donde la elegancia y el confort se entrelazan en cada rincón. Este chalet individual de 322 m2 en una parcela de 517 m2 te invita a vivir una experiencia única.  Desde el impresionante jardín solado hasta la piscina de superficie rodeada de árboles frutales, cada detalle ha sido cuidadosamente diseñado para crear un santuario personal. Un pozo funcional añade un toque de autenticidad, y el porche acristalado en la planta baja ofrece un espacio para disfrutar de la naturaleza durante todo el año.  La planta baja se despliega con un luminoso salón de 35 m2. Descubre una gran habitación, un baño completo con ducha y una despensa, todos con la calidad y el estilo que caracterizan esta residencia única. La cocina, punto central de la vida familiar, se integra perfectamente en este espacio, conectando con la esencia acogedora del hogar.  Sube las escaleras, iluminadas por la luz que se filtra desde una gran pared de pavés al jardín, hacia la primera planta, donde una espectacular habitación principal te espera con vestidor y baño completo. Dos habitaciones espaciosas, una con armario empotrado, comparten otro baño, mientras que una terraza de 33 m2 se convierte en tu oasis privado.  La habitación principal y el salón están equipados con aire acondicionado para tu comodidad.    La planta sótano alberga un apartamento independiente con baño, salón con cocina americana y habitación, proporcionando un espacio adicional para tus necesidades.  Este chalet no es solo una casa, es un lienzo en blanco para tu estilo de vida. La construcción de calidad con doble tabique y ladrillo hidrófugo asegura tu tranquilidad.  Embárcate en una experiencia única en Meco. ¡Contáctanos para más detalles y para explorar este hogar con un toque verdaderamente especial!  Los metros de la vivienda están contrastados según catastro/registro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1475.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Meco","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103866963","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/42/b7/1233872057.webp","externalReference":"TERCERO A","numPhotos":11,"floor":"3","price":238000.0,"priceInfo":{"price":{"amount":238000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":76.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Teniente Compaired s/n","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"Pradolongo","latitude":40.3818846,"longitude":-3.7077903,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103866963/","description":"OBRA INICIADA. 24 Espectaculares viviendas en dos Edificios Exclusivos, con calidades y acabados de lujo en la mejor zona de USERA. A 50m de Junta Municipal de Distrito, la Comisaria de la Policía Nacional y del Centro de Salud. Viviendas, bajos con patio y magníficos áticos, de 1, 2 y 3 dormitorios con 1 y 2 baños. Todas ellas con trastero individual. El Proyecto cumple con los más exigentes estándares de calidad para unas viviendas modernas y sostenibles, implantando un sistema de aerotermia individual [con control sectorizado por estancias] para obtención de energía calorífica, frigorífica y agua caliente sanitaria, a través de suelo radiante y refrescante, lo que nos permite calentar la vivienda en los meses fríos, y refrigerarla en los meses calurosos, a la vez que conseguimos un importante ahorro energético. Vive en USERA con el lujo y confort que siempre has soñado. ENTREGA SEGUNDO TRIMESTRE DE 2025.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3132.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pradolongo, Madrid","title":"Piso en calle Teniente Compaired s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103754136","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d6/ae/8c/1202638776.webp","externalReference":"CG193457","numPhotos":39,"price":555000.0,"priceInfo":{"price":{"amount":555000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":400.0,"rooms":5,"bathrooms":4,"address":"grecia, 6","province":"Madrid","municipality":"Valdetorres de Jarama","country":"es","latitude":40.6998473,"longitude":-3.5105129,"showAddress":true,"url":"https://www.idealista.com/inmueble/103754136/","description":"OPORTUNIDAD! GILMAR vende chalet independiente en la mejor zona de Valdetorres del Jarama en impecable estado de conservación. La vivienda de 400 m2 se distribuye en 3 plantas y se ubica en una parcela de 500 m2. La propiedad destaca por su orientación sur, lo que garantiza una abundante entrada de luz natural durante todo el día. En la planta principal, desde el recibidor, se accede a un amplio salón comedor con chimenea, la cocina con office, 2 dormitorios ambos con armarios empotrados y un cuarto de baño. Las primera planta tiene 3 dormitorios. El principal con vestidor y baño en suite. También hay otro cuarto de baño. El sótano tiene una estancia diáfana con chimenea y dos ambientes separados, perfectos para crear un espacio de reuniones con amigos o sala de juegos. También cuenta con un baño, cuarto de instalaciones y un garaje cerrado para dos coches. El chalet destaca por su carpintería interior de madera y la carpintería exterior de Climalit. Valdetorres del Jarama es un municipio situado al Norte de Madrid y le brinda la oportunidad de vivir en un entorno muy apreciado en un espacio natural privilegiado pero con todas las comodidades y servicios de vivir en un pueblo de 5.000 habitantes: Colegio, supermercado, centro de salud, farmacia, restaurantes, iglesia, taller, 2 guarderías, peluquería, policía local, bomberos, zonas deportivas, piscina municipal, pistas de pádel y tenis, zonas de juegos infantiles, servicio de punto limpio, recogida de basuras, etc. A solo 20 minutos de Madrid por la A-1 y con líneas de autobuses inter-urbanos que llegan a Plaza Castilla en horario regular cada 25 minutos.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1388.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdetorres de Jarama","title":"Casa independiente en grecia, 6"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103865983","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/b0/38/1202600739.webp","numPhotos":23,"floor":"1","price":290000.0,"priceInfo":{"price":{"amount":290000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de la Ballesta","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4204259,"longitude":-3.7037203,"showAddress":false,"url":"https://www.idealista.com/inmueble/103865983/","description":"MAGNÍFICO PISO EN VENTA EN LA CONFLUENCIA DE MALASAÑA Y CENTRO junto a Gran Vía. Recién reformado. Piso tranquilo e ideal para vivir y disfrutar en la mejor zona del barrio de Malasaña. Oportunidad de inversión para alquilar.  Ubicado en el interior de una edificio clásico de finales del siglo XIX es muy silencioso e independiente. Sus 45 m2 se distribuyen en: - Hall de entrada. - Amplio salón. - Dormitorio doble independiente de gran tamaño.  - Cocina con todos los electrodomésticos y gran capacidad de almacenaje. - Baño con ducha. Suelos de tarima en salón y habitación. Paredes lisas. Excelentemente comunicado por transporte público y parkings. Junto a toda clase de comercios, supermercados, colegios, zonas de ocio y restauración.  ABSTENERSE INTERMEDIARIOS INMOBILIARIOS DE CUALQUIER TIPO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5800.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de la Ballesta"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103867584","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7a/09/2a/1196921450.webp","externalReference":"VN-P29","numPhotos":47,"price":355000.0,"priceInfo":{"price":{"amount":355000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":125.0,"rooms":3,"bathrooms":2,"address":"Manzanares el Real","province":"Madrid","municipality":"Manzanares el Real","country":"es","latitude":40.7400512,"longitude":-3.8783346,"showAddress":false,"url":"https://www.idealista.com/inmueble/103867584/","description":"Chalet independiente en venta con impresionantes vistas a la montaña. Este luminoso y soleado inmueble cuenta con amplios ventanales que permiten disfrutar de la belleza del entorno natural. En su interior, encontrarás un espacioso salón-comedor con chimenea, perfecto para reuniones familiares. Además, dispone de un dormitorio en la planta baja, ideal para aquellos que prefieren evitar escaleras, y un baño completo. La cocina es independiente y con el suficiente espacio para zona de comedor de diario. En la planta superior, se encuentran los dormitorios, uno de ellos con terraza privada.  La calefacción por hilo radiante (suelo) y la caldera de gasoil garantizan una temperatura agradable en todas las estaciones. Las ventanas de aluminio con doble cristal aseguran un buen aislamiento térmico y acústico. Todos los dormitorios cuentan con armarios empotrados. El suelo cerámico en la planta baja y la tarima en la planta alta le dan un toque de elegancia. La seguridad está garantizada gracias a las puertas blindadas de acceso.  En el exterior, se encuentra una amplia parcela con pradera natural, perfecta para disfrutar al aire libre. Además, cuenta con una caseta para aperos o bicicletas y una zona de aparcamiento para vehículos. Ubicado en la zona alta de la Pedriza, este chalet se encuentra en un entorno privilegiado y natural. ¡No pierdas esta oportunidad de vivir en un lugar único! No se acepta alquiler con opción de compra.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2840.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Manzanares el Real","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103787125","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/3d/dc/1202398606.webp","externalReference":"CE193469","numPhotos":15,"floor":"2","price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle real","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6296585,"longitude":-4.0058398,"showAddress":false,"url":"https://www.idealista.com/inmueble/103787125/","description":"Piso en Venta en pleno centro de Collado Villalba. Con una ubicación privilegiada, este inmueble de 55 m² construidos ofrece la oportunidad de conseguir la vivienda de tus sueños. Cuenta con 1 dormitorio, 1 baño y se encuentra en segunda mano en buen estado. Fue construido en el año 2002 y se encuentra en la planta 2, siendo exterior y con ascensor.  En más de 35 años de andadura, Gilmar ha logrado alcanzar un espacio de privilegio dentro del Sector Inmobiliario de alto standing. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir. Nuestros clientes cuentan con el asesoramiento necesario desde el inicio, para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Estupenda oportunidad, para conseguir su vivienda a la medida de sus sueños. Casas en Torrelodones, casas en Villalba, casas en Alpedrete, casas en Moralzarzal, casas en Becerril, casas en Navacerrada, casas en Guadarrama, casas en Los Molinos, casas en El Escorial, casas en Cercedilla, casas en Galapagar, casas en la Sierra, comprar vivienda, comprar piso, comprar casa, comprar chalet, compra ático.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3273.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Piso en calle real"},"hasPlan":false,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102111539","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/c8/62/1144639077.webp","numPhotos":11,"price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":200.0,"rooms":3,"bathrooms":3,"address":"calle SIERRA","province":"Madrid","municipality":"Miraflores de la Sierra","country":"es","latitude":40.8125789,"longitude":-3.761165,"showAddress":false,"url":"https://www.idealista.com/inmueble/102111539/","description":"Se vende a partir de Septiembre chalet adosado con garaje amplio para dos coches con aseo y bodega. Planta Principal: Salón comedor amplio con chimenea, baño completo, cocina equipada y patio trasero. Planta primera: tres dormitorios uno de ellos muy amplio con armarios empotrados y baño completo. Chalet recién pintado, en el casco urbano, zona tranquila. calefacción de propano de 6 bombonas. Precio alquiler agosto: 2200€ Precio venta: 265.000€.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1250.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Miraflores de la Sierra","title":"Chalet adosado en calle Sierra"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103867980","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fd/fd/86/1202663578.webp","externalReference":"RP2652024123044","numPhotos":19,"price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":104.0,"rooms":4,"bathrooms":1,"address":"Santa María de la Alameda","province":"Madrid","municipality":"Santa María de la Alameda","country":"es","latitude":40.5690004,"longitude":-4.2683649,"showAddress":false,"url":"https://www.idealista.com/inmueble/103867980/","description":"REDPISO EL ESCORIAL les ofrece en exclusiva esta casa de piedra PARA REFORMAR de 104m2, distribuida en dos plantas y 1.000m2 de parcela en Santa María de la Alameda (Estación).  -La planta baja-sótano se distribuye de un amplio garaje de 25m2 -En la planta primera, a la cual se accede por unas escaleras, cuenta 4 habitaciones, cocina amueblada y equipada, salón-comedor luminoso con chimenea francesa, baño completo con bañera y una terraza-porche de 6m2 aproximadamente.  Además, dispone de una caseta adicional, que actualmente esta usada como trastero, pero cuenta como garaje y una barbacoa de obra. Las ventanas son de aluminio con contraventa. Los suelos son de terrazo y paredes lisas.  No dispone de calefacción. El agua caliente es individual, por calentador.  Si necesita asesoramiento financiero no dude en consultarnos, le conseguimos hasta el 100%. Contáctenos en nuestra oficina de la C/ Peregrinas, 1 28280 - El Escorial o en nuestra página web.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1731.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Santa María de la Alameda","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103868410","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/8c/a0/1203317625.webp","numPhotos":32,"floor":"bj","price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"paseo de la Chopera","province":"Madrid","municipality":"Alcobendas","district":"Norte","country":"es","latitude":40.5435899,"longitude":-3.659469,"showAddress":false,"url":"https://www.idealista.com/inmueble/103868410/","description":"Piso muy luminoso y acogedor en Chopera Alta. La vivienda se compone de 3 dormitorios ( 2 de ellos dobles) y 2 baños. Armarios empotrados, todas las estancias independientes Urbanización con zonas verdes y piscina. La ubicación es excelente, rodeado de zonas verdes y a la vez con todos los servicios a su alcance. Al lado del parque del Hormiguero, colegios, guarderías, comercios, transportes: a 5 minutos de cercanías Valdelasfuentes y a 10 minutos del metro Manuel de Falla. En el precio se incluye plaza de garaje.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4167.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Norte, Alcobendas","title":"Piso en paseo de la Chopera"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103869432","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/a0/f0/1202710891.webp","externalReference":"CHV|Asset_1212","numPhotos":2,"price":499000.0,"priceInfo":{"price":{"amount":499000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":253.0,"rooms":3,"bathrooms":4,"address":"calle Pilar Miro","province":"Madrid","municipality":"Getafe","district":"El Bercial","country":"es","latitude":40.3189217,"longitude":-3.7424164,"showAddress":false,"url":"https://www.idealista.com/inmueble/103869432/","description":"Oportunidad de adquirir chalet adosado en Subasta o Cesión de remate! No dudes en contactar con nosotros a través de mensaje para que te informemos de todo! Casa pareada con superficie de 253 en 4 plantas. Planta Sótano: Garaje, trastero y sala de usos multiples. PLanta Baja: Salón comerdor, cocina, aseo y amplio porche. 1ª Planta: 1 dormitorio en suite con baño y 2 dormitorios que comprate baño completo. 2ª Planta: sala Multiuso y solarium.  Referencia de subasta: SUB-JA-2023-216098 Fecha de fin: 15 / 02/ 2024 NOTA: Inmueble sin posesión. La adquisición del inmueble publicitado en este anuncio se realizará exclusivamente a través de subasta o cesión de remate en el marco del proceso de Subasta Judicial en el que se encuentra. Toda la información aquí publicada se encuentra disponible de manera pública en el Boletín Oficial del Estado.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1972.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Bercial, Getafe","title":"Chalet adosado en calle Pilar Miro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103870885","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/66/3a/1202753821.webp","externalReference":"7707","numPhotos":24,"floor":"1","price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Noroeste","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noroeste","country":"es","latitude":40.4608624,"longitude":-3.4808361,"showAddress":false,"url":"https://www.idealista.com/inmueble/103870885/","description":"Se vende piso en zona centro a un paso de Plaza Mayor, consta de 3 dormitorios, baño, cocina amueblada, salón-comedor independiente con terraza, calefacción de gas natural, trastero, patio comunitario con barbacoa y pozo, 1ª planta sin ascensor, MEJOR VER!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1850.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noroeste, Torrejón de Ardoz","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103871147","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/13/0f/74/1202797346.webp","externalReference":"DGT323","numPhotos":17,"floor":"1","price":95000.0,"priceInfo":{"price":{"amount":95000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":109.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Núñez de Guzmán, 106","province":"Madrid","municipality":"Alcalá de Henares","district":"Reyes Católicos","country":"es","latitude":40.476472,"longitude":-3.3801536,"showAddress":true,"url":"https://www.idealista.com/inmueble/103871147/","description":"SI! CASA INMOBILIARIA 买房， 卖房，就找欧乘房产！ La vivienda está involucrada en un proceso legal de compensación por paralización de desahucio. Bajo este acuerdo, se realizará un pago de 650 euros al mes como compensación, HASTA FINALES DLE AÑO 2024. Piso en Calle Núñez de Guzmán, 106, 1º B, Alcala de Henares.  DESCRIPCIÓN DE LA PROPIEDAD: PISO en la zona de Alcalá de Henares, Madrid, de 3 DORMITORIOS dobles, BAÑO completo con amplia bañera, COCINA amueblada, SALÓN COMEDOR con orientación sureste. Las FOTOS del anuncio son previas al alquiler.  CALIDADES DE LA VIVIENDA: Suelos de azulejo, puertas de madera, aire acondicionado. UBICACIÓN: Sita a escasos minutos de la zona CÉNTRICA de Alcalá de Henares. En el entorno contamos con una gran variedad de servicios adicionales, así como colegios, institutos, centros de salud, supermercados.. . Para solicitar más información nuestra oficina Parla, calle Real 2, TEL:  COMERCIAL ENCARGADO: Elena, TEL:.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":872.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes Católicos, Alcalá de Henares","title":"Piso en calle de Núñez de Guzmán, 106"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103869856","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/5c/a4/1202730993.webp","numPhotos":13,"floor":"4","price":153000.0,"priceInfo":{"price":{"amount":153000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":14.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"calle Libertad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4212694,"longitude":-3.6980361,"showAddress":false,"url":"https://www.idealista.com/inmueble/103869856/","description":"¡Bienvenidos al corazón de Chueca! Si estás buscando una oportunidad única para vivir en el centro de Madrid, ¡este piso es para ti! Con una ubicación privilegiada en la calle Libertad, este inmueble te ofrece una oportunidad para situarte en uno de los barrios con más vida de Madrid. Con un diseño tipo estudio para salón, cocina y dormitorio en 14 m2, este piso es perfecto para aquellos que buscan un estilo de vida auténticamente madrileño en Chueca. Además, su techo abuhardillado añade encanto y singularidad al espacio. Este inmueble también cuenta con un baño completo equipado con ducha para tu comodidad. ¿Y lo mejor de todo? Estás a pocos metros de Cibeles y Gran Vía, ¡la comunicación es inmejorable! La comunidad dispone de ascensor. También existe la posibilidad de Alquiler con Opción a Compra:  Si estás buscando una distribución eficiente y una oportunidad única para vivir en el centro de la ciudad, ¡este piso es para ti! No pierdas la oportunidad de vivir en el corazón de Chueca. ¡Ven a visitarlo hoy mismo!","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":10929.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Estudio en calle Libertad"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101808521","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/65/14/7e/1134479456.webp","externalReference":"MJ-V2223","numPhotos":20,"floor":"3","price":159900.0,"priceInfo":{"price":{"amount":159900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Tomás Bretón","province":"Madrid","municipality":"Alcalá de Henares","district":"Chorrillo","country":"es","latitude":40.4866849,"longitude":-3.3785562,"showAddress":false,"url":"https://www.idealista.com/inmueble/101808521/","description":"MJ-V2223. CHORRILLO- ALCALA DE HENARES Bienvenido a este increíble piso reformado recientemente en Alcalá de Henares. Con todas las características que estabas buscando Y AMUEBLADO! Tres dormitorios, salón con terraza cerrada, pasillo distribuidor hacia las habitaciones.. . La luminosidad inundará tus días gracias a las amplias ventanas de climalit que adornan todo el espacio, permitiendo la entrada de luz natural, creando una atmósfera cálida y acogedora. Recientemente reformado con un espacio perfecto para tu comodidad y bienestar. No puedes dejar pasar esta oportunidad. ¡No dudes en contactar y programamos una visita y descubrir tu nuevo hogar! HAZ DE TU VIDA UN SUEÑO Y DE TU SUEÑO UNA REALIDAD *Honorarios profesionales incluidos en el precio*.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2077.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chorrillo, Alcalá de Henares","title":"Piso en calle Tomás Bretón"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103871397","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/44/7c/1202819379.webp","externalReference":"DGT324","numPhotos":2,"floor":"3","price":85000.0,"priceInfo":{"price":{"amount":85000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Nardo, 7","province":"Madrid","municipality":"Getafe","district":"Universidad","country":"es","latitude":40.3168217,"longitude":-3.7236169,"showAddress":true,"url":"https://www.idealista.com/inmueble/103871397/","description":"SI! CASA INMOBILIARIA 买房， 卖房，就找欧乘房产！  La vivienda está involucrada en un proceso legal de compensación por paralización de desahucio. Bajo este acuerdo, se realizará un pago de 350 euros al mes como compensación, HASTA FINALES DLE AÑO 2024. Piso en Calle Nardo 7, 3ºC, Getafe.  DESCRIPCIÓN DE LA PROPIEDAD: PISO en Getafe, en la zona de Juan de la Cierva, de 3 DORMITORIOS dobles, BAÑO, COCINA, SALÓN COMEDOR. CALIDADES DE LA VIVIENDA: Suelos de azulejo, puertas de madera, aire acondicionado. UBICACIÓN: En el entorno hay variedad de servicios comerciales y públicos, la estación de Metro más cercana es Juan de la Cierva.  Para solicitar más información nuestra oficina Parla, calle Real 2, TEL:  COMERCIAL ENCARGADO: Elena, TEL:.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1441.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Universidad, Getafe","title":"Piso en calle Nardo, 7"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103868413","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/3a/d9/1202767806.webp","externalReference":"CER1234","numPhotos":21,"price":363000.0,"priceInfo":{"price":{"amount":363000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":232.0,"rooms":3,"bathrooms":1,"address":"Cercedilla","province":"Madrid","municipality":"Cercedilla","country":"es","latitude":40.7422894,"longitude":-4.0469432,"showAddress":false,"url":"https://www.idealista.com/inmueble/103868413/","description":"CARMEN 5 VENDE, Chalet independiente en zona residencial muy tranquila, ofreciendo un amplio espacio para disfrutar en familia. La vivienda se distribuye en tres plantas: Planta principal: Cuenta con un espacioso hall de entrada, cocina totalmente equipada, tres dormitorios con armarios empotrados, un baño completo con plato de ducha, un acogedor salón comedor con acceso a una buhardilla diáfana, perfecta para adaptarla a tus necesidades y una terraza para disfrutar del aire libre. En la planta baja, encontramos un amplio espacio diáfano que ofrece múltiples posibilidades.  La vivienda está equipada con calefacción de gas natural y doble ventana(exterior de aluminio, interior de madera). Parcela de 420m2 completamente llana. No pierdas la oportunidad de adquirir esta vivienda ideal para disfrutar de la tranquilidad y comodidad. NO COBRAMOS COMISIÓN AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1565.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cercedilla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103872049","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/32/3a/1202794015.webp","externalReference":"003.6313","numPhotos":29,"floor":"2","price":166000.0,"priceInfo":{"price":{"amount":166000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":71.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Ferrocarril","province":"Madrid","municipality":"Alcalá de Henares","district":"San Isidro - Los Almendros","country":"es","latitude":40.4868998,"longitude":-3.3700759,"showAddress":false,"url":"https://www.idealista.com/inmueble/103872049/","description":"Piso en venta en Alcalá de Henares, en una buena zona y con todos los servicios cercanos.  Esta vivienda se encuentra en la planta segunda y ofrece una distribución muy cómoda y espacios luminosos. Consta de 3 dormitorios, un salón comedor luminoso y una terraza exterior a la calle. Además, cuenta con una cocina completamente amueblada con muebles altos y bajos de almacenaje, horno, frigorífico y cocina de gas. Los suelos son de gres y terrazo, y uno de los dormitorios dispone de aire acondicionado. La calefacción es individual, con una caldera de gas natural recientemente cambiada.  El estado actual del inmueble permite entrar a vivir, aunque también ofrece la posibilidad de realizar una redistribución de todos los espacios para acondicionarla a las necesidades actuales. Los propietarios han habitado la vivienda en todo momento.  La ubicación es excelente, a menos de 10 minutos a pie de la estación de Renfe de Cercanías y de la Plaza de Cervantes y la zona histórica de Alcalá. Además, se encuentra cerca del parque municipal O'Donell.  No dudes en aprovechar esta oportunidad y concertar una visita. Sin honorarios para la parte compradora.  Para más información, contacta al o visita nuestra web.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2338.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro - Los Almendros, Alcalá de Henares","title":"Piso en Ferrocarril"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102906955","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/c2/e6/1171390476.webp","externalReference":"MR15925","numPhotos":37,"floor":"1","price":295000.0,"priceInfo":{"price":{"amount":295000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Casco Histórico","province":"Madrid","municipality":"Alcalá de Henares","district":"Casco Histórico","country":"es","latitude":40.4833677,"longitude":-3.3665227,"showAddress":false,"url":"https://www.idealista.com/inmueble/102906955/","description":"Mercaser Grupo Inmobiliario vende encantador piso en el corazón de Alcalá de Henares, en zona centro, con fácil acceso a todas las comodidades urbanas. Este luminoso y acogedor piso cuenta con tres dormitorios y dos baños, salón comedor con aire acondicionado, ofreciendo un espacio cómodo y funcional para la vida cotidiana. asegurando comodidad y tranquilidad para los residentes. Con una ubicación privilegiada y una distribución ideal, este es el hogar perfecto para aquellos que buscan comodidad y accesibilidad en un entorno urbano vibrante. Plaza de garaje incluida en el precio.  Gastos de escrituras e impuestos no incluidos. Alcalá de Henares es una ciudad que pertenece a la Comunidad de Madrid, situada en el Corredor de Henares, y está clasificada como ciudad única según la Unesco por el recinto histórico y el rectorado de la universidad. Es la segunda ciudad más poblada de la Comunidad de Madrid, detrás de Madrid. La ciudad está dividida en cinco distritos. Acoge bastantes festivales y ferias importantes como el Festival Internacional de las Artes del Humor y la Feria del Libro que conmemora la muerte de Miguel de Cervantes. Como patrimonio, destacar la Universidad de Alcalá, la Catedral de los Santos Niños Justos y Pastar, y la Casa natal de Miguel de Cervantes. SOCIODEMOGRAFÍA Habitantes: 195.907 Número de hogares: 82.349 Edad media de las personas: 39 años% extranjeros: 1%Nivel medio de estudios: Secundaria.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3598.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103872261","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/eb/32/1249556214.webp","numPhotos":11,"floor":"bj","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":170000.0,"priceDropValue":5000,"priceDropPercentage":3}}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Noya","province":"Madrid","municipality":"Alcorcón","district":"Valderas - Los Castillos","country":"es","neighborhood":"Valderas - Los Castillos","latitude":40.3545394,"longitude":-3.811771,"showAddress":false,"url":"https://www.idealista.com/inmueble/103872261/","description":"Vivienda en proceso de reforma, el precio de la vivienda es en su estado actual tiene sólo realizado el 50% de la obra. Las fotos que se muestran es para que se hagan una idea de como quedaría la vivienda una vez finalizada la reforma coste estimado de finalización de la obra: aprox. 25.000€ situado en la planta baja, este piso es exterior y cuenta con ascensor, facilitando el acceso sin barreras arquitectónicas. Si necesitas un lugar para aparcar, también tienes la opción de adquirir una plaza de garaje por un costo adicional de 7500 €. ¡no dejes pasar esta oportunidad única de adquirir un piso para reformar a tú gusto contáctanos ahora y agenda una visita. ¡te esperamos!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":7500.0},"priceByArea":2357.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valderas - Los Castillos, Alcorcón","title":"Piso en calle Noya"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103872658","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/50/09/1202825795.webp","externalReference":"CHAR03-B2100-73018267","numPhotos":32,"floor":"1","price":217000.0,"priceInfo":{"price":{"amount":217000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Castalia de Vallecas","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Numancia","latitude":40.3930456,"longitude":-3.6588902,"showAddress":false,"url":"https://www.idealista.com/inmueble/103872658/","description":"MUNDHOGAR CONSULTING ofrece este fantástico piso ubicado en un edificio de obra nueva. Consta de 3 dormitorios con armario empotrado, 2 baños completo, cocina independiente y salón. Al entrar tenemos un recibidor de 5,5 metros cuadrados que da acceso a su derecha a una cocina de unos 8 M2, frente al recibidor tenemos un salón grande de 23,5 M2, a la izquierda del recibidor tenemos un baño con plato de ducha de 4,6 M2 y frente al recibidor tenemos un pasillo que da acceso a su izquierda a 3 dormitorios uno de de 10 M2, 8M2 y 11M2, al final del pasillo un amplio baño con bañera. Todos los dormitorios y también el pasillo tienen amplios armarios empotrados. Se trata de una vivienda completamente exterior y muy luminosa. Paredes lisas, ventanas de chimalli, aire acondicionado y caldera de gas natural individual. Se ubica en una zona muy tranquila y bien comunicada en trasporte publico con el centro de Madrid. OPORTUNIDAD INVERSORES ¡MEJOR VER¡ Mundhogar Consulting Tu lugar en el mundo.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2411.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Numancia, Madrid","title":"Piso en calle Castalia de Vallecas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103872579","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/a6/4b/1223483782.webp","externalReference":"02773","numPhotos":62,"price":368000.0,"priceInfo":{"price":{"amount":368000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":362.0,"rooms":4,"bathrooms":5,"address":"Madroño","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.3047074,"longitude":-3.9311845,"showAddress":false,"url":"https://www.idealista.com/inmueble/103872579/","description":"En venta este fantástico chalet de esquina con un total de 362m2 distribuidos en 4 dormitorios, 3 cuartos de baño y 2 aseos. La vivienda cuenta con 5 plantas, incluyendo sótano y buhardilla. Dispone de garaje en planta con capacidad para 4 vehículos y con una amplísima entrada donde poder dejar también vehículos. El sótano cuenta con bodega y un vestidor de gran capacidad. Salón independiente en dos alturas con salida al patio posterior de 60m2 con pérgola y barbacoa de obra. La vivienda cuenta con necesidad de reforma. Pertenece a urbanización privada con 2 piscinas (adultos e infantil), vestuarios, parque infantil y amplias zonas verdes. Ubicado en Parque Coimbra, la mejor zona residencial de Móstoles, junto a C. C. Xanadú y comunicación directa con la A5. Situado cerca del Centro de Salud y junto al Colegio Celso Emilio Ferreiro. No pierda la oportunidad de comprar la casa de sus sueños. Infórmese sin compromiso.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1017.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Chalet pareado en Madroño"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100309274","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c8/e6/12/886480315.webp","externalReference":"carretera2","numPhotos":43,"floor":"1","price":359900.0,"priceInfo":{"price":{"amount":359900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"carretera de boadilla","province":"Madrid","municipality":"Majadahonda","district":"Casco Antiguo","country":"es","latitude":40.4685769,"longitude":-3.8696131,"showAddress":false,"url":"https://www.idealista.com/inmueble/100309274/","description":"SE VENDE EN RENTABILIDAD (con inquilinos) precioso piso de 2 habitaciones con gran terraza recien reformado en el centro de Majadahonda. Magnifica oportunidad de inversión en un piso en el centro de Majadahonda y con excelente rentabilidad. El inmueble tiene una renta bruta de 14.400€ (1.250€ mensuales). IBI 467€ aprox. Comunidad 82€ aprox. Se puede acreditar la solvencia de los inquilinos. La vivienda se encuentra distribuida en 2 habitaciones, una de ellas con baño en suite, salón con acceso a gran terraza de 30 m2, cocina con cuarto para caldera y lavadora y otro cuarto de baño. Esta recién reformado. El inmueble se encuentra en una urbanización con piscina en el centro de Majadahonda, haciendo esquina entre las calles Rosalía de Castro y Carretera de Boadilla. Esta calle es peatonal y tiene mucha vida, con un montón de restaurantes y bares, además de supermercados, peluquerías, farmacias, bancos. Todo tipo de servicios en las inmediaciones. Pero lo mejor del piso es su amplia terraza de 30 metros cuadrados, todo un lujo en el centro de Majadahonda. El piso se entrega con cocina amueblada con electrodomésticos. Opción a plaza de garaje en el mismo edificio. Venta directa de la propiedad, sin comisiones de agencia! Llámanos para visitarlo!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4336.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Majadahonda","title":"Piso en carretera de boadilla"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103873703","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/78/85/9d/1202847770.webp","externalReference":"28","numPhotos":24,"price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":100.0,"rooms":3,"bathrooms":1,"address":"Lugar el Calvero, 2","province":"Madrid","municipality":"El Vellón","country":"es","latitude":40.7674115,"longitude":-3.5462243,"showAddress":true,"url":"https://www.idealista.com/inmueble/103873703/","description":"Preciosa finca con vivienda, piscina, jardín, huerta, gallinero, perrera, y preciosas vistas. Se vende finca rústica en el término de El Vellón, Madrid, con 1.853 m² de terreno y 100 m² de vivienda construida con 3 habitaciones y 1 baño. Naturaleza: la finca es un remanso de TRANQUILIDAD, desde el primer momento que la pises, te embaucara la belleza de las VISTAS, el aire limpio y el silencio. Ideal para familias o parejas que les encante disfrutar del CAMPO, ya sea como segunda vivienda o como primera. Localización: la finca se encuentra muy cercana, en un lugar estratégico entre los municipios de El Espartal y El Vellón (pertenece a este último), así como, cerca de las carreteras M-122, la N-322 y la A-1, y de la parada de autobús (ALSA 197d ) que te comunicará con el Vellón, o municipios colindantes como Torrelaguna y El Molar. Por último y muy importante, se encuentra a tan sólo 40 MINUTOS DE MADRID CAPITAL y de Guadalajara capital. Destaca de este inmueble la vivienda en buen estado de conservación, PARA ENTRAR A VIVIR YA, con sus tres habitaciones (amplias para toda la familia), el salón con una gran CHIMENEA de leña que calentará durante los meses fríos, su acogedor porche para disfrutar de la comodidad del aire de la calle sin mojarte y sin morirte de calor, su GRAN PISCINA para los días de verano con preciosas vistas a la naturaleza, su inmensa parcela donde además de encontrar árboles frutales (como un peral, un membrillo, almendros, y múltiples parras), tendrás un gallinero, dos perreras ya construidas, una sala de aperos, y un garaje para capacidad de un vehículo y almacenaje como trastero. En este año, se ha terminado de modernizar la carretera y las aceras de acceso a la finca, siendo un mínimo paso de carretera el que te comunicará con la vivienda. Así mismo, las tuberías de la urbanización han sido recientemente cambiadas por unas nuevas, siendo el Canal de Isabel II quién suministra agua a la vivienda. La finca cuenta con WIFI y cobertura. Es una oportunidad excelente a aquel que busque una vida llena de naturaleza y tranquilidad, es una finca con múltiples posibilidades de ocio y aprovechamiento. Llámanos para visitar el inmueble y recibir más información. Precio negociable.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2100.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"El Vellón","title":"Finca rústica en Lugar el Calvero, 2"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103873963","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/84/d6/1202854793.webp","externalReference":"MS-VP1","numPhotos":44,"price":289000.0,"priceInfo":{"price":{"amount":289000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":333.0,"rooms":5,"bathrooms":2,"address":"avenida juan carlos","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.280459,"longitude":-4.3081932,"showAddress":false,"url":"https://www.idealista.com/inmueble/103873963/","description":"Magnífico chalet individual a la venta en ubicación fantástica.  (al lado de la gasolinera, a poco minutos andando del centro del pueblo con multitud de servicios y de la parada del autobús) A la entrada de Villa Del Prado encontramos una gran parcela de más de 1200 m², donde se sitúa la vivienda, la cual tiene una superficie construida de 333 m² en 2 plantas. El terreno es llano con árboles frutales y palmeras, 2 zonas diferenciadas por la entrada del garaje, donde se sitúa la piscina con amplio espacio, y otra zona, donde seguir disfrutando y tendiendo ideas para disfrutar en este magnífico terreno. La vivienda distribuida en dos plantas, cuenta con garaje, trastero y gran bodega en planta baja, en la primera planta con una gran terraza de entrada disponemos de cinco habitaciones con armarios empotrados, salón comedor con muchísima luz natural, cocina independiente, con salida a una segunda terraza y 2 cuartos de baño. Necesita reforma. Muchísimas posibilidades. Mejor ver.  Financiación, a tu medida si lo necesitas Hipotecas con las mejores condiciones! //Sin comisión de agencia//.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":868.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente en avenida juan carlos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103874144","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/81/4b/9f/1202858983.webp","numPhotos":12,"floor":"2","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":60.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"paseo de Europa","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Vega de la Moraleja","country":"es","latitude":40.5476427,"longitude":-3.6235557,"showAddress":false,"url":"https://www.idealista.com/inmueble/103874144/","description":"Disponemos de varios lofts para entrar a vivir, recién terminados, de diferentes tamaños y localizaciones dentro de la urbanización. Cuentan con 1 plaza de garaje, piscina, salas de coworking. Grandes espacios abiertos con grandes ventanales, con muy buena orientación. Impecable. Podemos instalar cocina si es necesario. Diferentes orientaciones dentro de la urbanización. muy luminosos en un entorno residencial a corta distancia de supermercados y de grandes centros comerciales. Localizado en zona totalmente residencial.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3333.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Vega de la Moraleja, San Sebastián de los Reyes","title":"Estudio en paseo de Europa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103874450","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/f2/3a/1092468309.webp","externalReference":"P2 0A","numPhotos":10,"floor":"bj","price":272000.0,"priceInfo":{"price":{"amount":272000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Poligono Poliseda VC, 16","province":"Madrid","municipality":"Alcalá de Henares","district":"Las Sedas - El Olivar","country":"es","latitude":40.5050171,"longitude":-3.382603,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103874450/","description":"Terrazas de las Sedas, promoción de 133 viviendas ubicada en Las Sedas, Alcalá de Henares. Esta promoción incluye viviendas de 2, 3 y 4 dormitorios con terraza, así como una gran cantidad de Áticos y bajos con grandes terrazas y jardines. Las viviendas de esta promoción destacan por su luminosidad y ventilación, gracias al hecho de ser pasantes y tener varias orientaciones.  El precio de la vivienda incluye una plaza de garaje y un trastero. Hay opción de comprar una segunda plaza de garaje por 11.500€.  El edificio destaca por su arquitectura aterrazada y su fachada ventilada de piedra, combinada con balcones acristalados, dejando espaciosas zonas comunitarias, entre las que destacan la piscina con un jardín de césped natural, pista de pádel, zona de juegos infantil, gimnasio equipado y sala de co-working equipada. Un montón de jardineras por todas las zonas comunes, que ayudan a dar intimidad y a refrescar el ambiente.  Las Sedas se sitúa al norte del término municipal de Alcalá de Henares. Este proyecto cierra el perímetro de la ciudad, interconectando su periferia con el casco urbano, Universidad de Alcalá, Hospital Príncipe de Asturias, Centro Deportivo del Atlético de Madrid… Con las mejores conexiones, por trenes de cercanías y autovías. A 5 minutos del Centro de Alcalá, 14 minutos del aeropuerto y a 24 minutos del centro de Madrid. En Las Sedas la vida se moverá entre zonas verdes, senderos urbanos y puntos de cohesión vecinal y su gran plaza.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2989.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Las Sedas - El Olivar, Alcalá de Henares","title":"Piso en Poligono Poliseda Vc, 16"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103874492","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0b/5d/b9/1092468324.webp","externalReference":"P3 0B","numPhotos":10,"floor":"bj","price":270000.0,"priceInfo":{"price":{"amount":270000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Poligono Poliseda VC, 16","province":"Madrid","municipality":"Alcalá de Henares","district":"Las Sedas - El Olivar","country":"es","latitude":40.5050171,"longitude":-3.382603,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103874492/","description":"Terrazas de las Sedas, promoción de 133 viviendas ubicada en Las Sedas, Alcalá de Henares. Esta promoción incluye viviendas de 2, 3 y 4 dormitorios con terraza, así como una gran cantidad de Áticos y bajos con grandes terrazas y jardines. Las viviendas de esta promoción destacan por su luminosidad y ventilación, gracias al hecho de ser pasantes y tener varias orientaciones.  El precio de la vivienda incluye una plaza de garaje y un trastero. Hay opción de comprar una segunda plaza de garaje por 11.500€.  El edificio destaca por su arquitectura aterrazada y su fachada ventilada de piedra, combinada con balcones acristalados, dejando espaciosas zonas comunitarias, entre las que destacan la piscina con un jardín de césped natural, pista de pádel, zona de juegos infantil, gimnasio equipado y sala de co-working equipada. Un montón de jardineras por todas las zonas comunes, que ayudan a dar intimidad y a refrescar el ambiente.  Las Sedas se sitúa al norte del término municipal de Alcalá de Henares. Este proyecto cierra el perímetro de la ciudad, interconectando su periferia con el casco urbano, Universidad de Alcalá, Hospital Príncipe de Asturias, Centro Deportivo del Atlético de Madrid… Con las mejores conexiones, por trenes de cercanías y autovías. A 5 minutos del Centro de Alcalá, 14 minutos del aeropuerto y a 24 minutos del centro de Madrid. En Las Sedas la vida se moverá entre zonas verdes, senderos urbanos y puntos de cohesión vecinal y su gran plaza.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2967.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Las Sedas - El Olivar, Alcalá de Henares","title":"Piso en Poligono Poliseda Vc, 16"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103867964","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f4/2d/10/1202665496.webp","externalReference":"pl.almonte","numPhotos":56,"floor":"4","price":310000.0,"priceInfo":{"price":{"amount":310000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":169.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Almonte","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Ensanche de Vallecas - La Gavia","latitude":40.3741327,"longitude":-3.6287556,"showAddress":false,"url":"https://www.idealista.com/inmueble/103867964/","description":"Se vende piso exterior con una superficie de 169m2 aprox. en finca cerrada con zonas comunes, este inmueble cuenta con amplias dimensiones en todas sus estancias, lo que garantiza una excelente comodidad para ti y tu familia. Además, su luminosidad te permitirá disfrutar de una agradable iluminación natural durante todo el día. El piso está distribuido en un hall de entrada, cocina, salón comedor independiente con terraza, 4 dormitorios, 2 baños completos ( uno de ellos en un dormitorio tipo suite con su baño privado). Todos los dormitorios tienen armarios empotrados, lo que te brinda una mayor capacidad de almacenamiento. Además, el salón cuenta con aire acondicionado (frío/calor) y la calefacción es de gas natural individual. Las ventanas son de climalit y los suelos son de tarima flotante, lo que le da un toque moderno y elegante al piso. Su inmejorable localización te permitirá tener todo lo que necesitas al alcance de la mano: parques, farmacias, colegios, polideportivo y mercados cercanos. Además, está bien comunicado con autobuses y a 10 minutos andando del metro de Villa de Vallecas o Congosto. No te preocupes por el aparcamiento, ya que cuenta con una zona cercana para estacionar tu vehículo. Y si necesitas más espacio de almacenamiento, este piso cuenta con trastero. Además, el precio incluye una gran plaza de garaje, dispone también de un salón de fiesta con baño privado, ubicado en las zonas comunes de la finca. ¡No esperes más y solicita una visita! Contamos con un servicio de asesoramiento disponible para ayudarte en todo lo que necesites. Año de construcción: 2007. Planta 4, exterior. ¡No dejes pasar esta oportunidad!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1834.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche de Vallecas - La Gavia, Madrid","title":"Piso en calle Almonte"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103874764","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/a8/d5/f0/1202881867.webp","externalReference":"SLI1008(BAJO)","numPhotos":12,"floor":"bj","price":197000.0,"priceInfo":{"price":{"amount":197000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":68.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"Centro - Casco Histórico","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5926209,"longitude":-4.1441092,"showAddress":false,"url":"https://www.idealista.com/inmueble/103874764/","description":"SAN LORENZO INMOBILIARIA presenta este apartamento dúplex en edificio de reciente construcción en el Real sitio de San Lorenzo de El Escorial - Madrid. ¡MUY CÉNTRICO y COMO NUEVO A ESTRENAR! PLANTA PRINCIPAL: Salón con salida a la terraza PRIVADA de 14m2, cocina amueblada y un baño completo. PRIMERA PLANTA: Amplio dormitorio con armarios empotrados (forrados y vestidos) y un baño exterior en mármol. Calidades de lujo: Ascensor, pintura en liso, ventanas de PVC con cristal climalit, persianas eléctricas, calefacción individual eléctrica, puertas macizas y la principal acorazada, etc. ALGO UNICO en pleno centro del Real sitio! Confíe en SAN LORENZO INMOBILIARIA, ¡SOMOS SU MEJOR OPCIÓN! Una empresa de trato familiar con un equipo directivo con 40 años de recorrido profesional y asesores a pie de calle con entre 18 y 28 años de experiencia. Además, contamos con oficina física en la famosa calle Floridablanca nº30 (al lado de la plaza) en el centro del Real sitio de San Lorenzo de El Escorial - Madrid. Haga click encima de nuestro logo y podrá ver otras muchas propiedades que tenemos en cartera. Si no encuentra lo que busca, contacte con nuestros asesores porque tenemos más propiedades que por deseo expreso de los propietarios no están publicitadas.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2897.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103874879","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/55/64/ac/1202884796.webp","numPhotos":3,"floor":"1","price":470000.0,"priceInfo":{"price":{"amount":470000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":200.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Alcalá, 418","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4378216,"longitude":-3.6375771,"showAddress":true,"url":"https://www.idealista.com/inmueble/103874879/","description":"Kiri Asset Management presenta: Una oportunidad única para vivir en un lugar privilegiado de la capital. Este espacioso piso de 200 m² se encuentra en una de las zonas más codiciadas de Madrid y ofrece una vida urbana de calidad con todas las comodidades a tu alcance. Características destacadas: Espacio y comodidad: Con 200 metros cuadrados, este piso es perfecto para aquellos que valoran el espacio y la comodidad en su hogar. La distribución actual de la oficina deja un gran mundo de posibilidades para hacer de este espacio tu casa a medida. Ubicación inmejorable: Alcalá 418 te brinda un lugar de máxima luminosidad que lo rodea gracias a sus grandes ventanales, disfrutarán de abundante luz natural durante todo el día, lo que creará un ambiente cálido y acogedor en cada una de las estancias. Con una ubicación privilegiada en la calle Alcalá, gozarán de una excelente conexión con el resto de la ciudad. Tendrán a su disposición una amplia variedad de servicios y comercios a pocos pasos de distancia. Además, su cercanía a zonas verdes y parques brinda la oportunidad de disfrutar de momentos de paz y tranquilidad en medio del bullicio urbano. Todos los servicios a tu alcance: Con una amplia variedad de tiendas, restaurantes, centros educativos y de salud, así como parques y espacios de entretenimiento en las cercanías, nunca te faltará algo que hacer en tu tiempo libre. Este piso es la oportunidad que has estado esperando para vivir en una de las zonas más deseadas de Madrid No dejes que se escape esta ocasión única de adquirir tu nuevo hogar en Alcalá 418. Para más información y programar una visita, no dudes en contactarnos. ¡Estamos aquí para ayudarte a convertir este espacio en tu propio refugio en la maravillosa ciudad de Madrid! NOTA: Este anuncio no es vinculante, puede contener errores, se muestra a título informativo, no contractual.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2350.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle de Alcalá, 418"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103874968","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/17/f6/1202888032.webp","externalReference":"SLI1008(SEGUNDO)","numPhotos":9,"floor":"2","price":187000.0,"priceInfo":{"price":{"amount":187000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":77.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"Centro - Casco Histórico","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5918012,"longitude":-4.147994,"showAddress":false,"url":"https://www.idealista.com/inmueble/103874968/","description":"SAN LORENZO INMOBILIARIA presenta este apartamento dúplex en edificio de reciente construcción en el Real sitio de San Lorenzo de El Escorial - Madrid. ¡MUY CÉNTRICO y NUEVO A ESTRENAR! Es una segunda planta. PLANTA PRINCIPAL: Salón con salida al balcón, cocina amueblada y un aseo. PRIMERA PLANTA: Amplio dormitorio con armarios empotrados (forrados y vestidos) y un baño completo exterior en mármol. Calidades de lujo: Ascensor, pintura en liso, ventanas de PVC con cristal climalit, persianas eléctricas, calefacción individual eléctrica, puertas macizas y la principal acorazada, etc. Confíe en SAN LORENZO INMOBILIARIA, ¡SOMOS SU MEJOR OPCIÓN! Una empresa de trato familiar con un equipo directivo con 40 años de recorrido profesional y asesores a pie de calle con entre 18 y 28 años de experiencia. Además, contamos con oficina física en la famosa calle Floridablanca nº30 (al lado de la plaza) en el centro del Real sitio de San Lorenzo de El Escorial - Madrid. Haga click encima de nuestro logo y podrá ver otras muchas propiedades que tenemos en cartera. Si no encuentra lo que busca, contacte con nuestros asesores porque tenemos más propiedades que por deseo expreso de los propietarios no están publicitadas.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2429.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103871670","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/72/5b/1202781491.webp","numPhotos":19,"price":60000.0,"priceInfo":{"price":{"amount":60000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":100.0,"rooms":4,"bathrooms":1,"address":"calle la iglesia","province":"Madrid","municipality":"Rozas de Puerto Real","country":"es","latitude":40.3093045,"longitude":-4.4912626,"showAddress":false,"url":"https://www.idealista.com/inmueble/103871670/","description":"Servicio inmobiliario AR vende casa de pueblo a 60km de madrid, zona muy turística y con todos los servicios.  Este inmueble ofrece amplios espacios y una organización de las diferentes habitaciones muy buena, es la opción perfecta si quieres reformar y construir la casa de tu sueños, al gusto del comprador, tiene un baño amplio, cuatro habitaciones muy iluminadas, una terraza cómoda, y un desván que se puede utilizar como oficina, la cocina es un espacio muy cómodo para familias, amplio y de fácil acceso, tambien podria utilizarse como vivienda vacacional después de la reforma, tiene buena comunicación vial y comercial, está situada en una zona que promete tranquilidad a los residentes. Contactenos si esta interesado en visitarla.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":600.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rozas de Puerto Real","title":"Chalet adosado en calle la iglesia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103862028","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/7c/a5/1202492660.webp","externalReference":"16","numPhotos":9,"floor":"1","price":267469.0,"priceInfo":{"price":{"amount":267469.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Blas de Lezo, 19","province":"Madrid","municipality":"Colmenar Viejo","district":"Las Vegas - El Pozanco - Adelfillas","country":"es","latitude":40.663959,"longitude":-3.7571264,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103862028/","description":"ÚLTIMAS VIVIENDAS DISPONIBLES INICIO DE OBRA SEPTIEMBRE 2024 LICENCIA CONCEDIDA – ÚLTIMAS PLAZAS El residencial se conformará con la construcción de un conjunto de viviendas exclusivas en dos portales, calle Blas de Lezo 19 junto al LIDL, cercano a la entrada- Salida M-607 y a escasos 5 minutos del Centro de Salud de Colmenar Viejo.  El entorno cuenta con todos los servicios básicos cubiertos: centro de mascotas, centros deportivos, parques, colegios, transporte público y rápido acceso al carril bici, rodeado de rutas y sendas verdes. 24 viviendas de 3 dormitorios pensadas para vivir en un entorno saludable con un alto confort, alcanzando la certificación energética A, que redunda en una reducción del consumo de electricidad. Reducimos las demandas de calefacción y refrigeración, aumentando el aislamiento y las altas prestaciones de las carpinterías y acristalamientos.  El diseño y la distribución ideada por el estudio de arquitectura ayuda a optimizar el aprovechamiento de la luz natural.  El residencial, cuentan con hasta 2 plazas de garaje y trastero.  La optimización de los procesos, una mayor calidad y la reducción de plazos de entrega, con controles de calidad que se reflejan en los acabados de las mismas.  Es el cambio a un modelo simultáneo y organizado que nos proporciona, entre otras muchas ventajas, una mayor eficiencia en la construcción, menor impacto ambiental y un control de costes más preciso desde el inicio del proceso. *Información más detallada en la página web de Essentya, link al final del anuncio. LUNES A VIERNES 08:00 A 14:00 15:30 A 17:30 VIERNES 08:00 A 16:00.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2597.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Las Vegas - El Pozanco - Adelfillas, Colmenar Viejo","title":"Piso en calle Blas de Lezo, 19"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103869205","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/03/5a/1202705012.webp","numPhotos":5,"floor":"bj","price":129900.0,"priceInfo":{"price":{"amount":129900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"LEGANES","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2857751,"longitude":-3.7935123,"showAddress":false,"url":"https://www.idealista.com/inmueble/103869205/","description":"Magnífica vivienda exterior de 56 m² de dos dormitorios, terraza y el edificio tiene ascensor. Se distribuye en salón y comedor amplio, una cocina amueblada, un baño con plato de ducha. La comunicación vial es excelente con M-506 metro parque de los Estados, y Fuenlabrada central, L-12. Autobús (4, 6, 468, 471. ) y estación de Renfe (C5 Fuenlabrada). La zona cuenta con diferentes servicios como supermercados (Mercadona, Lidl, Aldi, Ahorramas. ) Parques, colegios, parroquias, gimnasios, farmacias cercanas, bares, restaurantes y cajeros ( Unicaja, CaixaBank, cajero BBVA, cajero Euro automatic cash ), en definitiva todo muy cerca. ¡Si quieres realizar una visita o tienes alguna duda, pregunta a nuestros asesores y estarán encantados de atenderte, saludos! El equipo de AJ ASESORES INMOBILIARIOS.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2320.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso en Leganes"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103876201","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4b/6a/d3/1202928198.webp","externalReference":"Calle Del Prado","numPhotos":17,"floor":"1","price":128000.0,"priceInfo":{"price":{"amount":128000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":60.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Meco","province":"Madrid","municipality":"Meco","country":"es","latitude":40.5518611,"longitude":-3.3263918,"showAddress":false,"url":"https://www.idealista.com/inmueble/103876201/","description":"AGENCIA INMOBILIARIA DE TECNOCASA EN MECO VENDE CÉNTRICO PISO DUPLEX. El edificio se encuentra en buena situación con supermercados cercanos y a escasos 5 minutos andando del centro con todo tipo de servicios cercanos. En planta baja dispone de salón-comedor bastante luminoso por su inmejorable orientación, amplia cocina con capacidad para mesa y sillas, y un amplio baño completo con bañera. En la segunda planta cuenta con dos habitaciones una de ellas con armarios empotrados, El baño en común con las habitaciones cuenta con doble lavabo y plato de ducha. La vivienda cuenta con una orientación inmejorable. Posibilidad de financiación del 100% con nuestro departamento financiero Kiron.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2133.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Meco","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103877089","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/6e/6e/1202953897.webp","externalReference":"5373AL","numPhotos":27,"floor":"3","price":277000.0,"priceInfo":{"price":{"amount":277000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Universidad","province":"Madrid","municipality":"Getafe","district":"Universidad","country":"es","latitude":40.3099451,"longitude":-3.724711,"showAddress":false,"url":"https://www.idealista.com/inmueble/103877089/","description":"C. R. HOMES INMOBILIARIA vende piso de 100 M2, con 3 DORMITORIOS y 2 BAÑOS, TERRAZA, en edificio CON ASCENSOR, GARAJE Y TRASTERO en Getafe-Juan de la Cierva Vivienda EXTERIOR muy LUMINOSA de 100 M2, distribuida en gran salón-comedor con acceso a TERRAZA exterior, cocina amueblada y EQUIPADA, tres amplios dormitorios con ARMARIOS EMPOTRADOS, y dos baños completos REFORMADOS con plato de ducha. La vivienda dispone de AIRE ACONDICIONADO, ventanas CLIMALIT, suelos de gres, puertas de ROBLE MACIZAS, paredes pintadas en gotelé, calefacción central de GAS NATURAL.  El piso se encuentra en AVENIDA DE ESPAÑA, junto al centro de salud Los Ángeles, farmacias, supermercados, paradas de autobuses y a escasos 2 minutos del METRO de JUAN DE LA CIERVA (Linea-12 con conexión a una parada con cercanías Getafe Central C-4 y a una parada de Cercanías el Casar línea C-3). COMUNIDAD: 135€ CON AGUA Y CALEFACCIÓN CENTRAL  IBI 420  ¡APROVECHE LA OPORTUNIDAD! Gestionamos su compra de vivienda y su financiación, le ofreceremos un abanico de posibilidades de financiación de entre las cuales podrá elegir la que mejor se adapte a sus necesidades. No tendrá que preocuparse de nada, nos encargamos de toda la tramitación. SOLICITE INFORMACIÓN SIN COMPROMISO. SOLICITE INFORMACIÓN SIN COMPROMISO. También podemos atenderle presencialmente en nuestras oficinas: C. R. HOMES en FUENLABRADA en Plaza de España 3 TLF C. R. HOMES en GETAFE en Avenida de España 13 TLF ESTAREMOS ENCANTADOS DE ATENDERLE. C. R. 赫塔菲之家 - 100 平方米的房子。露台、車庫、儲藏室、電梯。 房子位於三樓，設有 3 間臥室的入口大廳、2 間帶淋浴的浴室、陽光明媚的客廳和設備齊全的廚房。 公寓擁有以下品質：粗陶地板、CLIMALIT 窗戶、冷熱空調。 就地點而言，它靠近眾多服務設施，例如：Juan de la Cierva 地鐵站（12 號線）、公共車站、超市、保健中心、小學、體育中心等。 。 。 社區費：135歐元 房地產稅：420歐元 利用這個機會，您將非常接近一些服務！不要猶豫，來拜訪我們吧！非常適合高獲利能力的投資者。 我們管理您的房屋購買及其融資，我們將為您提供一系列融資可能性，您可以從中選擇最適合您需求的。您無需擔心任何事情，我們會處理一切。.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2770.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Universidad, Getafe","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103877257","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/4d/77/1202959353.webp","externalReference":"CA1575","numPhotos":38,"price":238000.0,"priceInfo":{"price":{"amount":238000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":266.0,"rooms":5,"bathrooms":3,"address":"callejón Arrieros","province":"Madrid","municipality":"Valdemaqueda","country":"es","latitude":40.5096296,"longitude":-4.2915609,"showAddress":false,"url":"https://www.idealista.com/inmueble/103877257/","description":"Estupendo chalet en venta en Valdemaqueda, situado en una calle tranquila y con vistas despejadas. Cuenta con una superficie de 667 m² de parcela, 266m² construidos y 231m² aproximadamente útiles.  La parcela cuenta con piscina propia, zona de chill out/ bbq, leñero y jardín que, actualmente, se encuentra en mantenimiento y desbrozandose. El interior de la vivienda se divide en dos plantas que se unen por una escalera desde el hall de entrada que da lugar al garaje y al apartamento. El apartamento dispone de dos habitaciones, salón-cocina y un baño. El garaje es bastante amplio en el cual se puede usar gran parte de trastero.  En la planta baja, se encuentra una cocina amplia, salón a dos alturas con dos terrazas muy grandes, 3 habitaciones (uno de ellos la suite con baño y armario empotrado muy amplio), y 2 baños en total.  El agua caliente es por termo y la calefacción por gasoil. Todas las habitaciones con armarios empotrados. Para más información no dude en consultarnos. Escuchamos ofertas. No cobramos comisión al comprador.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":895.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdemaqueda","title":"Casa independiente en callejón Arrieros"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103816565","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/31/28/8c/1201115745.webp","externalReference":"2228/33","numPhotos":58,"price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":5,"bathrooms":3,"address":"avenida de San José","province":"Madrid","municipality":"Pelayos de la Presa","country":"es","latitude":40.3607385,"longitude":-4.3428999,"showAddress":false,"url":"https://www.idealista.com/inmueble/103816565/","description":"REF. 2228/33. Chalet independiente en Pelayos de la Presa, (Madrid), población que presume de ser destino vacacional a la vez de poder ser vivienda habitual, al estar a 35 minutos del del centro financiero de Boadilla del Monte, Carabanchel o M40.  La vivienda consiste en 2 plantas ubicadas en una parcela de 600m2, en perfecto estado y continuas mejoras y equipamiento, rejas de forja, fachada de la entrada decorada con piedra, aire acondicionado, paredes pintadas en liso con un gran acabado, chimenea francesa cerrada, pozo autorizado y legal, (lo que supone un gran ahorro en agua de riego y piscina), todo el perímetro y accesos exteriores con baldosas de cerámicas,   La entrada por la parte delantera tiene el porche con cabida para dos vehículos y el cuadro de bombeo del pozo. a la derecha, un almacén para aperos y herramientas a la izquierda, y de frente acceso de forma externa a la caldera y depósito de gasoil, facilitando el repostaje de este. Por la izquierda se accede a la vivienda por el hall de entrada, dando servicio a la izquierda al salón donde se ubica la chimenea francesa y comedor accediendo por este al bonito porche de la parte de atrás (se accede también por el exterior) con vistas a todo el valle, jardines estupendamente cuidados y piscina propia con cloración salada, a la derecha tenemos la escalera de subida a la planta primera, la habitación completamente habilitada del garaje original pensado para en un futuro tener la posibilidad de tener una habitación sin necesidad de subir escaleras y usada actualmente para plancha, costura, ocio y hobbies, un aseo que a la vez se usa como cuarto de lavandería al encontrarse la lavadora disimulada detrás del cerramiento de aluminio, y por ultimo en esta planta la cocina, con los muebles y equipamiento de alta gama, recomendamos miren atentos sus foto para ver su bonito aspecto.  En la primera planta desde el hall da servicio al baño completo de uso general, y a las otras muy amplias cuatro habitaciones con sus armarios empotrados, y una de ellas al tener el baño en suite seria considerada como principal, pues por espacio seria indiferente, la forma aguardillada alta de la cubierta hay espacio de posible uso de almacenamiento,  El Muelle para embarcaciones en el pantano de San Juan, que comparten con San Martin de Valdeiglesias, las instalaciones deportivas del municipio y afluencia de ciclistas y senderistas y cualquiera quiera tener contacto directo con la naturaleza, el tráfico que pasa por el municipio es el que necesariamente necesita pasar por el pueblo.  La propiedad situada a la parte más atractiva del municipio, pero aun dentro de él, asegura la total tranquilidad sin estar aislados,  AL ser un pueblo de la provincia de Madrid el transporte público está gestionado por el consorcio de la CAM, así como la sanidad pública, ambulatorios y hospitales, con comercios de todo tipo y servicios.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1522.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pelayos de la Presa","title":"Casa independiente en avenida de San José"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95950432","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/3b/ec/932584047.webp","externalReference":"OÑA","numPhotos":26,"floor":"2","price":377664.0,"priceInfo":{"price":{"amount":377664.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"oña","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4901728,"longitude":-3.6700352,"showAddress":false,"url":"https://www.idealista.com/inmueble/95950432/","description":"GARSIERRA. Piso en Madrid. Se distribuye en 3 habitaciones con armarios empotrados, salón-comedor, cocina con lavadero, 2 baños y el balcón. Edificio con ascensor situado cerca de centros médicos, colegios, comercios, grandes superficies y paradas de autobús. La parada más cercana de renfe es Fuente de la Mora. Acceso cercano a la M-11 y a la A-1.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3530.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Piso en oña"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103879260","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/ac/1a/1213416007.webp","externalReference":"CK-05407-0001","numPhotos":2,"floor":"3","price":124800.0,"priceInfo":{"price":{"amount":124800.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"rooms":3,"bathrooms":2,"address":"plaza Maria Minguez","province":"Madrid","municipality":"Cercedilla","country":"es","latitude":40.7416564,"longitude":-4.0550825,"showAddress":false,"url":"https://www.idealista.com/inmueble/103879260/","description":"Se trata de una Vivienda situada en un edificio de cuatro alturas sobre rasante, ubicado en la calle Plaza María Minguez, en el municipio de Cercedilla, en la provincia de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1114.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cercedilla","title":"Piso en plaza Maria Minguez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103879280","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/bb/4e/1213437028.webp","externalReference":"CK-07004-0001","numPhotos":3,"floor":"1","price":180800.0,"priceInfo":{"price":{"amount":180800.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":156.0,"rooms":3,"bathrooms":2,"address":"calle San Juan","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2994146,"longitude":-3.4411157,"showAddress":false,"url":"https://www.idealista.com/inmueble/103879280/","description":"Oportunidad sólo para inversores. El activo se encuentra ocupado por persona sin justo título. Debido al estado ocupacional del activo, no se pueden realizar visitas al mismo. Piso situado en un edificio de dos alturas sobre rasante, ubicado en la calle San Juán, en el municipio de Arganda del Rey, en la provincia de Girona. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1159.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en calle San Juan"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103879294","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/67/91/1216721043.webp","externalReference":"CK-07074-0001","numPhotos":21,"floor":"4","price":109000.0,"priceInfo":{"price":{"amount":109000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":93.0,"rooms":3,"bathrooms":1,"address":"calle de Severo Ochoa","province":"Madrid","municipality":"Humanes de Madrid","country":"es","latitude":40.2601999,"longitude":-3.8245339,"showAddress":false,"url":"https://www.idealista.com/inmueble/103879294/","description":"Piso situado en la cuarta planta de un edificio plurifamiliar bajo rasante con 4 alturas en el municipio de Humanes de Madrid, provincia de Madrid. La vivienda está distribuida en tres dormitorios, un baño completo, salón-comedor, balcón y cocina. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. Zona que dispone de todos los servicios y dotaciones tales como, centros educativos, sanitarios, comercios, centro de ocio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1172.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Humanes de Madrid","title":"Piso en calle de Severo Ochoa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103879349","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/7d/23/1213669641.webp","externalReference":"CS-10431-0001","numPhotos":5,"floor":"4","price":91200.0,"priceInfo":{"price":{"amount":91200.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"rooms":3,"bathrooms":1,"address":"calle del Progreso","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Buena Vista","latitude":40.3671116,"longitude":-3.7528673,"showAddress":false,"url":"https://www.idealista.com/inmueble/103879349/","description":"Vivienda en el municipio de Madrid, provincia de Madrid. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor.El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble.La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1572.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Buena Vista, Madrid","title":"Piso en calle del Progreso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103879365","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a4/3b/53/1217365650.webp","externalReference":"CS-08802-0001","numPhotos":1,"floor":"1","price":70000.0,"priceInfo":{"price":{"amount":70000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"rooms":2,"bathrooms":1,"address":"calle de Josué Lillo","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.386547,"longitude":-3.6702885,"showAddress":false,"url":"https://www.idealista.com/inmueble/103879365/","description":"Vivienda en el municipio de Madrid, provincia de Madrid. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble se transmite arrendado a tercero y con un posible derecho de éste a la adquisición preferente del mismo. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor.El Adquirente asumirá (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble.La Propiedad no responderá de/l (i) la solvencia del arrendatario ni de las condiciones del contrato de arrendamiento, (ii) estado de conservación (iii) los vicios vistos y aparentes (iv) la regularización registral o catastral (v) las discrepancias de cabida, que pudieran existir (vi) la responsabilidad en la obtención de la cedula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vii) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.Si a fecha de venta, la Propiedad hubiese demandado judicialmente al arrendatario, podría el adquirente subrogarse en dicha demanda, no pudiendo reclamar importe alguno a la Propiedad como consecuencia de ello, salvo por los honorarios de abogados y procuradores que hasta la fecha de la transmisión se hubiesen devengado que, en cualquier caso, serán por cuenta de éste. El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado. En consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.En el caso de que a la Propiedad no le consten depositadas las fianzas o garantías que se constituyeron en el contrato de arrendamiento por no haber sido el arrendador inicial del contrato, el adquirente exonerara a la Propiedad de la entrega de dichas fianzas y/o garantías.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle de Josué Lillo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":64,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":3200,"lowerRangePosition":3150,"paginable":true}