{"elementList":[{"propertyCode":"103793852","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/26/88/1200341790.webp","externalReference":"COL242501","numPhotos":31,"floor":"1","price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":81.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Pedro López, 27","province":"Madrid","municipality":"Colmenar Viejo","district":"Centro","country":"es","latitude":40.6582976,"longitude":-3.7689552,"showAddress":true,"url":"https://www.idealista.com/inmueble/103793852/","description":"Piso en venta en Colmenar Viejo en una primera planta, situado en el centro de la ciudad. Este inmueble cuenta con 3 habitaciones, ideal para una familia. Con orientación oeste, dispone de una terraza a la calle principal con acceso directo desde el salón y una gran terraza/patio desde la cocina. El edificio es de 1975, aunque la vivienda fue objeto de reforma en 2010. El suelo de gres porcelánico le da un toque moderno y elegante y la carpintería interior se conserva en muy buen estado. El hall de entrada dispone de un armario empotrado. El piso está revestido de pintura tipo gotelé en paramentos verticales y lisa en techos. El baño dispone de ducha y la cocina de placa vitrocerámica y calentador para el A. C. S. Todas las habitaciones, así como el salón y la cocina son exteriores, dando las ventanas a las terrazas de la vivienda. La carpintería exterior es de aluminio. El edificio no cuenta con ascensor y la vivienda con sistema de calefacción, pero su ubicación céntrica y la amplitud de las estancias y de la vivienda en sí lo compensa con todas las comodidades a su alcance. Incluye un garaje/local individual y contiguo a la vivienda, perfecto para varios vehículos o utilizarlo para otros usos. Tiene una superficie de más de 50 metros cuadrados y una altura superior a 5 metros. También cuenta con un cuarto para almacén o funciones de trastero. ¡No pierda esta oportunidad! Venga a visitarlo y enamórese de esta increíble propiedad!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3086.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Colmenar Viejo","title":"Piso en calle Pedro López, 27"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103800403","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/7b/29/1200515751.webp","externalReference":"80193","numPhotos":50,"floor":"6","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de La Silvina","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"San Fermín","latitude":40.366695,"longitude":-3.6918047,"showAddress":false,"url":"https://www.idealista.com/inmueble/103800403/","description":"GRUPOALQUILA ofrece en exclusiva esta excelente oportunidad de Inversión. PROPIEDAD ALQUILADA CON CONTRATO EN VIGOR: cobro garantizado el día 10 de cada mes. Inicio del contrato de arrendamiento 01/09/2020. Si buscas invertir en una vivienda que te genere una rentabilidad desde el primer día, asegurándote la renta mes a mes, llama ahora para agendar una cita y visitarla.  Renta MENSUAL: 952€  Rentabilidad NETA: 5,4% Ideal inversores, excelente oportunidad de negocio. REF80193. PLAZA DE GARAJE INCLUIDA. Piso exterior de 90m2. Dispone de 3 dormitorios, amplio salón comedor, cocina amueblada y equipada y 2 cuartos de baño con bañera. Calefacción individual de gas natural. Piso exterior y SIN AMUEBLAR. Finca con ascensor, portero físico, piscina y jardines. A menos de 10 minutos de la boca de metro de San Fermín- Orcasur (L3). Autobuses: 23 y N12.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3167.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Fermín, Madrid","title":"Piso en calle de La Silvina"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103800720","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/95/7f/1249647064.webp","externalReference":"110118","numPhotos":7,"floor":"2","price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Real","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6327559,"longitude":-4.0051586,"showAddress":false,"url":"https://www.idealista.com/inmueble/103800720/","description":"¡ PISO DE UN DORMITORIO EN LA CALLE REAL DE COLLADO VILLALBA!  INMOBILIARIA GRUPO CASA10 N0 COBRA HONORARIOS AL COMPRADOR Es un edificio del año 2004, un segundo con ascensor y dispone de plaza de garaje y trastero. Gas natural para la calefacción y el agua caliente. Suelo de tarima flotante, armarios empotrados, puertas de madera maciza de roble y ventanas de aluminio blanco, doble cristal corredera. El piso consta de habitación, salón, terraza, baño con bañera y cocina amueblada sin electrodomésticos. Una inmejorable ubicación al lado de la rotonda de la calle Honorio Lozano y Batalla de Bailén. A un minuto del Zoco y con toda la frecuencia de autobuses al intercambiador de Moncloa y salida directa a la autovía de la Coruña. Collado Villalba, todos los servicios de una gran ciudad rodeada de naturaleza. Inmobiliaria Grupo Casa10 Collado Villalba, referencia 110118.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2903.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Piso en calle Real"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103800557","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/0e/f7/1200522258.webp","numPhotos":38,"price":256000.0,"priceInfo":{"price":{"amount":256000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":203.0,"rooms":3,"bathrooms":3,"address":"PICADEROS","province":"Madrid","municipality":"Torres de la Alameda","country":"es","latitude":40.4092294,"longitude":-3.3591074,"showAddress":false,"url":"https://www.idealista.com/inmueble/103800557/","description":"LCI Inmobiliaria vende chalet en Torres de la Alameda. La vivienda tiene construidos unos 200m2 distribuidos en 3 plantas. En el sótano hay plaza de aparcamiento además de dos estancias con ventana que pueden utilizarse como despacho, sala de juegos, etc. Planta baja: hall de entrada, aseo, cocina y salón comedor a dos alturas. Desde el salón de accede a la parcela trasera. Primera planta: tres amplios dormitorios y dos baños, uno de ellos en suite. Dos de los dormitorios disponen de terraza. La escalera de acceso se ilumina con una gran claraboya central.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1261.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Torres de la Alameda","title":"Chalet adosado en Picaderos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103802898","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2f/92/ac/1213401831.webp","externalReference":"CM-10354","numPhotos":51,"floor":"1","price":459000.0,"priceInfo":{"price":{"amount":459000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":140.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de Pedro Unanue","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Palos de la Frontera","latitude":40.4034298,"longitude":-3.6966146,"showAddress":false,"url":"https://www.idealista.com/inmueble/103802898/","description":"ALFA RIVAS se enorgullece de presentar esta magnífica vivienda en el corazón de Arganzuela, una de las zonas más cotizadas de Madrid. Ubicada a pocos pasos de la emblemática Estación de Atocha, esta propiedad ofrece una combinación única de ubicación privilegiada y potencial ilimitado para personalización. Características Principales: Ubicación: En una primera planta exterior con ascensor, en una de las áreas más deseadas de Madrid. Espacio para Personalizar: La vivienda requiere reformas, brindando una excelente oportunidad para remodelar y adaptar el espacio a tus preferencias y estilo. Distribución: Con 140 m², el piso incluye 4 dormitorios, un amplio salón con acceso a una terraza, cocina con salida a un patio interior, un baño completo y un aseo. Salón y Terraza: El salón, dotado de aire acondicionado y un gran ventanal, ofrece acceso a una terraza con vistas a Paseo de las Delicias y Paseo de Santa María de la Cabeza, un oasis de tranquilidad en la ciudad. Dormitorios: Uno de los dormitorios cuenta con armario empotrado y salida a un lavadero interior acristalado. Los otros tres dormitorios son amplios y ofrecen múltiples posibilidades de diseño. Baño y Aseo: El baño ha sido recientemente reformado e incluye un plato de ducha. Existe un aseo adicional con posibilidad de ampliación. Cocina con Patio: Espaciosa y con acceso a un patio interior, ideal para una ventilación óptima. Detalles Adicionales: Finca Conservada: El edificio está muy bien mantenido y cuenta con portero físico. Calefacción y Agua Caliente: Central con contadores individuales. Plaza de Garaje Opcional: Por 35.000€ adicionales, se ofrece una amplia plaza de garaje, con capacidad para 2 coches y de fácil acceso. Entorno y Servicios: Zona de Arganzuela: Conocida por su ambiente vibrante y su proximidad a importantes puntos de interés. Servicios Cercanos: La zona cuenta con comercios, colegios, restaurantes, zonas verdes, centro de salud y supermercados. Una Inversión Inteligente: Esta propiedad representa una oportunidad única para aquellos que buscan crear su hogar ideal en una de las mejores zonas de Madrid o para inversores interesados en el potencial de revalorización de la vivienda. Nota Importante: Este anuncio es informativo y no contractual. Se han utilizado infografías para emular un modelo de la vivienda reformada. Se recomienda verificar la información proporcionada. Nota Importante: El precio indicado no incluye impuestos, gastos de gestoría, notaría, registro, ni otros gastos adicionales que pudieran aplicarse. Por favor, consulte con nosotros para obtener un desglose detallado de los costes asociados. Contáctanos para Más Información En ALFA RIVAS, estamos listos para ayudarte a descubrir todo el potencial de esta propiedad. Contáctanos para más detalles o para programar una visita. ¡Tu futuro hogar en Arganzuela te espera!","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3279.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palos de la Frontera, Madrid","title":"Piso en calle de Pedro Unanue"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103800245","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/6d/4f/1200510568.webp","numPhotos":38,"floor":"10","price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":97.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Santa Virgilia","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4784552,"longitude":-3.6404659,"showAddress":false,"url":"https://www.idealista.com/inmueble/103800245/","description":"CH ROYAL ofrece en exclusiva este piso amplio y bien conservado, en una zona muy tranquila y cotizada de Hortaleza Es una casa con muchas posibilidades, ideal para ponerla a tu gusto y convertirla en tu nuevo hogar La vivienda tiene 97m² construidos y esta compuesta por 3 habitaciones y 1 baño. Cuenta con un amplio recibidor, un salón espacioso y muy luminoso con acceso a una terraza abierta que nos permite disfrutar de unas fantásticas vistas despejadas La cocina es comoda, bien aprovechada y dispone de una ampliación office con un gran armario despensa. Este espacio es ideal para convertirlo tanto en una zona para comer en la cocina, como zona de colada o multiuso El piso disfruta de buena distribución que ofrece mucho juego a la hora de hacer una reforma, ventilación cruzada, calefacción central, techos altos en cada estancia y vistas despejadas. El baño dispone de ventilación natural y plato de ducha La vivienda se encuentra en una 10ª planta en un edificio de 15 plantas con fachada rehabilitada que aporta un mayor aislamiento y ahorro de energía. Finca con portero físico, dos ascensores, rampa de acceso para personas con movilidad reducida y circuito de cámaras de seguridad. No dejes escapar la oportunidad de tener una vivienda en una zona con todo tipo de servicios. Perfectamente comunicado mediante líneas de autobús: 72, 87, N2 y metro “San Lorenzo” y “Parque de Santa Maria”- Línea 4. Si dispones de coche estarás encantado de tener a menos de 2 min las entradas y salidas de las autovías M-11, M-40, M-30 y A1. Rodeado zonas verdes, jardines, parques y de todo tipo de comercios: Supercor Exprés, Carrefour Express, Mercadona, fruterías, farmacia, droguería, peluquería, colegios, Polideportivo de Hortaleza y cerca de los grandes centros comerciales: Gran Vía de Hortaleza y el Centro Comercial Palacio de Hielo.  ¡Visítalo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3299.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Piso en calle Santa Virgilia"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103803307","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/50/33/1200610649.webp","externalReference":"INFANTA ISABEL","numPhotos":32,"floor":"1","price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"paseo de la Infanta Isabel","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.409984,"longitude":-3.6882535,"showAddress":false,"url":"https://www.idealista.com/inmueble/103803307/","description":"Home-Solutions vende este espacioso piso en una zona estratégica de Madrid. SIN COMISIÓN PARA EL COMPRADOR!  Ideal tanto para vivir como para inversores, esta vivienda de 107 m2 cuenta con un hall amplio, un salón con balcón tipo mirador que permite disfrutar de mucha luz y un ambiente cálido y agradable. Además, cuenta con un dormitorio principal con armario empotrado, un segundo dormitorio, un baño y una cocina con zona office. El piso se encuentra para reformar, lo que brinda múltiples opciones de personalización.  Ubicado en el prestigioso barrio de los Jerónimos, entre el Paseo del Prado y Alfonso XII, este piso se encuentra a pocos minutos del Parque del Retiro y la Estación de Atocha. Los Jerónimos es conocido por su belleza arquitectónica, con la Iglesia de los Jerónimos y el paisaje de la Luz, ambos declarados Patrimonio de la Humanidad. Además, la zona cuenta con excelentes conexiones de transporte público, incluyendo cercanías, autobús y metro. Si estás interesado en esta propiedad, no dudes en contactarnos para concertar una visita. El piso se encuentra en la planta 1 dispone de ascensor.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5140.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso en paseo de la Infanta Isabel"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103805934","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/b7/46/1200696513.webp","externalReference":"VE-TNTRZ","numPhotos":19,"floor":"1","price":151000.0,"priceInfo":{"price":{"amount":151000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Teniente ruiz","province":"Madrid","municipality":"Alcalá de Henares","district":"Juan de Austria","country":"es","latitude":40.4854755,"longitude":-3.3581577,"showAddress":false,"url":"https://www.idealista.com/inmueble/103805934/","description":"VIVIENDA ALQUILADA. SIN POSIBILIDAD DE VISITAR. ¡Gran oportunidad de inversión! Te presentamos este inmueble en venta ubicado en la CALLE TENIENTE RUIZ ALCALÁ DE HENARES. Con una superficie de 58 m2, este piso se encuentra en la planta 1 de un edificio sin ascensor. Actualmente, el inmueble se encuentra alquilado con una renta mensual de 545,19 €. Sin embargo, el contrato ha vencido y no es posible realizar visitas al interior en este momento. Por favor, ten en cuenta que las fotografías no corresponden con el estado actual del inmueble. No dejes pasar esta oportunidad de inversión. ¡Contáctanos para más información y aprovecha esta oferta única!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2603.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Juan de Austria, Alcalá de Henares","title":"Piso en Teniente ruiz"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103797317","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/54/01/1200429097.webp","externalReference":"8238-CH-91044-0001","numPhotos":1,"floor":"1","price":52400.0,"priceInfo":{"price":{"amount":52400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":27.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Emilio Raboso","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.394793,"longitude":-3.6714409,"showAddress":false,"url":"https://www.idealista.com/inmueble/103797317/","description":"Piso en CENTRO, con 27 m² construidos, 1 dormitorios, 1 baños, para reformar, planta 1, portero. Oportunidad sólo para inversores. El activo se encuentra ocupado por persona sin justo título. Debido al estado ocupacional del activo, no se pueden realizar visitas al mismo. Piso de segunda mano en venta en Madrid. Se trata de un piso de 28 m² distribuidos en varias estancias. La vivienda se sitúa en el núcleo de la población, teniendo buenos accesos por carretera. También ofrece conexión por transporte público al estar cerca de varias paradas de autobús y de la estación de tren. En la población podemos encontrar servicios como supermercados, restaurantes, instalaciones deportivas, centros educativos, oficinas bancarias, otros negocios comerciales, etc.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1941.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle Emilio Raboso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103806056","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/dd/a5/1200700880.webp","externalReference":"VE-CMP","numPhotos":17,"floor":"3","price":84000.0,"priceInfo":{"price":{"amount":84000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":64.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"puerta del campo, 16","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3028896,"longitude":-3.4369554,"showAddress":true,"url":"https://www.idealista.com/inmueble/103806056/","description":"VIVIENDA OCUPADA. SIN POSIBILIDAD DE VISITA. ¡Gran oportunidad de inversión! Este piso en venta en Arganda del Rey, Madrid, es ideal para aquellos que buscan una propiedad con potencial. Se trata de un inmueble procedente de ejecución hipotecaria, sin posesión y con imposibilidad de visita interior. Las fotografías no corresponden al estado actual del inmueble. El precio ha sido fijado considerando que el comprador adquiera la propiedad en estado de ocupado, pero este precio no aplicaría si en el momento de la escritura pública el inmueble se encuentra libre de ocupantes. Este piso se encuentra en la tercera planta de un edificio sin ascensor. Cuenta con tres habitaciones, un amplio salón-comedor, cocina y baño. Su ubicación en el centro de Arganda del Rey ofrece fácil acceso a escuelas, supermercados, bancos, bibliotecas, farmacias, oficinas de correos y varias paradas de autobús. Además, la estación de metro Arganda del Rey se encuentra a pocos minutos a pie.  Con múltiples conexiones y fácil acceso a la R-3, este piso es perfecto para aquellos que buscan comodidad y accesibilidad. No pierdas la oportunidad de invertir en esta propiedad con gran potencial. ¡Contáctanos para más información!","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1313.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en puerta del campo, 16"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103796389","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/fb/cb/1200387091.webp","externalReference":"93188","numPhotos":2,"floor":"4","price":449000.0,"priceInfo":{"price":{"amount":449000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4127985,"longitude":-3.7154597,"showAddress":false,"url":"https://www.idealista.com/inmueble/103796389/","description":"Gilmar Consulting Inmobiliario presenta a sus clientes de la zona centro este encantador piso de aproximadamente 89 m², situado en uno de los lugares más prestigiosos de Madrid, junto a la Plaza de España, el Senado, la Plaza de la Marina Española, cercano a la Plaza de Oriente, Gran Vía y la Plaza de Isabel II, que alberga el Teatro Real y el Templo de Debod. Ubicado en pleno corazón del centro histórico de Madrid, a tan solo dos minutos del Metro Opera y Plaza de España, así como de Príncipe Pío, esta propiedad se encuentra en una de las mejores zonas comerciales y gastronómicas del entorno. La vivienda destaca por su gran silencio y tranquilidad. El magnífico salón comedor, con cocina independiente, ofrece un espacio acogedor y funcional. La distribución incluye dos dormitorios y un baño. La finca cuenta con ascensor, y la calefacción y el agua funcionan con gas natural. La propiedad ha sido completamente actualizada, asegurando comodidad y modernidad. Esta es, sin duda, una oportunidad única para vivir o invertir en una bonita vivienda en una de las mejores zonas del centro de Madrid. En Gilmar, trabajamos arduamente para ofrecer a nuestros clientes los mejores inmuebles de Madrid, contando con equipos especializados en cada zona para proporcionar la mejor opción adaptada a sus necesidades, cuidando cada detalle y ofreciendo excelencia en cada transacción inmobiliaria. ¡Contáctenos hoy para conocer más sobre esta maravillosa oportunidad! Trabajamos para ofrecer a nuestros clientes los mejores inmuebles desde hace 40 años. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir. Disponemos de más de 30 equipos especializados en distintas zonas al servicio de más de 90.000 clientes nacionales e internacionales, que cuentan con asesoramiento necesario para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Oficina Centro (Chueca - Justicia, Malasaña - Universidad, Palacio, Sol, Huertas - Cortes - Paseo Florida).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5102.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103788504","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/64/29/1200705109.webp","numPhotos":81,"floor":"bj","price":469990.0,"priceInfo":{"price":{"amount":469990.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":235.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"SANCHO III","province":"Madrid","municipality":"Alcalá de Henares","district":"Espartales","country":"es","latitude":40.5114416,"longitude":-3.3581561,"showAddress":false,"url":"https://www.idealista.com/inmueble/103788504/","description":"Shopping Inmobiliaria vende en Exclusiva éste magnifico bajo con jardín, Vivienda de 330 metros con terraza y jardin, útiles 123 metros, en Urbanización cerrada con zonas ajardinadas, dos piscina con vestuario, pista deportiva, zona infantil, en Alcalá de henares, zona Espartales  Tres amplios dormitorios, el dormitorio principal con vestidor y baño suite, se sale directamente al jardin desde el dormitorio. Tiene una bonita reforma, cocina abierta al salón con muebles de diseño y colocación de cristal con forja entre cocina y salón.  En el jardin tiene una Pérgola bioclimática con cerramiento de cristales y aluminio, todo con las mejores calidades Sus dormitorios son amplios y sus baños de primera calidad y con amplitud Sistema de calefaccion por suelo radiante, toda la vivienda con calidades de primera Mejoras que se han echo en la vivienda  - Cerramiento terraza tendedero y cuarto de la caldera. - Aire acondicionado en toda la casa. -Dobles cristales en las ventanas que dan a la calle. -Mosquiteras en todas las ventanas. -Colocación de pérgola bioclimática con cerramiento con cristales y aluminio. - Persiana grande del salón eléctrica. Una casa, donde disfrutar de ésos momentos de relax, con el calor de Hogar y donde los niños y mayores podrán disfrutar en los días de descanso y cómoda para el dia a dia Ven a verla! te encantará!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Espartales, Alcalá de Henares","title":"Piso en Sancho Iii"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101939809","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/d0/09/1218901398.webp","externalReference":"VI-000-030-687-101","numPhotos":21,"floor":"4","price":122000.0,"priceInfo":{"price":{"amount":122000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"rooms":3,"bathrooms":1,"address":"barrio Amposta","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Amposta","latitude":40.4280626,"longitude":-3.6206936,"showAddress":false,"url":"https://www.idealista.com/inmueble/101939809/","description":"Cómodo piso en Madrid, ideal para familias. El inmueble cuenta con una superficie de 56 m² distribuidos en 3 habitaciones, salón-comedor, cocina equipada con horno además de 1 baño completo. El inmueble es muy luminoso y tiene suelos de parquet que proporcionan al piso de mayor calidez y confort. Ubicado en la 4a planta del edificio, sin ascensor. En sus alrededores encontramos la Clínica Universitaria Odontológica Universidad Alfonso X el Sabio, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y la estación de metro San Blas. A 20 minutos caminando se encuentral Hospital Fuensanta. El inmueble está situado a 26 minutos en coche del centro de Madrid. Con fácil acceso a Autopista de Circunvalación.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2179.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Amposta, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103808204","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b5/8a/de/1200784065.webp","numPhotos":30,"price":399900.0,"priceInfo":{"price":{"amount":399900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":331.0,"rooms":4,"bathrooms":4,"address":"avenida de los Rosales","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.3047016,"longitude":-3.9291823,"showAddress":false,"url":"https://www.idealista.com/inmueble/103808204/","description":"Agencia inmobiliaria en Arroyomolinos INMOBILIARIA HOGARES ARROYOMOLINOS VENDE ESPECTACULAR CHALET ADOSADO DE RENTA LIBRE en la MEJOR ZONA de Parque Coímbra, a un paso de todos los servicios. Distribuido en cuatro plantas: PLANTA CALLE: Patio delantero, amplio hall de entrada, aseo de cortesía, cocina equipada con zona office, gran salón comedor en dos alturas con chimenea, con salida al JARDÍN con puerta directa a las zonas comunes.  La vivienda cuenta con urbanización privada, la cual dispone de PISCINA COMUNITARIA, PARQUE INFANTIL y ZONAS VERDES.  PRIMERA PLANTA: Encontramos cuatro amplios dormitorios, dos baños completos, uno de ellos en suite dentro del dormitorio principal y una TERRAZA compartida con hermosas vistas. SEGUNDA PLANTA: Buhardilla muy espaciosa y perfectamente acondicionada. PLANTA SÓTANO: Espacio muy amplio adaptado como zona de ocio con aseo y garaje con espacio para dos vehículos. ¡No dudes en venir a verlo! FINANCIACIÓN 100%.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1208.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Chalet adosado en avenida de los Rosales"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103810749","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/60/5f/1200898406.webp","externalReference":"1453-CS232","numPhotos":40,"floor":"2","price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":159.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"paseo de Valdelasfuentes","province":"Madrid","municipality":"Alcobendas","district":"Norte","country":"es","latitude":40.5498609,"longitude":-3.6522246,"showAddress":false,"url":"https://www.idealista.com/inmueble/103810749/","description":"Piso en Cercanías Valdelasfuentes, con 159 m² construidos, 98 m² útiles, 3 dormitorios, 2 baños, 3 garaje/s, buen estado, exterior, planta 2, 4 armarios, cocina amueblada, trastero, ascensor, entre 15 y 20 años, portero, piscina comunitaria, 4 plantas del edificio, calefacción individual, combustible gas natural, gastos de comunidad/mes de 172 €, cuota ibi: 569,85€. Cornejo Inmuebles ofrece exclusiva y fantástica vivienda completamente exterior y reformada. Se encuentra en impecable estado de conservación y en una de las más lujosas urbanizaciones privadas de Valdelasfuentes (una de las zonas más cotizadas de Alcobendas, junto a la estación de cercanías). La vivienda se distribuye en un amplio hall de entrada, luminoso y amplio salón-comedor independiente de 26m2 aprox. con amplios ventanales con excelentes vistas al Paseo Valdelasfuentes. La terraza se ha incorporado al salón. Cocina equipada con electrodomésticos de alta gama, encimera de granito natural y con salida a terraza acristalada con posibilidad de instalar de forma independiente lavadora y secadora. En salón, cocina y terraza puertas correderas interiores que mejoran notablemente la distribución. Tres fantásticos dormitorios con amplios armarios cada uno y armarios adicionales de alta capacidad. El pasillo distribuidor también cuenta con armario empotrado. Reformado con excelentes ventanas climalit Finstral de triple capa, oscilobatientes con rotura de puente térmico de PVC. Adicionalmente toda la vivienda está aislada con proyección de lana de roca. Calefacción individual de gas natural. Caldera Junkers nueva (2021) de condensación de alta gama y de alto caudal que permite 2 baños simultáneos en invierno muy confortables. Aire acondicionado Daikin por conducto en todas las estancias. En el precio están incluidas 3 plazas de garaje y trastero. La urbanización dispone de conserje, cámaras de seguridad en zonas comunes, piscina con amplia zona de solárium, patio con bancos, zonas ajardinadas, gimnasio con material y aparatos de musculación y fitness, zona infantil y sistema neumático de recogida de basuras. Acceso adaptado a personas con movilidad reducida. Calefacción individual de gas natural IBI: 569, 85 euros/año Comunidad: 172, 67 euros/mes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3459.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Norte, Alcobendas","title":"Piso en paseo de Valdelasfuentes"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103810470","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ec/50/35/1200879742.webp","numPhotos":42,"floor":"bj","price":260000.0,"priceInfo":{"price":{"amount":260000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":32.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle del Olmo, 8","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4114563,"longitude":-3.7010173,"showAddress":true,"url":"https://www.idealista.com/inmueble/103810470/","description":"¡Gran oportunidad de inversión! En venta, en exclusiva, este fantástico piso en la calle Olmo. Dividido en dos pisos, ambos a estrenar y recién reformados, amueblados y totalmente equipados. Ideal para inversión y alta rentabilidad.  El piso de la derecha cuenta con 32 metros construidos, distribuidos en salón, una habitación, cocina americana y baño.  El piso de la izquierda tiene 25 metros construidos, distribuidos en salón, habitación, cocina americana y baño. Ambos pisos cuentan con bomba de calor y frío, muebles y electrodomésticos completamente nuevos, y circuito de purificador de aire.  Además, con más de 30 años trabajando en el mercado inmobiliario, entendemos que los clientes no son simplemente cifras, sino personas muy cercanas. No pierdas la oportunidad de adquirir este inmueble de gran importancia. ¡Contáctanos ahora!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8125.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle del Olmo, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103811273","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/c0/b3/1200915069.webp","externalReference":"4526-06673","numPhotos":35,"floor":"4","price":465000.0,"priceInfo":{"price":{"amount":465000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":131.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Valle de Pinares Llanos","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Arroyo del Fresno","latitude":40.4849139,"longitude":-3.7229553,"showAddress":false,"url":"https://www.idealista.com/inmueble/103811273/","description":"Piso completamente exterior, permitiendo que la luminosidad inunde cada espacio. Esta característica crea un ambiente cálido, piso con excelente vistas y ubicado en una zona tranquila, en Madrid, Arroyo del Fresno, es un refugio de paz que aún así te mantiene conectado a la vitalidad de la ciudad. Zona residencial, alejada del bullicio de la ciudad, pero con la conveniencia de tener todo al alcance. Experimenta la tranquilidad sin renunciar a la accesibilidad, gracias a su proximidad a la parada del metro. Este piso ofrece la oportunidad de disfrutar de áreas verdes sin salir de casa. El jardín comunitario es un oasis de serenidad, ideal para relajarse, leer un libro o simplemente disfrutar de momentos al aire libre en completa privacidad. Con dos habitaciones, un baño y un aseo, este piso garantiza espacios bien distribuidos que ofrecen comodidad y privacidad a sus residentes.  Cuenta con un trastero y olvídate de las preocupaciones de estacionamiento gracias a su plaza de garaje privada. Portero en la finca, disfrutarás de un entorno seguro y bien cuidado,  Cocina amplia, se vende sin electrodomésticos  Amplios ventanales ofrecen vistas agradables, conectándote con el entorno y llenando cada rincón con luz natural. Con armarios empotrados, se proporciona un almacenamiento adicional, garantizando un espacio ordenado y organizado. En resumen, este piso es perfecto para una pareja que busca un hogar acogedor o para aquellos que desean invertir en una propiedad lista para alquilar. No pierdas la oportunidad de ser parte de esta experiencia única.  ¡Contáctanos para programar una visita y descubrir tu nuevo hogar! Impuestos y gastos NO INCLUIDOS: ITP, Notaría, Registro, gestoría, tasación. Los datos específicos sobre la finca publicada, pueden ser aproximados, por ello no son vinculantes ni contractuales, se muestran a título informativo.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3550.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Arroyo del Fresno, Madrid","title":"Piso en calle Valle de Pinares Llanos"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103810296","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/01/a4/1210477648.webp","externalReference":"VCC0046","numPhotos":43,"price":570000.0,"priceInfo":{"price":{"amount":570000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":298.0,"rooms":4,"bathrooms":4,"address":"Austria","province":"Madrid","municipality":"Pinto","district":"San José - Buenos Aires","country":"es","latitude":40.2387088,"longitude":-3.6948109,"showAddress":false,"url":"https://www.idealista.com/inmueble/103810296/","description":"SIN COMISIONES ni costes adicionales al comprador por la intermediación.  Para entrar a vivir sin realizar reforma previa. Chalet adosado con 298mc² (según catastro) con orientación sur y muy luminoso, consta de 4 habitaciones, buhardilla y sótano acondicionados, patio delantero y trasero, garaje interior para 2 coches y piscina privada.  Se trata de una vivienda ideal por su orientación sur que le confiere mucha luz natural, por su gran espacio interior que permite disponer espacios para adaptarlo al uso que mas te guste, y por su situación en el municipio de Pinto, a muy pocos kilómetros de Madrid, dispone de todas las comodidades, transportes y servicios.  DISTRIBUCIÓN: - Planta baja con hall de entrada, amplio salón, cocina tipo office, aseo de invitados, patio anterior solado, patio posterior con terraza y piscina privada. - Primera planta con 4 dormitorios (todos con armarios empotrados y la habitación principal dispone de vestidor), 2 cuartos de baño (uno de ellos en suite con la habitación principal). - Planta sótano actualmente con salón y cocina, aseo y garaje para 2 coches, dispone de un espacio muy amplio que actualmente se está usando como sala de ocio, comedor, bodega y sala cine con proyector, pero puede adaptarse a una infinidad de usos. - Buhardilla con 1 salón, cuarto trastero para almacenaje y sala de planchado, y terraza solárium. CALIDADES E INSTALACIONES: • Carpinterías exteriores de Aluminio con vidrios dobles y cámara intermedia (tipo Climalit) y rejas. Carpinterías interiores de roble.  • Sistema de seguridad con detectores de presencia interior y apertura en puertas y ventanas.  • Sistema de calefacción por suelo radiante en toda la vivienda a excepción de garaje y ACS instantáneo de Gas Natural.  • Aire Acondicionado de tipo inverter, con bomba de calor. • Solado de gres de alta calidad en planta baja y tarima en salón, planta primera y buhardilla.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1913.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"San José - Buenos Aires, Pinto","title":"Chalet adosado en Austria"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103813679","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/de/ed/1203341642.webp","externalReference":"VIVSEFRE002","numPhotos":48,"price":370000.0,"priceInfo":{"price":{"amount":370000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":264.0,"rooms":6,"bathrooms":2,"address":"Fresnedillas de la Oliva","province":"Madrid","municipality":"Fresnedillas de la Oliva","country":"es","latitude":40.4827754,"longitude":-4.1755836,"showAddress":false,"url":"https://www.idealista.com/inmueble/103813679/","description":"CONSEGUIMOS FINANCIACIÓN HASTA DEL 100%. LOCATIVO VENDE CHALET INDEPENDIENTE DE 262 M2 SEGÚN CATASTRO EN PARCELA DE 1200 M2 DE 6 DORMITORIOS Y 2 CUARTOS DE BAÑO. Tenemos el privilegio de ofrecerles este espectacular chalet independiente ubicado en el municipio de Fresnedillas de la Oliva, con unas vistas espectaculares y en un entorno único para disfrutad de la naturaleza. En la planta calle, accedemos a la vivienda peatonalmente tras atravesar el jardín y subir unas escaleras que nos llevan a una amplia terraza con vistas espectaculares y a la puerta de entrada de la vivienda. Al acceder nos encontramos un amplio pasillo distribuidor que nos da paso a las diferentes estancias de la vivienda. A la izquierda tenemos un amplio salón comedor con estufa de leña, cocina independiente y el dormitorio principal. A la derecha tenemos tres dormitorios, todos ellos con armarios empotrados y al fondo del pasillo un cuarto de baño completo.  En la planta calle, tenemos dos amplias estancias o dormitorios, un cuarto de baño completo con plato de ducha, acceso directo al garaje y acceso a una terraza cubierta con salida directa al jardín. La parcela cuenta con amplio estacionamiento techado con capacidad para cuatro vehículos, zonas verdes, huerto, barbacoa de obra, riego automático, pozo registrado y piscina con jacuzzi.  La carpintería exterior es de aluminio con rejas y la carpintería interior es de madera.  Los suelos son de gres imitación tarima y las paredes son lisas. La calefacción es mediante caldera de gasoil con un depósito de 1500 litros y el agua sanitaria y la cocina con bombonas de propano. La vivienda se encentra a 5 minutos andando del centro del pueblo donde se puede disfrutar de todos los servicios como centro de salud, comercios y transporte público.  NO DUDE EN VISITARLA. TENEMOS MÁS INMUEBLES QUE NO ESTÁN EN LOS PORTALES. CONSULTE NUESTRA PÁGINA WEB LOCATIVO Avda. Villanueva de la Cañada, 35, LOCAL 1 28693 QUIJORNA MADRID Tlf. [IW].","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1402.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fresnedillas de la Oliva","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103773329","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/d3/52/1208949174.webp","externalReference":"02.2 DU","numPhotos":24,"price":530000.0,"priceInfo":{"price":{"amount":530000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":4,"address":"Navacerrada","province":"Madrid","municipality":"Navacerrada","country":"es","latitude":40.7319058,"longitude":-4.010648,"showAddress":false,"url":"https://www.idealista.com/inmueble/103773329/","description":"Tailorkey presenta este singular Chalet adosado, con calidades premium, acristalamientos climalit, paneles solares para agua caliente, calefacción a gas, chimenea con casete, persianas, suelo de madera maciza, sanitarios de diseño, sauna, alarma, etc.  Tiene al menos 5 dormitorios, 4 Baños, salón comedor con chimenea, cocina con office comedor, buhardilla, despensa, patios y jardín, gimnasio, sauna y gran garaje.  Situado en el corazón del pueblo de Navacerrada. En la planta baja cuenta con hall distribuidor, gran salón comedor independiente con chimenea, la cocina, también con espacio para comedor, y ambos con acceso directo a jardín privado, un baño y una habitación o dormitorio. En la planta primera cuenta con tres dormitorios más y dos baños, uno de ellos en suite. En planta segunda cuenta adicionalmente con una buhardilla diáfana de unos 50 metros cuadrados que se puede usar como un espacio polivalente, como dormitorio, estudio o cuarto de estar. En la planta semisótano actualmente tiene un gimnasio con sauna que puede ser utilizado como despacho o dormitorio, un baño y un patio, además de un garaje de 80 m2 con acceso desde la calle y puertas automáticas.  El pueblo de Navacerrada, un entrañable clásico de la Sierra del Guadarrama de Madrid tiene grandes zonas verdes, dispone de gran dotación de servicios, ocio, supermercados, farmacias, etc. Está perfectamente comunicada con la A-6 y cuenta con varias paradas de autobús y a 15 minutos del tren de Cercanías. En Tailor & Key estamos especializados en el mercado residencial de Madrid. Ofrecemos un servicio integral y personalizado, acompañando a nuestros clientes a lo largo de las diferentes fases del ciclo inmobiliario, en operaciones de compra-venta, alquiler y reformas integrales de viviendas. Si está interesado en esta propiedad o quiere recibir información adicional sobre nuestros servicios no dude en contactar con nosotros o dirigirse a nuestra web tailorkey. com.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1377.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Navacerrada","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103813846","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/b0/4d/1201021828.webp","externalReference":"VMF20 - Costa del Sol (22)","numPhotos":25,"floor":"bj","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de la Costa del Sol","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4722872,"longitude":-3.6545892,"showAddress":false,"url":"https://www.idealista.com/inmueble/103813846/","description":"Vivienda Madrid vende en exclusiva inmueble de 105m2 dividido en 2 pisos independientes. El inmueble se vende alquilado, actualmente estan pagando entre los dos pisos 1540€ al mes. Rentabilidad de un 8%.   Ambos inmuebles se encuentran en buen estado, reforma de menos de 2 años, suelos porcelánicos, ventanas de climalit oscilobatientes, paredes lisas, ambas cocinas equipadas con electrodomésticos, baños con plato de ducha y ventilación natural.   El inmueble número 1 dispone de 2 dormitorios con armarios empotrados, cocina americana, salón, baño y un altillo. El inmueble número 2 dispone de 1 amplio dormitorio con armario empotrado, cocina americana, salón, baño y un altillo.   Ubicación:  Cerca de Mercadona, Aldi y centro comercial Gran Vía de Hortaleza.   Tansporte público:  Metro, L4  Hortaleza. Lineas de Autobús: 107, 120, 125, 129. Acceso directo a M40, A1, M603. A 10 minutos de las cuatro torres Business Area, IFEMA, parque Juan Carlos I y Aeropuerto Adolfo Suárez.  .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2143.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Piso en calle de la Costa del Sol"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103814426","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/62/0c/1201043272.webp","externalReference":"8394-PV-M","numPhotos":56,"price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":4,"bathrooms":3,"address":"calle los Arcos","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.2115888,"longitude":-3.8482032,"showAddress":false,"url":"https://www.idealista.com/inmueble/103814426/","description":"Mr. House Real Estate vende FANTÁSTICO CHALET PAREADO CON PISCINA en pleno centro de Griñón ¡SIN COMISIONES! En esta ocasión, Mr. House Real Estate, te ofrece un chalet pareado de 230m2 en Griñón. Esta magnífica vivienda unifamiliar está construida sobre una parcela de 250m2 y está distribuida en 3 plantas con la siguiente configuración: - PLANTA BAJA: Encontramos un amplio salón-comedor, cocina actualizada, aseo y accesos a patios y garaje. - PLANTA PRIMERA: Dispone de 3 amplios dormitorios y dos baños completos (uno de ellos en suite). Además, todos los dormitorios tienen acceso a TERRAZA, una de ellas con el impresionante tamaño de un SOLARIUM. - BUHARDILLA: Sala diáfana actualmente utilizada como salón de invierno y dormitorio ocasional. Esta vivienda está equipada con calefacción de gasoil, aire acondicionado en todas las estancias principales, suelos de tarima en los dormitorios y gres en el resto, ventanas de climalit, puertas de acceso a garaje automatizadas, etc. Su ubicación es inmejorable junto a todo tipo de servicios. Se encuentra cercana a comercios, centros educativos, Ayuntamiento, correos, autobuses, etc.  SOLICITA MÁS INFORMACIÓN SIN COMPROMISO! En Mr. House Real Estate NO COBRAMOS COMISIONES DE COMPRA NI POR GESTIÓN HIPOTECARIA!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1391.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Griñón","title":"Chalet pareado en calle los Arcos"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103814757","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/44/9e/1201055406.webp","externalReference":"IEM-CMCST.BELEN","numPhotos":20,"floor":"2","price":126000.0,"priceInfo":{"price":{"amount":126000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":86.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"barrio San Isidro","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"San Isidro","latitude":40.3974481,"longitude":-3.7186449,"showAddress":false,"url":"https://www.idealista.com/inmueble/103814757/","description":"VENTA DE LA NUDA PROPIEDAD, SOLO PARA INVERSORES. Inmobiliaria Eduardo Molet, pone en exclusiva la venta de la NUDA PROPIEDAD de esta magnífica vivienda ubicada en EL DISTRITO DE CARABANCHEL en el barrio de SAN ISIDRO. Sus actuales propietariosde 71 y 73 años, seguirán viviendo en este inmueble como usufructuarios hasta el final de sus días. El comprador que adquiera la NUDA PROPIEDAD de este inmueble podrá adquirir el pleno dominio de él cuando sus usufructuarios ya no vivan. El inmueble está situado en una SEGUNDA planta, EXTERIOR, la vivienda tiene una superficie catastral de 86 m2, de los cuales 78 m2 corresponden a vivienda. Está distribuido en un hall, TRES DORMITORIOS, salón, cuarto de baño y una cocina independiente. El dormitorio principal cuenta con una pequeña terraza. Finca del año 1956. Dispone de ascensor  Magnifica localización, muy próxima a la calle General Ricardos. Muy cerca de todo tipo de comercios, servicios, colegios, ambulatorio, supermercados y tiendas de proximidad. A tan solo 10 minutos andando a Marqués de Vadillo y al popular Madrid Rio. Las comunicaciones y medios de transporte son excelentes, tanto por líneas de metro, 5 minutos metro Urgel y a 5 minutos del metro Oporto, como varias líneas de autobús. Muy buenas comunicaciones tanto por  M – 30 y A – 42.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1465.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103814938","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/51/67/cb/1206326324.webp","externalReference":"SH-2025","numPhotos":2,"floor":"2","price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":185.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Mayor","province":"Madrid","municipality":"Alcorcón","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3463487,"longitude":-3.8291866,"showAddress":false,"url":"https://www.idealista.com/inmueble/103814938/","description":"Piso en venta en la Calle Mayor de Alcorcón. Con una superficie de 185 m2, este inmueble ofrece la posibilidad de realizar una reforma a tu gusto. Destaca por su amplio salón-comedor de casi 30m2 y una terraza exterior con vistas a la calle. Cuenta con 4 dormitorios dobles, 2 de ellos en suite, y una cocina con vistas a un patio de manzana. La planta, sin muros maestros, brinda la posibilidad de convertirlo en la vivienda deseada. Situado en un edificio de tres alturas, disfruta de una gran luminosidad al ser una vivienda intermedia. La distribución del plano se ha mantenido parcialmente. Actualmente, cuenta con una recepción y sala de espera en lugar de cocina, lo que lo hace apto tanto para vivienda como para oficina. Si lo que necesitas es duplicar los metros, existe la posibilidad de adquirir la planta completa.   Goza de una muy buena ubicación al estar en plena zona comercial, además muy próximo a la estación de metro y cercanías. Para más información, no dudes en contactar con nosotros.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1838.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Alcorcón","title":"Piso en calle Mayor"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103813152","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/6b/e5/1201063059.webp","externalReference":"20240095","numPhotos":29,"price":279000.0,"priceInfo":{"price":{"amount":279000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":324.0,"rooms":4,"bathrooms":3,"address":"calle segura, 16","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7832973,"longitude":-3.7039684,"showAddress":true,"url":"https://www.idealista.com/inmueble/103813152/","description":"** NOTA: IMPUESTO IVA (21%) INCLUIDO EN EL PRECIO DE VENTA**  Espectacular Chalet de Lujo en fase de preacabados, con la estructura, forjados, cubierta y envolvente terminados.  Con inmejorables vistas a la sierra, ubicado a 1 km del Ayuntamiento de Guadalix, en la Urb. Guadalcampo, una de las mejores urbanizaciones de Guadalix de La Sierra.    Excelente oportunidad para acabar tu chalet a tu gusto en poco tiempo, o para inversión.  Con la mejor orientación al sur, cuenta con 324m² construidos, cuenta con comedor y salón con porche, cocina con terraza, 3 habitaciones, 2 baños; con una suite con baño vestidor y terraza, una sala multiusos, y un sótano con garaje, sala de máquinas y bodega. Construcción realizada con estructura de hormigón armado y tubos de acero, forjados de hormigón armado, envolvente de ladrillo perforado, con cámara de aire en el interior con aislamiento, y tabique de rasillón en el interior. El chalet tiene una buena distribución que te encantará, su estructura ha sido realizada con excelentes materiales, ya que lo estaba construyendo un constructor y sería su primera vivienda, pero por situaciones personales no pudo concluir la construcción. Elementos a terminar: instalaciones, acabados, solados, baños, cocina y climatización. Necesaria nueva Licencia de Obra. Comunicación del terreno: Acceso inmediato a la M-608 (Carr. Venturada - Collado Villalba) y a 8 km del núcleo urbano de Soto del Real (estación de cercanías de Soto ya en proyecto!)   Servicios cerca: Transportes: -Av. Alejandro Rubio-Eras De Arriba - 0,429 km - Parada de autobús -Ctra. M608-Urb. Guadalcampo - 0,432 km - Parada de autobús -Colegio - 0,797 km - Parada de autobús -Las Cigüeñas - 0,955 km - Parada de autobús -Parque De Las Eras - 1,265 km - Parada de autobús -Egido-Parque Guillermo Rubio - 1,572 km -Parada de autobús -Repsol - 1,715 km -Gasolinera -Av. Chopera-Complejo Deportivo - 1,833 km - Parada de autobús Educación: -Escuela Infantil Río Alisos - Calle Manzanares - 0,506 km - Educación infantil  -Biblioteca José Manuel Fraile Gil - 0,752 km - Biblioteca -Instituto De Educación Secundaria Luis García Berlanga - Camino Chozas - 0,755 km -Escuela/Instituto  -Colegio De Educación Infantil Y Primaria Alejandro Rubio - Calle Prado Panetes - 0,829 km-Escuela/Instituto  -Carretera Navalafuente - 4,455 km - Escuela/Instituto -Escuela Infantil-Casa De Niños Navalafuente - Calle Iglesia - 4,912 km - Educación infantil  Salud: -Consultorio - 0,473 km - Hospital -Farmacia Marcos - 0,678 km - Farmacia -Farmacia Carmen Carmona - 0,907 km - Farmacia -Centro De Atención Primaria - 4,941 km - Clínica *NOTAS:  -La información de éste anuncio no es vinculante, es a título informativo y carece de valor contractual. ** Si buscas más parcelas visita nuestra página web de MODULARIUM AGENCIA INMOBILIARIA **.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":861.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Casa independiente en calle segura, 16"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103800011","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/ab/f2/1200504151.webp","externalReference":"Santo","numPhotos":10,"price":99900.0,"priceInfo":{"price":{"amount":99900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":100.0,"rooms":3,"bathrooms":1,"address":"Aldea del Fresno","province":"Madrid","municipality":"Aldea del Fresno","country":"es","latitude":40.3232511,"longitude":-4.2039968,"showAddress":false,"url":"https://www.idealista.com/inmueble/103800011/","description":"Casa baja de pueblo de 80m2 útiles, para reformar. Distribuido en 3 dormitorios, salón independiente, cocina independiente, 1 baño completo y patio de 40m2. Ubicado en el centro del pueblo con todos los servicios necesarios.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":999.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aldea del Fresno","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103799816","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/28/9f/1200496366.webp","externalReference":"Romabis","numPhotos":24,"floor":"4","price":129000.0,"priceInfo":{"price":{"amount":129000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"Villamanta","province":"Madrid","municipality":"Villamanta","country":"es","latitude":40.2996994,"longitude":-4.1088744,"showAddress":false,"url":"https://www.idealista.com/inmueble/103799816/","description":"Piso de 115m2 construidos en el núcleo urbano de Villamanta. Distribuido en amplio recibidor, salón independiente con acceso directo a amplia terraza, cocina independiente amueblada, 3 amplios dormitorios y 1 baño completo. Ubicado en el centro del pueblo con todos los servicios necesarios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1122.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villamanta","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103815375","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/dc/20/1219347928.webp","externalReference":"1241V649","numPhotos":47,"floor":"3","price":512000.0,"priceInfo":{"price":{"amount":512000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":129.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Narciso Serra","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Pacífico","latitude":40.4055397,"longitude":-3.6769314,"showAddress":false,"url":"https://www.idealista.com/inmueble/103815375/","description":"FANTASTICA VIVIENDA EXTERIOR A REFORMAR CON TERRAZA EN CALLE NARCISO SERRA AL LADO DE LA PLAZA DE MARIANO DE CAVIA. En Servifincas estamos encantados de presentarte este exclusivo piso exterior de 129 m2, con 5 m2 de encantadora terraza, ubicado muy cerca del fantástico Parque del Retiro (ni 5 minutos andando). Con una distribución óptima, esta estupenda vivienda ofrece un luminoso salón con terraza, 3 amplias habitaciones dobles, una espaciosa cocina, 2 baños completos con ventanas que garantizan una agradable luz y óptima ventilación, con muchas posibilidades de reforma. La propiedad destaca por sus amplios y luminosos espacios, con detalles de carpintería interior de madera y suelos de gres (en salón, cocina y baños) y parquet en las habitaciones que aportan calidez a las estancias. Disfrute de la comodidad de una cocina totalmente equipada y de la luminosidad que ofrece su orientación este. Además, esta vivienda cuenta con extras que refuerzan su valor, como sistema de calefacción, techos altos que realzan la amplitud de las estancias, 6 armarios empotrados para un óptimo almacenamiento, ascensor para mayor accesibilidad y la ventaja de tener a su alcance servicios esenciales como metro, parques y supermercados. Esta propiedad es una oportunidad única para aquellos que buscan combinar la elegancia de la vivienda con la proximidad a espacios verdes, transporte público y todos los servicios. ¿Agendamos una visita?","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3969.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pacífico, Madrid","title":"Piso en calle de Narciso Serra"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102441995","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/55/58/1256975435.webp","externalReference":"39508999","numPhotos":80,"floor":"2","price":324600.0,"priceInfo":{"price":{"amount":324600.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":140.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"Suroeste","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Suroeste","country":"es","latitude":40.4502485,"longitude":-3.4711045,"showAddress":false,"url":"https://www.idealista.com/inmueble/102441995/","description":"No cobramos ningún coste al comprador, ayudando a gestionar su hipoteca sin coste adicional.  -Somos Expertos en Torrejón de Ardoz, Asesoramiento Altamente Cualificado- ZONA FRESNOS, piso- dúplex de construcción seminuevo de 140 m2 construidos aproximados, en primera planta cocina independiente con tendedero, salón-comedor con acceso a terraza de 6 m2 aproximados, aseo, escalera para acceder a la 1º planta bajo cubierta que cuenta con 4 dormitorios y 2 baños (uno en suite). Armarios empotrados, calefacción de gas natural, suelos de tarima, puertas de roble y ventanas climalit. Urbanización con piscina, trastero y plaza de garaje incluida en el precio. La zona se encuentra Rodeada de numerosos servicios: Autobuses, Centros Comerciales, Centros Médicos, Colegios, Hospitales, Parques, Supermercados, Tren, Zonas Infantiles, etc. ¡No dude en visitarlo! 324.600 €  expertos en conseguirte el mejor piso al mejor precio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2319.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Suroeste, Torrejón de Ardoz","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103816673","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/ce/7b/1201122993.webp","externalReference":"mlavn0124","numPhotos":29,"floor":"4","price":133000.0,"priceInfo":{"price":{"amount":133000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle Marina Lavandeira s/n","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Vista Alegre","latitude":40.3873061,"longitude":-3.741071,"showAddress":true,"url":"https://www.idealista.com/inmueble/103816673/","description":"PISO A 100M DEL METRO VISTA ALEGRE - FRENTE AL CORREO DE LA CALLE PINZON es una gran oportunidad para los que desean vivir en el centro de Madrid. a un paso de la General Ricardos, Hospital Gómez Ulloa, Metro Vista Alegre, Carpetana y Oporto.  Cerca al Palacio de Vista Alegre y centro comercial Hipercor. Piso luminoso en venta, cómodo y tranquilo en la cuarta planta de un edificio sin ascensor. Las escaleras son descansadas y el piso cuenta con un amplio tragaluz en el interior, lo que proporciona mucha luz.  El edificio vecino está muy lejano, lo que garantiza una mayor privacidad. Aunque necesita algunos arreglos en el baño y la cocina, el resto de la vivienda se encuentra en perfecto estado.  Al entrar, encontrarás un hall que da paso a un salón y comedor muy amplio. La cocina también es espaciosa, con muebles altos y bajos, y se ha ampliado hasta la terraza de la lavandería y el tendal. El baño es amplio y las habitaciones incluyen una principal con un amplio armario y otra mediana. La calefacción es a gas natural y la comunidad tiene un costo de 40 euros.  No hay derramas y la inspección técnica vigente ha sido aprobada en la edificación del año 1966.  Las Fotos son originales sin filtros de ninguna clase. !   Visitas mañanas preferentemente. ! NO PIERDAS DINERO ASEGURA TU FINANCIACIÓN 100% CON AHORROS MINIMO (no te dejes sorprender, con cosas que no vas a poder acceder a la hipoteca) hay formas y métodos para lograrlo, cada persona es diferente su perfil.. . mas información escribir aquí. Te ayudamos a conseguir el 100% de financiación, trabajando siempre para verte sonreír.!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2660.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vista Alegre, Madrid","title":"Piso en calle Marina Lavandeira s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103817305","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/77/10/00/1201140373.webp","externalReference":"EG5943","numPhotos":95,"price":140890.0,"priceInfo":{"price":{"amount":140890.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":346.0,"rooms":12,"bathrooms":2,"address":"Fuentidueña de Tajo","province":"Madrid","municipality":"Fuentidueña de Tajo","country":"es","latitude":40.1169211,"longitude":-3.158936,"showAddress":false,"url":"https://www.idealista.com/inmueble/103817305/","description":"Alcalá Inmobiliaria comercializa en exclusiva, gran casa en el centro de Fuentidueña de Tajo, en plena calle Mayor, zona peatonal, máxima tranquilidad.  La casa se encuentra para ser reformada,    La vivienda consta de 2 plantas distribuidas de la siguiente manera: En planta baja, tenemos dos patios,  (uno de ellos que tiene un leñero) accedemos desde el garaje, y al otro patio con trastero y escalera acceso a 2 planta, se accede por la puerta principal, desde este patio accedemos a la vivienda en primera planta, que consta de 2 distribuidores, 5 habitaciones, salón, cocina, despensa, baño y una escalera acceso a zona sin arreglar con 3 habitaciones más.  En 2ª planta nos encontramos 4 habitaciones, salón, cocina y baños completo.  Es ideal para hacer dos viviendas, para cubrir las necesidades de dos familias o incluso para explotarla como casa rural, dado el gran interés paisajístico que despierta la zona de alto interés ecológico ya que se encuentra en un enclave natural idílico a la orilla del Tajo.  Metros constatados con catastro/registro  Este anuncio no es vinculante y está sujeto a posibles errores u omisiones. Se presenta a título informativo con el objetivo de proporcionar una descripción general de la propiedad, pero no constituye un contrato vinculante.  En los precios de venta indicados no se incluyen los impuestos legales ni los gastos de escrituración asociados a la compraventa de la vivienda.   .","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":407.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Fuentidueña de Tajo","title":"Chalet"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103818018","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/c7/73/1230276969.webp","externalReference":"CHA335","numPhotos":37,"price":199000.0,"priceInfo":{"price":{"amount":199000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":232.0,"rooms":4,"bathrooms":4,"address":"Villa del Prado","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.278819,"longitude":-4.3097622,"showAddress":false,"url":"https://www.idealista.com/inmueble/103818018/","description":"Chalet adosado de 205m2 y patio de 121 m2 en total. La vivienda consta de tres plantas, dos de ellas conectadas a través de una escalera interior. En la planta primera encontramos salón, cocina y aseo. La planta segunda consta de tres dormitorios y dos cuartos de baño (uno de ellos en suite). Y la planta sótano dispone de garaje con plaza para varios vehículos, bodega. un baño con cabina de ducha en la planta del garaje. capotas y toldos eléctricos y puerta de garaje con motor.  La vivienda se encuentra al lado de la piscina y polideportivo municipal que dispone de pistas deportivas de pádel, tenis y fútbol sala, y muy cercana a la estación de autobuses, comisaría de policía, cuartel de la guardia civil y juzgado de paz. La casa está en Villa del Prado. Un municipio de la Comunidad de Madrid en el que encontrarás todos los servicios que necesites tales como escuela infantil, colegio, instituto, biblioteca municipal, polideportivos, centro de salud, hospital, cine, transporte público directo a Madrid, etc. [IW].","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":858.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103799016","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/96/a6/1200472310.webp","numPhotos":26,"floor":"1","price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":140.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"plaza ESPAÑA, 3","province":"Madrid","municipality":"Moraleja de Enmedio","country":"es","latitude":40.2605624,"longitude":-3.8618257,"showAddress":true,"url":"https://www.idealista.com/inmueble/103799016/","description":"M&M Consulting S.L. comercializa en exclusiva este impresionante piso de 140 m² en la plaza del ayuntamiento de Moraleja de enmedio. La vivienda genera una combinación incomparable de espacio, confort y estilo.  Este piso, cuenta con 4 dormitorios muy amplios y luminosos gracias a sus orientaciones en cada uno. Estos espacios han sido cuidadosamente diseñados para ofrecer el máximo confort y privacidad a sus residentes, creando un ambiente de tranquilidad y bienestar. 2 cuartos de baño completos los cuales han sido recientemente reformados cuidando hasta el más mínimo detalle, como alicatado, sanitarios, plato de ducha porcelanico, espejos retroiluminados. etc añadiendo un toque de modernidad y elegancia.  La vivienda incluye una espectacular terraza de 50 metros cuadrados. Este espacio al aire libre ofrece infinitas posibilidades para disfrutar de momentos de relax, entretenimiento y conexión con la naturaleza. Ya sea para disfrutar de una comida al aire libre, cultivar un jardín urbano o simplemente contemplar las vistas, esta terraza se convierte en un refugio privado en el corazón de la ciudad. La finca dispone de ascensor. Además, esta vivienda ha sido completamente actualizada para satisfacer las necesidades y exigencias del estilo de vida contemporáneo. Las paredes en pintura lisa añaden un toque de modernidad y sofisticación, mientras que las persianas eléctricas en todas las ventanas mediante domotica brindan conveniencia y control sobre la iluminación y la privacidad. Las ventanas climalit con rotura de puente térmico son otro aspecto destacado de esta propiedad. No solo ofrecen un excelente aislamiento térmico y acústico, sino que también contribuyen a la eficiencia energética, garantizando un ambiente interior confortable durante todo el año.  Instalación de aire acondicionado/bomba de calor mediante instalación con salidas mediante rehillas en todas las estancias. Ubicado en la mejor zona de Moraleja de Enmedio, en la misma plaza del ayuntamiento, este piso ofrece una ubicación privilegiada con acceso a una amplia gama de servicios, comercios y actividades culturales. Es la combinación perfecta de lujo, comodidad y conveniencia en un entorno urbano vibrante. En resumen, este espectacular piso representa una oportunidad única en el mercado inmobiliario. Con sus cuatro dormitorios amplios y luminosos, dos baños completos reformados, una espectacular terraza y actualizaciones modernas en toda la propiedad, es el lugar ideal para quienes buscan un hogar que reúna estilo, confort y funcionalidad en una ubicación inmejorable. ¡Contáctenos hoy mismo para conocer más detalles y programar una visita a esta impresionante propiedad!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2286.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Moraleja de Enmedio","title":"Piso en plaza España, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103819295","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/68/9e/1201213467.webp","externalReference":"PRMF-02 P","numPhotos":15,"floor":"1","price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Centro","country":"es","latitude":40.3544541,"longitude":-3.9086743,"showAddress":false,"url":"https://www.idealista.com/inmueble/103819295/","description":"PREMIUM REALTY INTERNATIONAL ¡VENDE PISO EN VILLAVICIOSA DE ODÓN! Fantástica oportunidad de ser propietario de un piso en Villaviciosa de Odón, con unas enormes posibilidades, en perfecta ubicación… en el centro, una comunidad pocos vecinos muy organizados … Totalmente Exterior con mucha luz natural y excelente ventilación… Piso de 90 mt2, construidos, 3 habitaciones, 1 baño, Salon, cocina, lavadero, balcón.  Comunidad aproximada de 50€ mensuales incluye el agua y un IBI de 350 € anuales Con servicios cercanos de líneas regulares de Autobuses que conectan el Municipio con la capital y las ciudades más cercanas…, farmacias, comercios. Ten la oportunidad de ser propietario y de reformar a tu gusto este fantástico, piso en Villaviciosa de Odón. Agenda tu visita. Zona tranquila, maravillosa ubicación. La información facilitada no constituye una auténtica oferta vinculante ni contractual. Este anuncio publicitario, los datos, las fotografías y las infografías al igual que los datos en él incluidos, están sujetos a posibles modificaciones.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Villaviciosa de Odón","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103819406","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/5c/8f/1201216044.webp","externalReference":"Velázquez","numPhotos":28,"price":349900.0,"priceInfo":{"price":{"amount":349900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":162.0,"rooms":4,"bathrooms":3,"address":"Velázquez","province":"Madrid","municipality":"Galapagar","district":"La Navata","country":"es","latitude":40.5990342,"longitude":-3.9835978,"showAddress":false,"url":"https://www.idealista.com/inmueble/103819406/","description":"Agencia inmobiliaria de GALAPAGAR zona GALAPAGAR Oficina HOGARES GALAPAGAR: EN VENTA: ESPECTACULAR CHALET ADOSADO EN LA MEJOR ZONA DE GALAPAGAR, cercano a zonas verdes, colegios, parada de autobús, etc… Este adosado de tres plantas es una vivienda que ofrece comodidad y funcionalidad. Se distribuye de la siguiente manera:  En la primera planta, al ingresar, nos encontramos con un recibidor que da paso a un amplio y luminoso salón, destacado por una acogedora chimenea, creando un ambiente cálido y acogedor. Desde el salón, se accede directamente a un jardín, proporcionando una conexión fluida entre el interior y el exterior.  La cocina, también en la primera planta, es espaciosa y está bien equipada. Incluye un cuarto dedicado para la lavadora y el tendedero, lo que facilita las tareas domésticas diarias. Esta distribución permite mantener la zona de cocina organizada y libre de desorden. También contamos en esta planta con un aseo. En la planta de arriba, se encuentran cuatro habitaciones, con la principal disfrutando de un baño en suite para mayor privacidad. La habitación principal también tiene acceso a un balcón compartido con otra de las habitaciones, proporcionando un espacio al aire libre privado. Además, hay un baño completo en esta planta, accesible para las otras habitaciones, lo que facilita la vida familiar. En cuanto a la calefacción por hilo radiante, asegura un ambiente confortable y uniforme en toda la casa durante los meses más fríos del año. Por otro lado, la planta baja alberga el garaje con acceso desde el patio delantero y el trasero, así como desde el interior de la casa, lo que facilita el acceso directo. Este nivel también cuenta con una habitación extra que puede utilizarse como trastero, brindando espacio adicional para almacenamiento. La urbanización en la que se encuentra el adosado ofrece comodidades adicionales, como una piscina y zonas comunes para el uso y disfrute de sus vecinos. En resumen, este adosado combina funcionalidad, comodidad y detalles elegantes para crear un hogar acogedor y completo. Muy buena ubicación con acceso directo a A-6 y muy cercano a transporte público (renfe, autobuses.. . ) así como a todos los servicios (farmacia, supermercado, colegios.. . ). No dudes en ponerte en contacto con nosotros para poder ver la vivienda y ver condiciones de FINANCIACIÓN 100%.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2160.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Navata, Galapagar","title":"Chalet adosado en Velázquez"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103799788","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/65/84/3f/1200495927.webp","externalReference":"Fresno","numPhotos":35,"price":310000.0,"priceInfo":{"price":{"amount":310000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":255.0,"rooms":3,"bathrooms":3,"address":"Aldea del Fresno","province":"Madrid","municipality":"Aldea del Fresno","country":"es","latitude":40.3210582,"longitude":-4.2046066,"showAddress":false,"url":"https://www.idealista.com/inmueble/103799788/","description":"Espectacular chalet independiente en parcela de 412 metros. Se distribuye en 2 plantas. La principal consta de 133 metros con recibidor, salón independiente con A/A, amplia concina con salida al patio, 3 dormitorios con armarios empotrados, el principal con A/A, vestidor y baño en suite con ducha, otro cuarto de baño con gran bañera. La planta semisótano consta de 117 metros distribuidos en garaje para un coche, 1 aseo, sala de caldera, bodega, 1 habitación y amplio salón. Parcela solada en un 80% con hormigón impreso, leñera, barbacoa y horno de obra, varias tomas de agua y porche. Vivienda con excelentes calidades con calefacción de gasoil, canalones, ventanas climalit.. . Ubicada en el casco urbano junto a todos los servicios.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1216.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aldea del Fresno","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103799800","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/01/d7/1200496018.webp","externalReference":"Almoceni","numPhotos":20,"price":120000.0,"priceInfo":{"price":{"amount":120000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":131.0,"rooms":4,"bathrooms":1,"address":"Cenicientos","province":"Madrid","municipality":"Cenicientos","country":"es","latitude":40.2626909,"longitude":-4.4654694,"showAddress":false,"url":"https://www.idealista.com/inmueble/103799800/","description":"Casa pareada en parcela de 334m2 distribuida en una planta en Cenicientos. Consta de 131 metros construidos con 4 dormitorios, 1 baño completo, salón independiente con chimenea, cocina independiente amueblada con acceso a patio de 10 m2. Suelos de gres, ventanas de aluminio con rejas y calefacción de gasoil.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":916.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cenicientos","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103799773","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/f2/d7/1208654980.webp","externalReference":"Picadas1","numPhotos":11,"price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":196.0,"rooms":4,"bathrooms":1,"address":"Aldea del Fresno","province":"Madrid","municipality":"Aldea del Fresno","country":"es","latitude":40.3162881,"longitude":-4.2372863,"showAddress":false,"url":"https://www.idealista.com/inmueble/103799773/","description":"Chalet independiente en parcela de 2590m en Aldea del Fresno. Vivienda de 96 metros construidos distribuida en una sola planta, se compone de gran salón con chimenea que sirve de distribuidor a 4 dormitorios, 1 cuarto de baño completo y cocina independiente con salida al patio. Parcela llana de 2590m2 en la que tenemos piscina y tres construcciones auxiliares, con un tamaño total de 78m2. Vivienda para reformar. Ubicada en urbanización tranquila a 3 km del núcleo urbano, junto al club social de la urbanización.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1071.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aldea del Fresno","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103820404","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/f2/1a/1201243785.webp","externalReference":"VI-000-030-686-690","numPhotos":46,"floor":"2","price":269500.0,"priceInfo":{"price":{"amount":269500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"EZEQUIEL SOLANA","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.430312,"longitude":-3.6440635,"showAddress":false,"url":"https://www.idealista.com/inmueble/103820404/","description":"“NO SOMOS INMOBILIARIA, DIRECTO DE PROPIEDAD SIN COMISIONES NO TE PIERDAS ESTA OPORTUNIDAD” ¡Descubre Tu Nuevo Hogar en Pueblo Nuevo, Ciudad Lineal! Características Destacadas: Ubicación Privilegiada: En el codiciado distrito de Ciudad Lineal, específicamente en el encantador barrio de Pueblo Nuevo, te presentamos esta joya de 85 metros cuadrados. No solo compras una casa, sino un estilo de vida lleno de comodidades y encanto. Distribución Espaciosa: Este piso ofrece una distribución inteligente con 3 habitaciones dobles, 2 cuartos de baño, un acogedor salón-comedor y una cocina independiente. Cada espacio ha sido diseñado para maximizar la luz natural, con todas las estancias siendo exteriores y las habitaciones con acceso a una relajante terraza. Detalles que Hacen la Diferencia: Armarios empotrados brindan un almacenamiento práctico, mientras que la vivienda, situada en una 2a planta sin ascensor, ofrece una tranquila escapada urbana. Comunicaciones Inmejorables: Con accesos cercanos al metro y paradas de autobús, la movilidad por la ciudad es sencilla y conveniente. Pueblo Nuevo te conecta con todo lo que Madrid tiene para ofrecer. Como el amplio abanico de comercios, supermercados, bancos, colegios, etc. Nota Especial: No somos una inmobiliaria; somos dueños directos, eliminando comisiones para que esta oportunidad sea aún más especial para ti. ¡Tu Nueva Vida Comienza en Pueblo Nuevo! Contáctanos hoy para conocer más detalles y programar tu visita. Esta es tu oportunidad de vivir en uno de los barrios más emocionantes y conectados de Madrid. ¡Te esperamos para mostrarte tu próximo hogar! NO TE PIERDAS ESTA OPORTUNIDAD.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3171.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso en Ezequiel Solana"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103823903","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/26/99/1201337514.webp","numPhotos":25,"price":329000.0,"priceInfo":{"price":{"amount":329000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":202.0,"rooms":4,"bathrooms":3,"address":"Ciudad de Atenas","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.397766,"longitude":-3.4825042,"showAddress":false,"url":"https://www.idealista.com/inmueble/103823903/","description":"SM HOMES Gestión Inmobiliaria ofrece en exclusiva, estupendo Chalet en una zona inmejorable. Su distribución se compone de tres plantas.   Planta -1: acceso a la vivienda por el patio frontal, estancia acondicionada como salón, garaje cubierto y acceso a piscina comunitaria.  Planta 0: entrada, salón principal, cocina con office, aseo y una habitación.  Planta 1: tres amplias habitaciones y dos baños, uno de ellos en suite.  *Cabe destacar que hay una cuarta planta que se puede abrir y aprovechar de la vivienda como otros vecinos han hecho (unos 40-50 metros cuadrados más),  Calidades: - Calefacción individual de Gas Natural en todas las zonas de la vivienda, con la caldera colocada según normativa. Los radiadores son de aluminio y están encastrados. - Paredes en liso.  - Puerta de entrada acorazada. - Ventanas climalit.  - Aire acondicionado en el salón y las tres habitaciones de arriba.  - Dos baños con plato de ducha y uno de ellos con ventana.  - Armarios empotrados en las habitaciones.  - Piscina comunitaria con amplios jardines para disfrutar en verano.  - Tuberías y electricidad renovadas.  Muy bien situado, cerca de todos los servicios, como colegios, médico, institutos, supermercados, farmacias, etc. Estudio financiero sin compromiso. ¡No dude y pida su cita para verlo, estaremos encantados de ayudarle!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1629.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Chalet adosado en Ciudad de Atenas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103807287","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/d4/fa/1201344925.webp","numPhotos":62,"price":339000.0,"priceInfo":{"price":{"amount":339000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":280.0,"rooms":4,"bathrooms":4,"address":"calle Granada, 8","province":"Madrid","municipality":"Loeches","country":"es","latitude":40.385891,"longitude":-3.4092749,"showAddress":true,"url":"https://www.idealista.com/inmueble/103807287/","description":"MAGNÍFICO CHALET PAREADO EN EL CENTRO DE LOECHES, en la calle Granada. Este inmueble cuenta con 4 dormitorios, 2 salones dobles, cocina-comedor, 2 baños completos y 2 aseos. Además, dispone de una terraza-solarium y un amplio patio con zonas ajardinadas. Podrás disfrutar de la piscina comunitaria que colinda con el chalet.   El estado del inmueble es impecable, ya que ha sido reformado a estrenar.  Ofrecemos servicio de asesoramiento gratuito y sobre todo remarcar que el comprador no tiene que pagar ningún gasto de intermediación inmobiliaria. Llámenos sin compromiso. Con una superficie construida de 280m², este chalet se distribuye en diferentes plantas.  En la planta baja encontrarás un amplio garaje, un aseo, una cocina, un salón comedor doble con salida a terraza-solarium y patio el cual se encuentra 50% solado y 50% con zonas ajardinadas muy cuidadas.  En la planta de entrada, hay un porche de acceso al hall-vestíbulo de entrada, un aseo, una cocina-comedor y un salón doble con salida a terraza-solarium y patio.  En la planta primera, se encuentran 3 amplios y luminosos dormitorios dobles con armarios empotrados y un baño completo. En la planta segunda, hay un amplio espacio diáfano con posibilidad de utilizar como cuarto dormitorio o salón, un espectacular vestidor y un baño completo con doble lavabo.  Todos los servicios de primera necesidad están al alcance, como centros médicos, farmacias, colegios, supermercados, pequeño comercio, restauración y gasolinera. Además, cuenta con una excelente comunicación de autobuses interurbanos a pocos minutos.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1211.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Loeches","title":"Chalet pareado en calle Granada, 8"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103825192","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/30/21/1201764654.webp","externalReference":"NIX001##NIX001_0015_PE0001","numPhotos":6,"price":140000.0,"priceInfo":{"price":{"amount":140000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"rooms":3,"bathrooms":1,"address":"plaza Santo Domingo, 1","province":"Madrid","municipality":"Alcorcón","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.3439772,"longitude":-3.8262592,"showAddress":true,"url":"https://www.idealista.com/inmueble/103825192/","description":"Luminosa vivienda exterior de 65 m2 en el centro de Alcorcón, situada en la planta cuarta con ascensor en un edificio de 1965. Distribuida en 3 dormitorios, salón con terraza, cocina y baño con ducha. Excelente comunicación cercana a los metros Parque Lisboa y Puerta del Sur, y estación de Renfe Alcorcón Central.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2258.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Alcorcón","title":"Piso en plaza Santo Domingo, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103826697","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/c4/3b/1201417421.webp","externalReference":"MVH-A4000","numPhotos":12,"floor":"3","price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":33.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Hortaleza","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.420214,"longitude":-3.6997325,"showAddress":false,"url":"https://www.idealista.com/inmueble/103826697/","description":"OPORTUNIDAD de vivir o invertir en la famosa calle Hortaleza, paralela a Fuencarral y a pasos de la Gran Vía. La vivienda está reformada y consta de salón, cocina independiente amueblada y equipada con electrodomésticos, baño con plato de ducha y habitación con tragaluz al salón y gran armario empotrado esquinero hecho a medida. Dispone de aire acondicionado con bomba de calor, techos de más de 3 metros de altura con vigas vistas y TRASTERO en el mismo edifico con ESCRITURA y REFERENCIA CATASTRAL INDEPENDEIENTE a la vivienda. Bajos gastos de comunidad e IBI (excelente rentabilidad). Finca representativa de finales del sigo XX, sin ascensor.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":6364.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de Hortaleza"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96212313","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/4b/19/940510274.webp","externalReference":"CARMEN_RUIZ2h","numPhotos":24,"floor":"bj","price":155000.0,"priceInfo":{"price":{"amount":155000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Luis Ruiz","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4328583,"longitude":-3.6383097,"showAddress":false,"url":"https://www.idealista.com/inmueble/96212313/","description":"SERVICHECK VENDE! Vivienda muy luminosa que consta de dos dormitorios, amplio salón, cuarto de baño con plato de ducha y cocina con balcón cerrado (ideal para almacenaje)  El inmueble está en muy buen estado de conservación, suelos de tarima, ventanas de climalit lacadas en blanco. También dispone de calefacción individual de gas natural.  Inmejorable zona por su comunicación, tanto de metro (linea 7 Ascao y linea 5 Pueblo nuevo) como varías lineas de autobuses; en los alrededores también encontraras todo tipo de servicios (colegios, centro de salud, comisaria, etc.. . ) y comercios de grandes cadenas y de toda la vida (C. C. Alcala Norte).  La vivienda se encuentra actualmente alquilada. Rentabilidad ± 5% Para visitas e información contactar con Barbara al 602_252_599 (También se atiende por Whatsapp).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2583.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso en calle de Luis Ruiz"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103826918","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/a4/46/1254133897.webp","externalReference":"LA CARDOSA","numPhotos":38,"price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":83.0,"rooms":2,"bathrooms":1,"address":"avenida de la cardosa","province":"Madrid","municipality":"Valdeavero","country":"es","latitude":40.6210886,"longitude":-3.3397338,"showAddress":false,"url":"https://www.idealista.com/inmueble/103826918/","description":"Urbanización La Cardosa. A 15 kilómetros de Alcalá de Henares.  IMPECABLE. PARA ENTRAR A VIVIR. Vivienda de 83m2. Más dos porches de 33m2 y 15m2. Parcela de 2.577m2, TOTALMENTE LLANA. Casita en una sola planta, de 83m2, muy útil y cómoda con grandes espacios. Consta de un gran salón comedor con chimenea francesa en piedra, desde el que se accede a la enorme cocina, a través de un bonito arco. Anexo a la cocina hay una habitación a modo de office, despensa, o cuarto lavadero, que da salida al porche trasero. Al otro lado del salón se encuentran los dos dormitorios, y el baño. En la parcela consta una construcción de 12m2, calificada como “gallinero”, que puede rehabilitarse. Toda la vivienda es exterior, y cuenta con ventana (incluso el baño). Lo cerramientos son además modernos, terminados en aluminio lacado en blanco, con doble acristalamiento tipo Climalit, y las ventanas son abatibles.  La cocina se entrega amueblada. Cuenta con horno + horno microondas (los dos en acero inoxidable, y colocados en torre), campana extractora, placa de gas butano, fregadero, y termo para el agua caliente. El baño es moderno, con ventana y plato de ducha. Todo el suelo de la vivienda en grés, en perfecto estado. Excelente oferta. NO NEGOCIABLE.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2410.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdeavero","title":"Casa independiente en avenida de la cardosa"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103827519","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/8b/2f/1202760093.webp","externalReference":"371-C","numPhotos":25,"floor":"1","price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":85.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"plaza de Antonio de Cabezón","province":"Madrid","municipality":"Club de Campo","country":"es","latitude":40.6086068,"longitude":-3.5808393,"showAddress":false,"url":"https://www.idealista.com/inmueble/103827519/","description":"ABETO COCHES & CASAS - Duplex en rentabilidad, para inversores - Estupendo dúplex muy luminoso en la urbanización Club de Campo. Vivienda con plaza de aparcamiento incluido. En planta principal dispone de salón comedor en dos ambientes con mucha luz natural, cocina y aseo. En planta superior el dormitorio con otro baño. Ubicado junto al control de seguridad de la entrada de la urbanización Club de Campo y a la zona comercial. Urbanización con seguridad 24h con un único acceso para vehículos. Dispone de parques y zonas de paseo, zonas deportivas así como parque infantil. Urbanización con todos los servicios necesarios y restaurantes variados. Muy cercano al colegio concertado Trinity College y al colegio internacional SEK Ciudalcampo. ABETO COCHES & CASAS - VEN A VERNOS A NUESTRA OFICINA EN EL CENTRO COMERCIAL DE CLUB DE CAMPO -.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2824.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Club de Campo","title":"Dúplex en plaza de Antonio de Cabezón"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103433135","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/35/b5/1224282836.webp","externalReference":"619","numPhotos":33,"floor":"bj","price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Baleares","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Comillas","latitude":40.3925798,"longitude":-3.7119671,"showAddress":false,"url":"https://www.idealista.com/inmueble/103433135/","description":"GASTOS DE COMPRAVENTA NO INCLUIDOS (6% DE I. T. P + NOTARÍA - GESTORÍA - REGISTRO) ! PISO EN VENTA ACTUALMENTE ESTA ALQUILADO POR 800€!  REFORMA A ESTRENAR - PRIMERAS CALIDADES Planta baja distribuida en 50 m2 que componen salón comedor con iluminación en el techo de LED (bajo consumo) con cocina americana (la cual está hecha a medida para maximizar el espacio), dos habitaciones individual bastante amplias y luminosas, Baño completo con plato de ducha. El inmueble se ha reforzado aislando acústicamente al completo, contando también con la climatización del mismo ya que cuenta con ventanas climalit oscilobatientes con puente térmico y revestimiento en PVC  Instalación de electricidad y fontanería nueva. Todos los electrodomésticos, cuentan con garantía (ya que son todos nuevos, a estrenar)  Aire acondicionado instalado en todas las estancias (bomba frio/calor). BRAND NEW REFORM - FIRST QUALITIES Ground floor distributed in 50 m2 that make up a living-dining room with LED ceiling lighting (low consumption) with a kitchenette (which is custom-made to maximize space), two fairly spacious and bright individual rooms, a full bathroom with a shower. Zona residencial a tan solo 4 minutos de Madrid Río, línea de metro: Marqués de Vadillo (L5) y líneas de autobús: 34 - 35 - 118 - 119.. . No deje pasar ésta oportunidad única, nuestro equipo de profesionales estará encantado de poder ayudarle. Teléfonos de contacto:  WhatsApp:  Te vendemos la casa en menos de 60 días. Alquiler y ventas en la zona de CARABANCHEL y alrededores de MADRID Valoramos su casa, sin compromiso Encuentra más en.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3400.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Comillas, Madrid","title":"Piso en calle Baleares"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103666113","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/52/b8/1223920333.webp","externalReference":"05396","numPhotos":49,"price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":225.0,"rooms":3,"bathrooms":3,"address":"calle Abetos","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6258371,"longitude":-3.9974518,"showAddress":false,"url":"https://www.idealista.com/inmueble/103666113/","description":"NO PIERDA LA OPORTUNIDAD DE VIVIR EN UN HOGAR PRIVILEGIADO POR UBICACION Y ENTORNO.  NO COBRAMOS HONORARIOS AL COMPRADOR. Se imagina usted su hogar en un chalet adosado en una urbanización privada y tranquila con piscina pero con poca comunidad (50€) ubicado en el área residencial, pero cerca, tan cerca que puede ir paseando a la estación de tren y de autobuses, ambulatorios, comercios y colegios en Collado Villalba y con un acceso a la A-6 próxima y fácil. Esta propiedad es inmejorable para quien quiera vivir en unas de las zonas mejor comunicadas de Villalba Estación. Sin perder la calidez de ser un pueblo de la sierra, rodeada de zonas verdes. La propiedad se distribuye en 3 plantas, con una orientación noreste-suroeste, lo que confiere una gran luminosidad a la vivienda. Lo primero que nos encontramos es una entrada ajardinada que nos da paso al acceso principal de la propiedad. Nada más entrar, tenemos un amplio y luminoso hall, un aseo de cortesía, amplia cocina con office, entrada al garaje para un coche y salón comedor que cuenta con el patio ingles cerrado que proporciona una luz adicional a la zona. Desde el salón salimos a una amplia terraza que a la vez nos da la salida directa a un pequeño jardín. En este mismo jardín debajo de la terraza hay una bodega-trastero. La zona más privada se encuentra en la segunda planta de la vivienda y cuenta con 3 amplios dormitorios, el principal con baño en suite y vestidor, y los otros dos, que comparten un segundo baño completo. Todos los baños cuentan con la ventilación y luz natural.  Los dormitorios tienen armarios empotrados. En la tercera planta se encuentra una buhardilla perfectamente acondicionada para diferentes usos. La vivienda tiene pintura en gotéele, suelo de madera en habitaciones y suelo de mármol en la escalera. La cocina y baños cuentan con suelo porcelánico. Toda la casa tiene doble ventana y en el salón la puerta corredera es de Climalit. Calefacción de gas natural con una nueva caldera mixta estanca. Desde el jardín tenemos un acceso directo a las zonas comunes donde disfrutaremos de una amplia piscina y zonas verdes.  Collado Villalba cuenta con todo tipo de servicios necesarios para el día a día, grandes supermercados, colegios, centros deportivos, ambulatorio, hospital.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2000.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Chalet adosado en calle Abetos"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103828214","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/76/bd/1201468789.webp","externalReference":"RP052024122989","numPhotos":27,"floor":"4","price":167000.0,"priceInfo":{"price":{"amount":167000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":99.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"La Poveda","province":"Madrid","municipality":"Arganda","district":"La Poveda","country":"es","latitude":40.3161558,"longitude":-3.47978,"showAddress":false,"url":"https://www.idealista.com/inmueble/103828214/","description":"Redpiso Arganda del Rey pone a la venta piso en La Poveda, zona de los Bloques. Este piso cuenta con 90 m2 distribuidos de la siguiente manera: 2 dormitorios uno de ellos doble con armario empotrado y aire acondicionado, el otro dormitorio es sencillo con armario empotrado. 2 baños con bañera uno de ellos completamente reformado y el otro media bañera, cocina amueblada y equipada con tendedero y caldera nueva para el Gas Natural y el agua caliente. Salón muy luminoso de 20 m2 independiente con salida a una terraza de 7 m2. Piso completamente exterior. Muy cerca de colegios, pequeños y medianos comercios, farmacias, centro medico y a 5 minutos del metro Línea 9 (LA POVEDA) Redpiso le ofrece la mejor financiación, a través de nuestro departamento financiero DCredit. No deje de visitarlo.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1687.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Poveda, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103827648","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/9e/f2/1201449393.webp","externalReference":"V-1257","numPhotos":23,"floor":"2","price":229000.0,"priceInfo":{"price":{"amount":229000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":114.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"silicio","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Sureste","country":"es","latitude":40.4467619,"longitude":-3.4629416,"showAddress":false,"url":"https://www.idealista.com/inmueble/103827648/","description":"! OPORTUNIDAD DE INVERSION!  Se vende piso en la Urbanización Parque Cataluña. Este acogedor inmueble está de origen muy cuidado y con amplias posibilidades de mejora. Se encuentra en una planta segunda y cuenta con 114 metros cuadrados distribuidos en 4 dormitorios y 2 baños completos, cocina amueblada y el espacioso salón destaca por su luminosidad y acceso a la terraza.  Además, el edificio cuenta con ascensor para mayor comodidad. La urbanización ofrece una piscina y zonas comunes para el disfrute de toda la familia.  No cobramos comisión al comprador y brindamos ayuda en la tramitación del préstamo hipotecario. ¡No pierdas la oportunidad de visitarlo sin compromiso! 我们提供中文服务！相关房产信息请咨询DANI，电话： ， Wechat同号。.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2009.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sureste, Torrejón de Ardoz","title":"Piso en silicio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":62,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":3100,"lowerRangePosition":3050,"paginable":true}