{"elementList":[{"propertyCode":"102066100","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/7e/a8/1143092405.webp","externalReference":"Nido del aguila","numPhotos":36,"price":324900.0,"priceInfo":{"price":{"amount":324900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":122.0,"rooms":3,"bathrooms":2,"address":"Urbanización Nido del Águila","province":"Madrid","municipality":"Galapagar","district":"La Navata","country":"es","latitude":40.5824724,"longitude":-3.9891703,"showAddress":false,"url":"https://www.idealista.com/inmueble/102066100/","description":"Agencia inmobiliaria de GALAPAGAR zona GALAPAGAR Oficina HOGARES GALAPAGAR: EN VENTA: ESPECTACULAR CHALET ADOSADO EN LA MEJOR ZONA DE GALAPAGAR, cercano a zonas verdes, colegios, parada de autobús, etc… La vivienda se distribuye de la siguiente forma: Planta principal: donde encontraremos: un recibidor, una cocina con salida al jardín, un aseo de cortesía, y un amplio salón comedor. En la primera planta encontramos tres dormitorios de buen tamaño y un baño completo. Existiendo la posibilidad de habilitar la buhardilla con sus amplias posibilidades. Dispone de un magnífico jardín consolidado con barbacoa, cenador y un garaje cubierto.  La ubicación es excelente, con buena comunicación con la autopista A-6 y estación de autobuses y cercanías dentro de una urbanización privada con zonas comunes y un ambiente familiar. No dudes en ponerte en contacto con nosotros para poder ver la vivienda y ver condiciones de FINANCIACIÓN 100%.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2663.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"La Navata, Galapagar","title":"Chalet pareado en Urbanización Nido del Águila"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103828081","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/bf/1c/196313016.webp","numPhotos":12,"floor":"2","price":370000.0,"priceInfo":{"price":{"amount":370000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Villanueva de la Cañada","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villanueva de la Cañada","country":"es","latitude":40.4436025,"longitude":-4.0023431,"showAddress":false,"url":"https://www.idealista.com/inmueble/103828081/","description":"INMOHONDA VENDE Piso en pleno centro de Villanueva de la Cañada, en una ubicación perfecta y tranquila con todos los servicios disponibles. El inmueble consta de salón-comedor amplio y luminoso con salida a terraza de 5 m2, cocina muy espaciosa cuenta con zona office y salida a tendedero, 3 habitaciones amplias con vistas al exterior y baño en perfecto estado, para dar servicio a todas, después cuenta con habitación tipo suite con baño en ella. y vistas a jardines exteriores de la urbanización. El inmueble consta de armarios empotrados en toda la vivienda  Dispone de plaza de garaje.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3083.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villanueva de la Cañada, Villanueva de la Cañada","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103830054","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bc/4d/73/1244346616.webp","externalReference":"NM-00782","numPhotos":18,"floor":"1","price":186500.0,"priceInfo":{"price":{"amount":186500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":57.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Val","province":"Madrid","municipality":"Alcalá de Henares","district":"Val","country":"es","latitude":40.4897561,"longitude":-3.347141,"showAddress":false,"url":"https://www.idealista.com/inmueble/103830054/","description":"Descubre la comodidad y el encanto en nuestro apartamento en la cuna de Cervantes, Alcalá de Henares. Este hogar en una de las mejores fincas ofrece una experiencia única. Con zonas comunes, piscina y una plaza de garaje cómoda, disfrutarás de la vida al máximo. La vivienda, sorprendentemente amplia para un piso de una habitación, destaca por sus esstancias independientes. La habitación principal, con baño en suite, te brinda un espacio generoso. La cocina, completamente amueblada y equipada, cuenta con ventanas para una ventilación perfecta y abundante almacenamiento. El espacioso salón comedor rectangular es ideal para momentos con amigos y familia. ¡Bienvenido a tu nuevo hogar!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3272.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Val, Alcalá de Henares","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103831098","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/05/0c/1201563849.webp","externalReference":"964-PBA 0111","numPhotos":19,"floor":"bj","price":328000.0,"priceInfo":{"price":{"amount":328000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":99.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Zona Europa","province":"Madrid","municipality":"Arroyomolinos","district":"Zona Europa","country":"es","latitude":40.2819212,"longitude":-3.9188442,"showAddress":false,"url":"https://www.idealista.com/inmueble/103831098/","description":". Viviendas sigloxxi, vende precioso piso de 99m2, hall de entrada, amplio salón comedor con terraza y vistas a la urbanización, 2 dormitorios con a/e uno de ellos en suitte, otro baño fuera, cocina amueblada con tendedero, trastero, 2 plazas de garaje, urb cerada con pisicina, padell, zona infantil, portero fisico, excelente situación. Precio: 328.000€, actualmente alquilado. Ideal para inversores.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3313.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zona Europa, Arroyomolinos","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103833169","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/99/7b/1201633089.webp","numPhotos":20,"floor":"2","price":230000.0,"priceInfo":{"price":{"amount":230000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Enrique Moyano","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Comillas","latitude":40.39078,"longitude":-3.7127735,"showAddress":false,"url":"https://www.idealista.com/inmueble/103833169/","description":"¡No pierdas la oportunidad de adquirir este hermoso piso reformado en una excelente ubicación! Este apartamento es perfecto para una familia y está listo para entrar a vivir. Además, cuenta con grifería Groche en baño y cocina, filtro de ósmosis inversa de alta calidad instalado y ventanas de PVC con doble acristalamiento. También tiene calefacción de gas en todas las habitaciones y una caldera de gas Vaillant, así como instalaciones nuevas de gas, tuberías y electricidad. El suelo de tarima y los armarios espaciosos son solo algunas de las características que hacen de este piso una opción ideal para ti. Las ventanas orientadas al este y norte ofrecen una vista espectacular, mientras que las puertas blindadas antirrobo proporcionan seguridad y tranquilidad. Además, el edificio cuenta con ascensor, lo que hace que la vida en el segundo piso sea más fácil. El piso está ubicado cerca de las estaciones de metro Plaza Elíptica o Marqués de Vadillo, lo que lo hace ideal para aquellos que buscan un fácil acceso al transporte público. También está a solo 20 metros de un parque y a 200 metros de Madrid Río, lo que lo convierte en un lugar perfecto para aquellos que disfrutan de la naturaleza. La zona cuenta con un nuevo gimnasio y varios comercios, incluyendo Lidl, lo que hace que las compras sean más fáciles y convenientes. Además, hay posibilidad de servicios financieros. La vivienda tiene una superficie construida de 65 m² y 60 m² útiles, con 2 dormitorios y 1 baño. Es de segunda mano en buen estado y tiene armarios empotrados. El acceso está adaptado para personas con movilidad reducida y la vivienda es apta para su uso por personas con movilidad reducida. La orientación este y el aire acondicionado hacen que este piso sea una opción perfecta para aquellos que buscan comodidad y tranquilidad. ¡No lo dudes más y ven a visitarlo!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3538.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Comillas, Madrid","title":"Piso en calle Enrique Moyano"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103833918","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/13/a9/65/1201656196.webp","externalReference":"V-875","numPhotos":35,"floor":"2","price":315000.0,"priceInfo":{"price":{"amount":315000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":33.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"calle de HERMOSILLA","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4244786,"longitude":-3.6751002,"showAddress":false,"url":"https://www.idealista.com/inmueble/103833918/","description":"NOVACASA vende en EXCLUSIVA precioso inmueble en rentabilidad totalmente reformado y preparado Actualmente alquilado en 1.650€ mensuales hasta Agosto 2024, rentabilidad garantizada 6% Ideal inversores El inmueble consta de cocina abierta al salón con todos los electrodomésticos, cama doble con armario empotrado de puertas correderas de gran tamaño, sofá cama, cortinas tipo estor, baño con amplia zona de ducha y mampara, puerta de seguridad, aire acondicionado bomba de frío/calor, wifi, smart tv, calefacción y agua central, 4 ascensores en la finca más un montacargas, portero físico, ventanas climalit oscilobatientes con rotura puente térmico, suelos de alto tránsito, luces led de bajo consumo y contadores de agua digitales Ubicación inmejorable en el barrio de Salamanca (Goya), a pocos pasos de todos los servicios diarios, como: Bares, restaurantes, farmacias, gimnasios, centros médicos, entidades bancarias, teatros, museos y colegios de medio/alto nivel educativo Situación inmejorable en el entorno, a pocos minutos caminando de: Parque del Buen Retiro, plaza Felipe II, palacio de los deportes, Wizink center, Corte Inglés de Goya, calle Conde de Peñalver, calle Alcalá, Príncipe de Vergara, Velázquez y principales paradas de metro y bus de la zona, como el intercambiador de transporte de Goya No deje escapar esta oportunidad Oportunidad única Rentabilidad garantizada Llame e infórmese.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9545.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Estudio en calle de Hermosilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103834180","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/88/a5/1201663227.webp","externalReference":"V-876","numPhotos":21,"floor":"2","price":312000.0,"priceInfo":{"price":{"amount":312000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":25.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"calle de Hermosilla","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4248584,"longitude":-3.6733223,"showAddress":false,"url":"https://www.idealista.com/inmueble/103834180/","description":"NOVACASA vende en EXCLUSIVA precioso inmueble totalmente reformado y amueblado en la mejor zona del barrio (Salamanca-Goya) INMUEBLE EN RENTABILIDAD EN ZONA GOYA, CALLE HERMOSILLA, JUNTO A LA CALLE CONDE DE PEÑALVER - RENTA ACTUAL EN ALQUILER 1.350€ MENSUALES, HASTA JUNIO 2024 Oportunidad de inversión, 5% rentabilidad El inmueble consta de: Cocina abierta al salón con todos los electrodomésticos, cama doble con armario empotrado de gran tamaño, sofá, cortinas tipo estor, baño con amplia zona de ducha y mampara, Smart tv, puerta de seguridad, 4 ascensores en la finca más 1 montacargas, calefacción y agua central, aire acondicionado bomba de frío/calor, ventanas climalit oscilobatientes con rotura puente térmico, suelos de alto tránsito, luces led de bajo consumo, contadores de agua digitales además de portero físico en la finca Ubicación inmejorable en el barrio de Salamanca (Goya) a pocos pasos de todos los servicios diarios, como: Bares, restaurantes, farmacias, gimnasios, supermercados, centros médicos, entidades bancarias, teatros, museos y colegios de medio/alto nivel educativo Zona con alta influencia para \"shopping\" por el numero de tiendas y firmas reconocidas, además del carácter \"lifestyle\" del barrio de Goya, con absolutamente todos los servicios diarios a pocos pasos Situación inmejorable en el entorno, a pocos minutos caminando de:  Parque del Retiro, plaza Felipe II, palacio de los deportes, Wizink center, Corte Inglés de Goya, calle Conde de Peñalver, calle Alcalá, Príncipe de Vergara, Velázquez y principales paradas de metro y bus de la zona, como el intercambiador de transporte de Goya. Gastos muy contenidos: - Ibi anual 200€. - Comunidad mensual 52€. - No derramas. - OPORTUNIDAD ÚNICA DE INVERSIÓN - RENTABILIDAD GARANTIZADA. ALQUILADO EN 1.350€ MENSUALES HASTA JUNIO 2024. - LLAME E INFÓRMESE.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":12480.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Estudio en calle de Hermosilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103836066","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/15/a6/1201707203.webp","externalReference":"INM15260","numPhotos":17,"floor":"bj","price":169900.0,"priceInfo":{"price":{"amount":169900.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":49.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle del Mar de Kara","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4739841,"longitude":-3.6433309,"showAddress":false,"url":"https://www.idealista.com/inmueble/103836066/","description":"Grupo Inmobilia pone a la venta atractiva oportunidad de inversión en una zona residencial de marcada consolidación, es decir, en pleno distrito Hortaleza, específicamente en el barrio Pinar del Rey. El inmueble está ubicado en una zona perfectamente comunicada con importantes vías de acceso como: Avenida de San Luis, Calle del Mar Caspio, Gran Vía de Hortaleza, entre otras. Este loft destaca por sus grandes posibilidades de rentabilidad al estar cerca de comercios habituales de todo tipo, y por ubicarse en una finca construida en el año 1994. Además, cuenta con atributos de gran importancia: Reforma reciente realizada hace apenas unos 07 años, gran luminosidad natural gracias a su orientación OESTE, entre otros. El inmueble cuenta con cuarenta y nueve metros cuadrados aproximadamente; y dispone de Recibidor, Cocina integrada, Salón con gran espacio, Habitación individual (sin ventana) y (01) baño completo reformado con ducha.   Por su parte, el inmueble posee calefacción individual a través de Aire acondicionado frío-calor, Techos altos, Acceso independiente del portal, Portero, etc.  Además, cuenta con numerosas posibilidades de transporte público debido a su cercanía a estaciones de metro como San Lorenzo y Mar de Cristal. Contando por su parte, con numerosas líneas de buses: 72, 172SF, entre otras. No obstante, si se desplaza en coche, llegará con facilidad a la A-II. Además podrá llegar en escasos minutos a puntos comerciales como el Centro Comercial Gran Vía de Hortaleza.   - Ideal para inversores por su atractiva rentabilidad -. No dude en contactarnos y planificar su visita a esta gran oportunidad inmobiliaria.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3467.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Estudio en calle del Mar de Kara"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103836221","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/16/8b/2f/1201712935.webp","numPhotos":22,"floor":"4","price":159000.0,"priceInfo":{"price":{"amount":159000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Estrella de Elola","province":"Madrid","municipality":"Valdemoro","district":"Centro","country":"es","latitude":40.1926281,"longitude":-3.6783388,"showAddress":false,"url":"https://www.idealista.com/inmueble/103836221/","description":"EXCELENTE PISO EN VENTA EN VALDEMORO ¡OPCIÓN DE FINANCIACIÓN DEL 100%! La Agencia Inmobiliaria TELOR AGENCY presenta esta oportunidad única de adquirir este PISO con TERRAZA ubicado estratégicamente en la calle principal de Valdemoro. Este luminoso y espacioso piso, con una superficie total de 107m² consta de:  Amplio SALÓN muy luminoso de 20m² con acceso a TERRAZA con cerramiento de 4m².  4 DORMITORIOS, uno de ellos con 13m², los restantes son de 9m², 8m² y 6m². 2 BAÑOS COMPLETOS, uno de ellos con Plato de Ducha, mampara y ventana, el otro baño dispone de Bañera y mampara. COCINA de 7m². MARAVILLOSA OPORTUNIDAD PARA INVERSORES La vivienda esta situada en la CALLE PRINCIPAL DE VALDEMORO, con un fácil acceso a colegios, institutos, parques, comercios, supermercados, centros médicos y a la red de transportes del municipio. No dude en llamarnos para concertar su cita para visitar el inmueble en la que además podrá recibir el asesoramiento gratuito de nuestro departamento financiero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1486.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Valdemoro","title":"Piso en calle Estrella de Elola"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103836755","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/c5/8f/1201730487.webp","numPhotos":32,"floor":"2","price":415000.0,"priceInfo":{"price":{"amount":415000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":435000.0,"priceDropValue":20000,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de la Esgrima","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4102735,"longitude":-3.705832,"showAddress":false,"url":"https://www.idealista.com/inmueble/103836755/","description":"LA CASA AGENCY LAVAPIÉS pone a su disposición este exclusivo y espectacular inmueble en el multicultural y vanguardista barrio de Lavapiés Calle Esgrima, situado a escasos metros de la Plaza de Tirso de Molina.  La vivienda, una 2ª planta exterior con un balcón a la Calle Esgrima, tiene una superficie de 89 m² útiles y cuenta con un altillo de 13,06 m² que se accede a través de una escalera espiral. El inmueble en la Calle Esgrima está completamente reformado, con todas sus instalaciones nuevas certificadas y con el equipamiento a estrenar; dispone de armarios empotrados, cerramientos en carpintería de PVC y todos los revestimientos han sido suministrados por Porcelanosa. Se distribuye en: - salón-comedor, - cocina - americana, - 2 dormitorios,  - 1 despacho en altillo, - 2 cuartos de baño completos.   Excelentemente comunicado con la parada de metro Tirso de Molina (L. 1) a tan sólo dos minutos y cinco minutos de Lavapiés (L. 3), además de cercanía con las paradas de Renfe de Sol, Atocha o Embajadores. Zona con una gran variedad cultural, gastronómica y comercial. Si quiere realizar una visita, no dude en ponerse en contacto con nosotros.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4069.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de la Esgrima"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103836968","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b9/35/cc/1201734287.webp","externalReference":"8132","numPhotos":15,"floor":"2","price":460000.0,"priceInfo":{"price":{"amount":460000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"rooms":2,"bathrooms":1,"address":"calle de Lope de Vega","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4118317,"longitude":-3.6988477,"showAddress":false,"url":"https://www.idealista.com/inmueble/103836968/","description":"¿Te imaginas disfrutando de tu hogar en propiedad en una excelente ubicación en el centro de Madrid? ¡Testa lo hace realidad!   En relación a los suministros de luz y agua, será necesario que el nuevo comprador realice el cambio de titularidad a su nombre. Estupenda vivienda con maravilloso salón, cocina equipada con electrodomésticos de máxima calidad, 2 dormitorios con armarios empotrados y baño completamente equipado.  Todas las estancias disponen de excelente iluminación gracias a sus amplios ventanales. El edificio cuenta con placas de energía solar y parking de bicis en sus zonas comunes; además dispone de parking comunitario y trasteros, aunque estos no están incluidos en el precio de venta (consulte disponibilidad). El inmueble está muy bien ubicado en el centro de Madrid, a pocos minutos del acceso al Paseo del Prado; la vivienda se encuentra a pocos minutos del parque de El Retiro, así como de multitud de opciones de restauración, colegios, institutos, hospitales, etc. Además, dispone de fácil acceso a transporte público gracias a su cercanía a la estación cercanías de Sol y el metro de Antón Martín (L1) y Sevilla (L2) al igual que varias líneas de autobuses a sus alrededores. En Testa, te acompañamos durante todo el proceso de compra de la vivienda y te contamos todo con la mayor transparencia. Además, te ponemos en contacto con un asesor financiero que te informará de las mejores condiciones disponibles. También, si lo necesitas, te asesoramos y hacemos realidad la reforma de tu casa para que la disfrutes cómo si fuera nueva.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7077.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso en calle de Lope de Vega"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103834267","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/8c/c0/1201667712.webp","numPhotos":34,"floor":"3","price":410000.0,"priceInfo":{"price":{"amount":410000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":209.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Enmedio","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noroeste","country":"es","latitude":40.4577805,"longitude":-3.4806488,"showAddress":false,"url":"https://www.idealista.com/inmueble/103834267/","description":"¡MAGNÍFICO DÚPLEX REFORMADO EN EL CENTRO DE TORREJÓN DE ARDOZ! Dúplex construido en 2002, reformado en 2019 con excelentes calidades, cuenta una superficie construida de 209 m2 y 168 m2 útiles.  Esta maravillosa vivienda se encuentra dividida en dos plantas. La primera planta se compone de un fabuloso salón compuesto por un recibidor conectado a un espacioso comedor y un balcón exterior, una amplía cocina completamente equipada con electrodomésticos de ultima generación con un pequeño comedor integrado y acceso a una terraza cerrada, un dormitorio con armario empotrado de madera de roble y un estupendo cuarto de baño completo con cabina de plato de ducha. La segunda planta consta de una diáfana sala de estar abuhardillada que cuenta con una luminosidad natural excepcional, la sala de estar se conecta a un dormitorio con armario empotrado lacado en blanco, y un baño completo con plato de ducha de obra. La vivienda tiene calefacción por aire acondicionado con bomba de frío y calor en los dos dormitorios, en el salón y en la sala de estar, y tiene calefacción de Gas Natural en toda la estancia. La carpintería exterior es climalit con rotura de puente térmico. El suelo es parqué de roble.  La vivienda tiene 1 plaza de garaje incluida en el precio y 1 trastero. El inmueble cuenta con una muy buena ubicación cerca de todos los servicios de primera necesidad lo cual permite tener una excelente calidad de vida. La zona donde se encuentra ubicada la vivienda tiene colegios (CEIP Buen Gobernador, Jaby, ALBA), el teatro José María Rodero, Centro Cultural, Gimnasio Go Fit, supermercados y todos los comercios de primera necesidad. A escasos pasos de la Plaza Mayor, Ayuntamiento, Cercanías RENFE (1 minuto andando), Terminal de Autobuses Urbanos e Interurbanos y Paradas de Taxi. Muy próximo al nuevo centro comercial Parque Corredor y Oasis. Fácil y rápido acceso a la A-2. Torrejón de Ardoz es un municipio se encuentra a tan solo 25 km de su capital (Madrid) y a 14 km del aeropuerto. cuenta con una parada central de autobuses interurbanos que nos acercan al aeropuerto con la línea 824, hacia San Fernando la línea 220 y 226, hacia Madrid – Av. America la línea 224 y 224 A, hacia Alcalá de Henares la línea 251 y 252 y la línea de autobús 340 hacia Mejorada del Campo. Cuenta también con los buses urbanos L1 A y B, L2, L3 y L5 que nos acercan a todas las zonas de la ciudad y sus dos estaciones de tren cercanías parada Torrejón de Ardoz (C-1, C-2, C-7) y parada Soto del Henares – Hospital (C-2, C-7).\" ¡VEN A VISITAR ESTE FABULOSO DÚPLEX EN UNA UBICACIÓN PRIVILEGIADA! Contáctanos sin ningún compromiso.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1962.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Noroeste, Torrejón de Ardoz","title":"Dúplex en Enmedio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103837512","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/81/c3/1201748472.webp","externalReference":"BFP-V1233","numPhotos":39,"price":160000.0,"priceInfo":{"price":{"amount":160000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":400.0,"rooms":2,"bathrooms":2,"address":"calle del Obispo","province":"Madrid","municipality":"Campo Real","country":"es","latitude":40.3370398,"longitude":-3.3802594,"showAddress":false,"url":"https://www.idealista.com/inmueble/103837512/","description":"¡OPORTUNIDAD ÚNICA EN CAMPO REAL! Se vende antiguo restaurante con muchas posibilidades PARA REALIZAR REFORMA INTEGRAL, al lado de la plaza del ayuntamiento. La finca cuenta con una parcela de 235m2 tiene acceso por dos calles, y su edificabilidad es de 705 m2, lo que significa que hay una gran posibilidad de establecer cualquier tipo de negocio o incluso construir una vivienda o promoción de pisos. El inmueble cuenta con dos plantas, en la planta principal se accede al amplio salón-comedor, dos servicios y una gran terraza, y en la planta inferior se sitúa la cocina con horno de leña, un aseo, el cocedero, la gran bodega con tinajas y una espaciosa terraza. La propiedad tiene muchas posibilidades. Mejor verlo! ¡Contáctanos para más información!","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":400.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Campo Real","title":"Finca rústica en calle del Obispo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103837666","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/ff/6a/1217949085.webp","externalReference":"1105","numPhotos":24,"floor":"bj","price":280500.0,"priceInfo":{"price":{"amount":280500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de la Madera","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4243551,"longitude":-3.7048464,"showAddress":false,"url":"https://www.idealista.com/inmueble/103837666/","description":"¡Sin comisiones de agencia! INMOLINE y WhatsApp Amplio y luminoso apartamento muy céntrico, y en perfectas condiciones de habitabilidad.  Situado en una zona muy bien comunicada con todos los trasportes públicos, comercios, restaurantes, bancos, colegios y zonas de ocio Con una superficie de sesenta y ocho metros cuadrados. Un dormitorio y un baño. Salón comedor. Cocina individual amueblada, con horno, vitrocerámica y campana extractora. Suelos de tarima. Carpintería interior de madera. Armarios altos. Aunque está en un piso bajo, es muy luminoso ya que entra mucha luz por las grandes ventanas que dan a un patio de luces; además de no ser necesario el uso del ascensor.  Inmoline, somos una empresa de mediación inmobiliaria, con una amplia y eficaz experiencia en el sector. Estamos especializados en Alquiler y Venta de inmuebles en Madrid capital y en su provincia. whatsapp seis seis tres uno cuatro tres cuatro ocho siete.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4125.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de la Madera"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103830875","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/d8/41/1201554584.webp","numPhotos":23,"price":144900.0,"priceInfo":{"price":{"amount":144900.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":497.0,"rooms":2,"bathrooms":1,"address":"CL DISEMINADO 114 RUST: 11-114 s/n","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6354744,"longitude":-3.5106392,"showAddress":true,"url":"https://www.idealista.com/inmueble/103830875/","description":"SITUACION La vivienda se encuentra en la localidad de Fuente el saz de Jarama, la finca es rustica pero registrada, ideal para criar animales por sus instalaciones. Está en una zona tranquila cercana al pueblo, con colegios, parques, centro de salud, farmacias, bancos y comercios. Municipio con buena comunicación mediante transporte público con línea de autobuses directos a Madrid y línea nocturna. Dispone de buena comunicación por carretera con la Autovía A1, Autopista R2 y con la Autovía M-50. CARACTERISTICAS: En cuanto a la finca, fue construido en el año 2001, todo en una planta con un buen estado de conservación. Esta finca tiene una superficie de parcela 665 m2 y una superficie construida 497 m2 distribuidos de la siguiente manera:   La finca es ideal para tener animales vivos, por sus instalaciones con diversos espacios y compartimentos donde tenerlos. La finca tiene una casa que fue construida en 2001. De la que se compone de salón comedor con chimenea con casete cocina, cuarto de baño y dos dormitorios. Además tiene su pozo que alimenta a la finca. También tiene placas solares. ZONA EXTERIOR (PARCELA): La parcela en toda superficie, el solado es hormigo y con bastantes naves techadas y con entradas individuales. COSAS QUE RECORDAR: .   La finca dispone de calefacción de pelet, puertas blindadas, suministros de agua pozo. Gres, ventanas, rejas, 2 dormitorios y A/A bomba (F/C), etc. Para más información contacte con nosotros en el correo o en el teléfono:.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":292.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Finca rústica en Cl Diseminado 114 Rust: 11-114 s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103729146","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/77/7e/1198349512.webp","numPhotos":16,"floor":"bj","price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Paloma","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4149404,"longitude":-3.7020441,"showAddress":false,"url":"https://www.idealista.com/inmueble/103729146/","description":"Si estás soñando con tener una vivienda turística con licencia en La Latina - Palacio, para explotar, aquí te la mostramos. Cumple con los requisitos que exige el nuevo Plan de Urbanismo aprobado definitivamente. Está en proceso de reforma integral, y en proceso de cambio de uso de local a vivienda, así como solicitud de licencia turística. Disponemos y facilitamos informe técnico y jurídico de viabilidad para dicho cambio y concesión de licencia turística. Tiene también acceso por el portal, además de por fachada, teniendo pues entrada independiente. Se compone de tres espacios diáfanos en planta baja y otro en planta inferior ( éste no estaría dentro de la licencia de vivienda turística, pero los tendría y por ello lo entregamos acondicionado ). En la planta baja, tendríamos 52 m2 útiles ( se requieren mínimo 40 m. ) distribuidos en salón para equiparlo con sofá cama dos plazas, comedor con cocina incorporada completamente equipada, y dormitorio doble con baño para dar servicio a toda la vivienda. Tendría por tanto 4 plazas turísticas. En la planta inferior, tendremos una sala multifuncional con otro baño, de 24 m2 útiles, dispone también de una zona de almacenaje vestidor. Techos altos, de 2,70 m2.  Se entrega lista para su explotación esto es: obra terminada y licencia de vivienda turística! Las calidades de la rehabilitación de la vivienda son todas gama media - alta. Suelos de tarima flotante en toda la vivienda. En la planta inferior suelo de cerámica. La cocina va con electrodomésticos, amueblada en modo puente, completamente equipada: horno, microondas, frigorífico, lavadoras. Dispone de aire acondicionado frio - calor por conducto tanto en la planta baja como en la planta inferior. Cerramiento de ventanas y puerta en PVC. Memoria de calidades:  - Suelos y revestimientos de baño cerámicos de primera calidad. - Toda la electricidad y la fontanería de la casa, incluyendo bajantes internas, son totalmente  nuevas. En el caso de la electricidad, utilizamos componentes de calidad. BAÑOS: Se entrega con 3 baños terminados  - Las griferíasson Teka o similar - Los sanitarios Roca Gap o similar  - Todos los baños se entregan con mueble de baño y espejo. - La zona delantera y sótano de la vivienda disponen de un control de temperatura, con aire  caliente y fríopor conductos. (marca AIRZONE) que se controla desde el móvil. El apartamento del  final no.  COCINA: se entrega con 2 cocinas (Una ya esta montada, y la otra (apartamento) puede tardar 8  semanas hasta el montaje)   - Lavavajillaspanelado en la cocina principal (parte delantera de la casa) y en la otra no  habrá lavavajillas   - placas inducción HABITACIONES  Las habitaciones se entregan con:  - 3 camas de 135cm   - armario empotrado en la primera habitación y vestidor en la segunda y tercera   - En las habitaciones hay conexión a Ethernet.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4103.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en Paloma"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103841870","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/4b/b0/1201887987.webp","externalReference":"GRI-88","numPhotos":20,"price":419000.0,"priceInfo":{"price":{"amount":419000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":401.0,"exterior":true,"rooms":6,"bathrooms":4,"address":"calle del Caramillar","province":"Madrid","municipality":"Aranjuez","district":"Foso-Moreras","country":"es","latitude":40.0347913,"longitude":-3.5769145,"showAddress":false,"url":"https://www.idealista.com/inmueble/103841870/","description":"REF GRI-88 AMPLIO CHALET PAREADO EN LA LOCALIDAD DE ARANJUEZ Ubicado en la zona de las Moreras, consta de 401m2 que se dividen en 4 plantas: Planta sótano destinada a garaje para cuatro plazas, bodega y trastero; Planta baja, planta primera y bajo cubierta, comunicadas entre sí mediante escalera interior.  Salón-comedor, cocina independiente, 6 dormitorios con armarios empotrados, 4 baños y terraza. La vivienda incluye piscina. En Akris os ayudamos a cumplir vuestros Sueños Inmobiliarios. Encuentre mas inmuebles en.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1045.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Foso-Moreras, Aranjuez","title":"Piso en calle del Caramillar"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103842157","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/32/56/1201893400.webp","externalReference":"HD-24","numPhotos":15,"floor":"1","price":119900.0,"priceInfo":{"price":{"amount":119900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":55.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"plaza españa","province":"Madrid","municipality":"Meco","country":"es","latitude":40.5554972,"longitude":-3.3311452,"showAddress":false,"url":"https://www.idealista.com/inmueble/103842157/","description":"HIPODREAMS SERVICIOS FINANCIEROS VENDE Estupendo apartamento en el centro de Meco. Ideal para INVERSION debido a la alta demanda de alquiler en la zona. La vivienda cuenta con un amplio salón comedor con cocina americana, un baño completo con bañera y un amplio dormitorio principal con armarios empotrados. Muy luminosa y todo exterior. Calefaccion con bomba de calor. A/C en todas las estancias. Cerca de comercios, bancos, parques y zonas verdes. A escasos metros de paradas de autobus con comunicacion con Alcala de henares y Madrid. No dudes en visitarlo sin ningun tipo de compromiso. Contamos con nuestro propio departamento financiero, que te ayudaran a conseguir las mejores condiciones para tu nueva hipoteca. INFORMESE SIN COMPROMISO Visita más en hipodreams. es. \"Hacemos realidad tus sueños\".","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2180.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Meco","title":"Piso en plaza españa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103842130","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/52/b3/1201893190.webp","externalReference":"2024-601","numPhotos":22,"price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":546.0,"rooms":3,"bathrooms":1,"address":"Juan XXIII","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2985107,"longitude":-3.4364801,"showAddress":false,"url":"https://www.idealista.com/inmueble/103842130/","description":"CASA INDEPENDIENTE EN EL CENTRO DE ARGANDA  \" Posibilidad de edificar apartamentos en el terreno \". La propiedad de una sola planta, dispone de un gran garaje para 7 coches; jardín con piscina y porche. Se distribuye en; Gran salón comedor con chimenea con acceso a cuarto de estar, 3 amplios dormitorios, baño completo, amplia cocina con despensa y con salida a una gran terraza. Posibilidad de ampliar vivienda. Todo a tu alcance Supermercados, farmacia, colegios, autobuses urbanos e interurbanos y metro.  La vivienda necesita reforma. VIVIENDA MUY LUMINOSA VEN A VISITARLA TE GUSTARA SUS POSIBILIDADES **NO COBRAMOS HONORARIOS AL COMPRADOR** Te ayudamos con la financiación. * Gastos e impuestos no incluidos *.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1007.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Casa independiente en Juan Xxiii"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103842764","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2a/03/d7/1244279931.webp","externalReference":"P2 1º C","numPhotos":20,"floor":"1","price":314500.0,"priceInfo":{"price":{"amount":314500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Albaricoque, 11","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Buena Vista","latitude":40.3726289,"longitude":-3.7488666,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103842764/","description":"FASE 2 YA A LA VENTA Brooklyn es un exclusivo residencial de Kronos Homes que ofrece 143 viviendas de 1, 2 y 3 dormitorios y estudios ubicadas en un edificio moderno y vanguardista. Su emplazamiento estratégico, en Carabanchel, le permite disfrutar de un entorno consolidado en uno de los barrios con mayor proyección de la capital, cerca de colegios, hospitales, instalaciones deportivas, redes de transporte y a un paso del centro de Madrid.  Las viviendas de Brooklyn son un diseño de Manuel Clavel, un arquitecto de reconocido prestigio que ha combinado la arquitectura tradicional madrileña con detalles singulares que aportan personalidad y dinamismo al conjunto. Sus viviendas destacan por su luminosidad, su óptima distribución y su calidad de materiales y acabados. Gracias a ello, los interiores se abren a la ciudad a través de ventanales que respetan la estética de balcones típica del entorno y generan unos ambientes acogedores y con carácter propio. En cuanto a las zonas comunes, los residentes tienen acceso exclusivo al espacio comunitario de la azotea, donde encontramos una piscina con solárium, un gimnasio profesional totalmente equipado y un espacio gourmet. Todo con unas vistas privilegiadas del skyline de Madrid.  Le esperamos de lunes a viernes, desde las 10:00 a 14:00 y 16:00 a 19:00 y sábados de 10:00 a 14:00 en nuestra oficina de ventas de la Avenida Carabanchel Alto, 94, donde estaremos encantados de recibirle y ampliarle todos los detalles del proyecto.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3981.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Buena Vista, Madrid","title":"Piso en calle Albaricoque, 11"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103842610","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/18/e8/80/1201904790.webp","numPhotos":24,"floor":"4","price":132000.0,"priceInfo":{"price":{"amount":132000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Cardeñosa","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Entrevías","latitude":40.3833868,"longitude":-3.6712313,"showAddress":false,"url":"https://www.idealista.com/inmueble/103842610/","description":"AGENCIA INMOBILIARIA ESTUDIO MA. GI. CA. ENTREVIAS S. L. Trae en exclusiva maravillosa oportunidad tanto como primera vivienda como inversión. Se trata de una cuarta planta compuesta por 3 habitaciones, cocina con tendedero, amplio salón, baño y terraza. Con una ubicación privilegiada y a tan solo 600 metros de la Renfe de Asamblea Madrid-Entrevías, dispone e todos los servicios básicos de un barrio tradicional como lo es Entrevías. Consulte por su financiación a través de nuestro intermediario de Crédito Kiron, principal proveedor de la mejor oferta Hipotecaria del Mercado. Este año Tecnocasa celebra 30 años como líderes del mercado inmobiliario en España. Confía en el Verde, confía en GRUPOTECNOCASA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1886.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Entrevías, Madrid","title":"Piso en calle de Cardeñosa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103845374","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9c/22/34/1257741426.webp","externalReference":"TSC","numPhotos":13,"floor":"bj","price":105000.0,"priceInfo":{"price":{"amount":105000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":109000.0,"priceDropValue":4000,"priceDropPercentage":4}}},"propertyType":"studio","operation":"sale","size":35.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"travesía Santiago Cordero","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Valdeacederas","latitude":40.4672282,"longitude":-3.699297,"showAddress":false,"url":"https://www.idealista.com/inmueble/103845374/","description":"\"VIVIENDA XXI\" VENDE:  ¡OPORTUNIDAD PARA INVERSORES! POR FAVOR LEER BIEN EL ANUNCIO, se trata de un local con uso de despacho el cual ha estado alquilado como vivienda, actualmente podría tener una renta cercana a los 900€ mensuales, lo que equivale a una rentabilidad anual neta del 10%. Consta de cocina con salón integrado, baño y 1 dormitorio con armario empotrado, recién reformado. Muy bien comunicado en cuanto a transporte público, tiene a su disposición varías líneas de metro (Ventilla, Valdeacederas, Tetuán,.. . ) e infinidad de líneas de autobús (177, 49, 42, N22, N23,.. . ). Rodeado de zonas verdes y todo tipo de comercios, desde pequeños comercios a pie de calle como fruterías, bares, carnicerías, ferreterías,.. . hasta grandes superficies como MERCADONA, AHORRAMÁS, CARREFOUR, LIDL,.. . ¡Venga a visitarlo sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3000.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Valdeacederas, Madrid","title":"Estudio en travesía Santiago Cordero"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103846642","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/ae/83/ba/1202037182.webp","numPhotos":33,"price":465000.0,"priceInfo":{"price":{"amount":465000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":3,"bathrooms":3,"address":"calle Mayor","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.710188,"longitude":-3.9758034,"showAddress":false,"url":"https://www.idealista.com/inmueble/103846642/","description":"Se vende Chalet Levitt en urbanización Montellano. Es un chalet pareado con 3 alturas, sin vecino en frente. En la planta calle se encuentra la cocina con todos los electrodomésticos, a excepción del lavavajillas, un aseo de cortesía, un gran salón con chimenea, y con porche cerrado, el jardín con árboles frutales y doble garaje, con la posibilidad de reforma, incrementando así el número de estancias. Tiene una caldera individual de gasoil que se rellena, que proporciona agua caliente y la calefacción de la vivienda, a través de los radiadores instalados en toda la casa. Tiene doble garaje, uno de ellos de inicio, y otro de obra de la propiedad. En la primera planta se encuentra el dormitorio principal con el baño en suite y otros dos dormitorios que comparten un baño. Todos los dormitorios tiene armarios empotrados, forrados y completos, y tienen ventana con vistas preciosas a la sierra.  Se sube la escalera y accedes a la tercera planta. Es abuhardillada, muy grande y con posibilidades de hacer otra habitación, baño… Su ubicación es inmejorable, a las afueras de Becerril de la Sierra y con vistas a la Maliciosa, la Pedriza y la Bola del Mundo. Es una urbanización muy familiar, con cerca de unas 270 viviendas. Cuenta con garita en la entrada, y vigilancia 24h. Tiene una parada de autobús con destino Moncloa, y Collado Villalba, en la misma puerta. Está ubicada en Becerril de la Sierra, y se puede acceder a pie hasta el centro del pueblo. Tiene una zona comunitaria con Club Social (con restaurante/cafetería). En ella se encuentra una piscina olímpica y una infantil. Tiene pistas de tenis, pistas de pádel, pista de patinaje, campo de fútbol, mesa de ping-pong, mesa de volley-ball y parque infantil de juegos. Rodeada de árboles y zonas verdes, todo muy bien cuidado.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1550.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Chalet pareado en calle Mayor"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103847252","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/63/6e/1120553320.webp","externalReference":"REF-1820","numPhotos":20,"floor":"1","price":125000.0,"priceInfo":{"price":{"amount":125000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":70.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"Zona Colegios","province":"Madrid","municipality":"Moralzarzal","district":"Zona Colegios","country":"es","latitude":40.6716612,"longitude":-3.9752433,"showAddress":false,"url":"https://www.idealista.com/inmueble/103847252/","description":"Inmobiliaria Casa Real Alpedrete, teléfono: REF 1820: OPORTUNIDAD INVERSORES! Se vende Loft a dos alturas muy luminoso, espacioso y completamente reformado. Salón cómodo con amplios ventanales que dejan entrar la luz natural, cocina abierta con electrodomésticos, baño con plato de ducha y ventana de PVC. Muy buenas calidades. En altura dormitorio con vistas al salón, con ventanales de grandes dimensiones. Aire acondicionado bomba frío/calor. Ascensor y garaje.  Excelente ubicación junto a colegio, instituto, a dos minutos de parada de autobús, supermercado, cafetería, restaurante, parque. Actualmente con inquilinos quedando 4 años de contrato y una renta de 700€ mensuales, IDEAL INVERSORES. Suelo dotacional comercial, no se puede cambiar el uso a vivienda. actualmente local comercial. Consulta sin compromiso.  Inmobiliaria Casa Real Alpedrete SL.   Abiertos de lunes a viernes de 10.00 a 14,00h y de 16,30 a 20,00 h. Sábados de 10,00 a 14,00h Somos especialistas en zona noroeste, tenemos oficinas en Alpedrete. Consúltanos sobre financiación, podemos conseguirte hasta el 100%. Además gestionamos y asesoramos en todo tipo de seguros, certificados energéticos, reformas y obra nueva. Inmobiliaria Casa Real.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1786.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Zona Colegios, Moralzarzal","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103519951","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/45/e5/bd/1215838064.webp","externalReference":"JMP074","numPhotos":17,"floor":"5","price":135000.0,"priceInfo":{"price":{"amount":135000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Sáhara","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Los Rosales","latitude":40.3519371,"longitude":-3.6917506,"showAddress":false,"url":"https://www.idealista.com/inmueble/103519951/","description":"Bienvenido a esta cautivadora oportunidad de inversión en la calle Sahara de Madrid. Este encantador piso, perfecto para inversores, se despliega en 58 m², ubicado en la quinta planta de un edificio con ascensor que garantiza comodidad y accesibilidad. Cada rincón de esta propiedad ha sido diseñado con precisión para optimizar su espacio.  La cocina, independiente y totalmente equipada, ofrece un entorno funcional y cómodo.  Dispone de un baño, completo y funcional.  Con dos dormitorios, la vivienda crea un ambiente íntimo y acogedor.  Además, cuenta con una versátil zona de estar, adaptable a tus necesidades, ya sea como un rincón de lectura, estudio o incluso un espacio de trabajo. Destacamos la presencia de una terraza, el refugio perfecto para disfrutar de momentos al aire libre. Esta propiedad única se presenta con la ventaja de venderse con inquilino, convirtiéndola en una oportunidad excepcional para inversores.  La zona actualmente experimenta una alta demanda de alquileres, asegurando una rentabilidad atractiva para aquellos que buscan oportunidades en el mercado inmobiliario. La ubicación no podría ser mejor, rodeada de comercios y con una parada de metro a solo 4 minutos, brindando una conexión excelente con el resto de la ciudad. No dejes escapar esta oportunidad de inversión en este atractivo piso en Madrid.  ¡Contáctanos ahora para obtener más información y programar una visita!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2328.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Rosales, Madrid","title":"Piso en calle de Sáhara"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103847027","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/53/28/1202142711.webp","externalReference":"3452-01250","numPhotos":25,"floor":"bj","price":190000.0,"priceInfo":{"price":{"amount":190000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":55.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"avenida de Monforte de Lemos","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Pilar","latitude":40.4761708,"longitude":-3.7166946,"showAddress":false,"url":"https://www.idealista.com/inmueble/103847027/","description":"INVERSOR, se vende EN RENTABILIDAD (6% bruto aprox. ), apartamento recién reformado con mucho gusto y excelentes calidades. Situado en planta baja y con un cómodo acceso desde la calle. Nada más entrar a la vivienda a través de la puerta acorazada encontramos un salón comedor con cocina americana totalmente amueblada. La cocina dispone de encimera de Silestone, fregadero Roca, lavadora secadora Samsung de alta gama, placa de inducción, campana extractora, microondas con grill encastrado y frigorífico con congelador.  Dos ventanas con un excelente cerramiento de Climalit y rotura de puente térmico, y persianas motorizadas, permiten que esta sala disfrute de luz natural. También cuenta con split de aire acondicionado con bomba de frío y calor marca Daikin programable a través del teléfono móvil. Armario empotrado y video portero. A continuación tenemos un baño con ventana al patio comunitario con plato de ducha, mampara de cristal con perfiles en color negro y ducha efecto lluvia. Tambien cuenta con toallero radiador eléctrico, espejo y mueble bajo lavabo.  El dormitorio es muy amplio y dispone de ventilación gracias a las dos ventanas orientadas al patio comunitario. Aquí disfrutamos de una cama doble, dos armarios empotrados, lavabo con mueble y espejo de pared, toallero radiador eléctrico y ducha con mampara de cristal a ambos lados; lo que proporciona al cuarto una agradable sensación de amplitud. Además, cuenta con otro split de aire acondicionado con bomba de frío y calor marca Daikin. El inodoro se encuentra en un cuartito aparte, separado del resto del dormitorio. Agua caliente (ACS) mediante termo eléctrico mural plano de 74 litros. Un excelente piso como inversión gracias a la elevada demanda de alquiler en la zona y su magnífico estado. Toda la instalación eléctrica y la fontanería es nueva. Se trata de un local comercial reconvertido en vivienda con Informe Favorable de la Declaración Responsable del cambio de uso. Además, el inmueble figura inscrito en el Registro de la Propiedad como vivienda. Situado a un paso del centro comercial La Vaguada y rodeado de comercios de todo tipo. Con excelente comunicación por transporte público. La parada de Metro de Peñagrande está a 200 metros de la vivienda. Salida directa y rápida a la M-30 (Avda. de la Ilustración).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3455.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Pilar, Madrid","title":"Dúplex en avenida de Monforte de Lemos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103850160","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c2/88/ba/1202145222.webp","externalReference":"CAS52952172","numPhotos":18,"floor":"8","price":167892.0,"priceInfo":{"price":{"amount":167892.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":48.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Castillo de Oropesa","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.428704,"longitude":-3.6287367,"showAddress":false,"url":"https://www.idealista.com/inmueble/103850160/","description":"¡Increíble oportunidad de adquirir un cómodo piso en Madrid! Este inmueble se encuentra en la 8a planta de un edificio y cuenta con una distribución perfecta: dos habitaciones, salón-comedor, cocina y un baño. Además, podrás disfrutar de todos los servicios necesarios a tu alrededor, como escuelas, supermercados, bancos, farmacias, centros deportivos y la estación de metro Simancas. La accesibilidad es otro punto a destacar, ya que podrás llegar fácilmente a través de múltiples conexiones y tendrás un rápido acceso a la M-40. No pierdas esta oportunidad única y confía en Casitashome Inmobiliaria, donde encontrarás la mejor oferta inmobiliaria al mejor precio garantizado. ¡Encuentra la casa perfecta para ti! ¡Contáctanos ahora mismo!","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3498.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Piso en calle Castillo de Oropesa"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103850182","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/56/05/1202146417.webp","numPhotos":44,"price":375000.0,"priceInfo":{"price":{"amount":375000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":264.0,"rooms":4,"bathrooms":2,"address":"R8MW+3W","province":"Madrid","municipality":"Navalafuente","country":"es","latitude":40.8277434,"longitude":-3.6547606,"showAddress":false,"url":"https://www.idealista.com/inmueble/103850182/","description":"Autentico e histórico Molino Viejo de piedra, con mas de dos siglos de antigüedad, y rehabilitado en 1997. Se trata de un edificio singular, que mantiene íntegramente tanto la esencia de su propia naturaleza, como su construcción clásica y original, realizada completamente en mampostería maciza de granito, con piezas de gran tamaño y gran valor arquitectónico. Por su condición de molino de agua destinado a la producción de harina, cuenta por una parte, con una cantidad importante de piezas especiales integradas en la estructura del edificio, y por otra parte, en su interior, también hay numerosas piezas ornamentales y equipamientos específicos destinados a la molienda. Actualmente tiene acondicionadas y habilitadas diferentes estancias que le confieren un estatus de vivienda.  El Molino esta ubicado dentro de un terreno de 2.400 m2, rodeado por un autentico paraje verde y natural junto al arroyo Albalá, en un entorno repleto de encanto. Tiene un buen acceso por camino rodado, entre arboles, apto para coches, y situado aproximadamente a menos de 400 metros de la carretera comarcal.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1420.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Navalafuente","title":"Finca rústica en R8mw+3w"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103850677","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/41/a1/1202162272.webp","numPhotos":26,"price":520000.0,"priceInfo":{"price":{"amount":520000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":521.0,"rooms":4,"bathrooms":3,"address":"calle Pablo Palazuelo, 1000","province":"Madrid","municipality":"Galapagar","district":"La Navata","country":"es","latitude":40.5950865,"longitude":-3.9809536,"showAddress":true,"url":"https://www.idealista.com/inmueble/103850677/","description":"¡OPORTUNIDAD PARA INVERSORES! SE VENDE CASA OKUPADA. NO SE PUEDE VISITAR. PRECIO INTERESANTE HAGA SU OFERTA La vivienda se encuentra en Galapagar, Madrid. La información del estado y distribución de la casa puede ser errónea ya que no podemos entrar y ver en que estado se encuentra o cuantas habitaciones tiene. Se escuchan ofertas. Vivienda unifamiliar de 498 m2 ubicada en la localidad de Galapagar, en la provincia de Madrid. Galapagar es un municipio del noroeste de la Comunidad de Madrid (España), a 33 kilómetros de la capital de España. Se extiende sobre una superficie de 65 km². Limita con Collado Villalba, Colmenarejo, Torrelodones, Las Rozas de Madrid, El Escorial, San Lorenzo de El Escorial, Villanueva del Pardillo, Hoyo de Manzanares, Moralzarzal y Guadarrama.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":998.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Navata, Galapagar","title":"Casa independiente en calle Pablo Palazuelo, 1000"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103851504","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/4d/14/1202179376.webp","externalReference":"C0026-02034","numPhotos":37,"price":110000.0,"priceInfo":{"price":{"amount":110000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":176.0,"rooms":3,"bathrooms":2,"address":"Carabaña","province":"Madrid","municipality":"Carabaña","country":"es","latitude":40.2563508,"longitude":-3.2338288,"showAddress":false,"url":"https://www.idealista.com/inmueble/103851504/","description":"Casa de pueblo en Carabaña valle del Tajuña a 40 minutos de Madrid, de 176m2 construidos en tres plantas, la casa se encuentra semireformada electricidad, Fontanería, ventanas, suelos de madera de primera calidad, tejado terminado con vigas de acero. Una casa con muchísimas posibilidades para vivir o crear un negocio rural.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":625.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Carabaña","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103852154","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3e/7a/aa/1202197994.webp","externalReference":"W-CAS52884468","numPhotos":18,"floor":"bj","price":255000.0,"priceInfo":{"price":{"amount":255000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Magdalena","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3033144,"longitude":-3.7309466,"showAddress":false,"url":"https://www.idealista.com/inmueble/103852154/","description":"Encantador piso en venta en Getafe, Madrid. Con una ubicación privilegiada, este inmueble cuenta con 4 habitaciones, un acogedor salón-comedor y una cocina con acceso a un patio. Además, dispone de 1 baño completo y se encuentra en un edificio con ascensor. Este piso está rodeado de servicios, comercios, restaurantes, centros educativos y zonas verdes, lo que proporciona una gran comodidad y calidad de vida. Además, cuenta con un fácil acceso a todo tipo de transporte público, así como a las carreteras A-42 y M-406. No pierdas la oportunidad de contactar con nosotros en Casitashome Inmobiliaria, donde encontrarás la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y encuentra la casa perfecta para ti. ¿Buscas un bajo o un piso sin ascensor? ¡Tenemos opciones para todos los gustos!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2476.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en calle Magdalena"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103843750","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/8f/7e/1201941855.webp","externalReference":"R-739","numPhotos":63,"price":325000.0,"priceInfo":{"price":{"amount":325000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":309.0,"rooms":3,"bathrooms":5,"address":"callejón de la Cruz Verde","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2906234,"longitude":-4.0108466,"showAddress":false,"url":"https://www.idealista.com/inmueble/103843750/","description":"ROMERO INMOBILIARIA VENDE EN EXCLUSIVA Y SIN HONORARIOS AL COMPRADOR CHALET ADOSADO EN NAVALCARNERO. Chalet Adosado de 309 m2, de cuatro dormitorios, tres baños completos y dos aseos, sótano con plaza de garaje para dos coches y buhardilla bajo cubierta donde se accede al balcón terraza con vistas al pueblo, vivienda distribuida en cuatro plantas de la siguiente manera: En Planta Baja, nos encontramos un distribuidor de acceso a la cocina muy luminosa con encimera de granito, ventana con mosquitera y un aseo de servicio, a la derecha escalera de acceso a la primera planta y planta sótano, de frente accedemos al salón comedor con puerta corredera, las ventanas son de aluminio de rotura de puente térmico, las persianas de aluminio térmico y las dos del salón son de seguridad; los cristales son tipo climalit con tres cristales de semiseguridad, por donde accedemos al patio interior; desde el distribuidor encontramos la puerta bajo escalera que nos da acceso a la:  Planta sótano, con garaje donde dispone de gran estancia bodega independiente, un baño con cabina de ducha, caldera de Gasoil con depósito, y puerta de garaje automatizada. Primera Planta, distribuida en tres habitaciones con armarios empotrados todas ellas y ventanas exteriores, dos de ellas comparten un baño completo y la habitación principal con baño en suite y grandes armarios. Por el distribuidor de la planta, accedemos a la buhardilla bajo cubierta que dispone de un amplio salón, lavadero, un aseo y una amplia terraza con vistas al pueblo. Primeras calidades, alféizar de granitos moldeados en todas las ventanas, las encimeras de los baños son de Mármol “blanco Macael”. Ubicación inmejorable, situada en calle sin tránsito de vehículos, en la zona centro del pueblo, a pocos metros de colegios, Instituto y la plaza de Segovia, todos los servicios, farmacias, Centro de Salud, supermercado y pequeño comercio, parada de autobuses, zona plaza de Toros cubierta, parques, mercadillo los martes.  NO DUDE EN PEDIR INFORMACIÓN.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1052.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Chalet adosado en callejón de la Cruz Verde"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103854502","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/8b/cb/1228970702.webp","externalReference":"01047","numPhotos":57,"price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":66.0,"rooms":2,"bathrooms":1,"address":"Nuevo Baztan","province":"Madrid","municipality":"Nuevo Baztan","country":"es","latitude":40.3841818,"longitude":-3.2601947,"showAddress":false,"url":"https://www.idealista.com/inmueble/103854502/","description":"Chalet construido en 2015 con el sistema Ytong, a base de bloques de hormigón celular, en una parcela de 2400m². Se encuentra en la urbanización Monteacevedo, municipio de Nuevo Baztán. Chalet muy cómodo, todo en una planta. Porche de entraba muy agradable ya que está orientado al sur. Preparado con toma eléctrica y antena de tv. Al entrar a la vivienda nos encontramos con el salón y la cocina, todo abierto y con mucha luminosidad. En esta estancia disfrutamos de techos altos que dan sensación de amplitud.  Tiene dos dormitorios y un baño completo. El dormitorio principal cuenta con vestidor.  Excelente construcción.  Ventanas con rotura de puente térmico, lacadas en blanco.  Calefacción eléctrica con radiadores de calor azul. Agua caliente con placas solares y termo eléctrico.  Fachada de corcho proyectado.  La parcela tiene en total 2401m². Alrededor de la vivienda nos encontramos con todo el suelo solado en hormigón impreso, y con varios alcorques con árboles.  Tiene un espacio preparado con electricidad y agua para construir un parkin o garaje. Además de tener la preinstalación de cargador eléctrico para coche.  En la parte trasera tiene una caseta de herramientas. Y se ha dejado preparado para poder ampliar la vivienda.  El resto de la parcela se encuentra libre, con un gran espacio para utilizar o acondicionar a tu gusto. Hace esquina lindando con 3 calles y dispone de muro en esos 3 laterales. Todo el muro está preparado para instalación de luz.  La urbanización no tiene gasto de comunidad y permite la tenencia de caballos en las parcelas.  Nuevo Baztán está considerado uno de los pueblos más bonitos de España.  Un lugar ideal para vivir o disfrutar del fin de semana.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":3636.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Nuevo Baztan","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103854607","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/13/66/1156362684.webp","externalReference":"1-At-A","numPhotos":11,"floor":"4","price":335000.0,"priceInfo":{"price":{"amount":335000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":125.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Honda, 21","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2813934,"longitude":-3.7920145,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103854607/","description":"CONSTRUIMOS HOGARES, CREAMOS SUEÑOS *LICENCIA DE OBRA OBTENIDA. Residencial Honda 21 consta de 28 viviendas libres de 1, 2 y 3 dormitorios, con plazas de garaje y trasteros. Tendrá distintas zonas comunes: gimnasio, solárium y gastroteca.  Se encuentra en una ubicación privilegiada, pensado para personas que buscan vivir en un edificio representativo con un entorno tranquilo en el corazón de Fuenlabrada. Se trata de una zona muy bien comunicada con fácil y rápido acceso desde la M-50 y M-506, la Estación de Cercanías de Fuenlabrada Central, las paradas de Metro de Parque de Los Estados y Fuenlabrada Central (Línea 12). La promoción se encuentra en una de las zonas más céntricas de la ciudad, contando con todos los servicios necesarios a escasos metros: colegios, supermercados, centros comerciales y de ocio, centros deportivos y hospitales. Las viviendas contarán con unas excelentes calidades y con una Calificación Energética A, lo que supone una disminución de emisiones de CO2 y una reducción significativa de la demanda energética del edificio. (calefacción y agua caliente sanitaria). Esta calificación se consigue mediante la adopción de las siguientes medidas: Reducción de las perdidas energéticas: Mediante la mejora del aislamiento térmico, la utilización de carpinterías de PVC o aluminio con sistemas de cierre hermético de doble junta y vidrios con doble acristalamiento. Un sistema de suelo radiante es invisible, no ocupa espacio permite la libre colocación del amueblamiento, consigue una mayor sensación de confort que un sistema con radiadores al producir calor-frío de una forma más homogénea. Para más información, pide una cita y estaremos encantados de atenderte.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2680.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Ático en calle Honda, 21"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103854637","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/43/e8/1202286738.webp","numPhotos":59,"price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":189.0,"rooms":5,"bathrooms":2,"address":"calle Taeña","province":"Madrid","municipality":"Valdemoro","district":"Centro","country":"es","latitude":40.1935525,"longitude":-3.6856013,"showAddress":false,"url":"https://www.idealista.com/inmueble/103854637/","description":"Excelente chalet de dos plantas muy cómodo. Chalet individual con parcela de aproximadamente 245 m2. de dos plantas, con fachada a dos calles.  Cómodo, porque por el desnivel de las calles se puede acceder a las dos plantas cómodamente sin necesidad de subir muchas escaleras.  Planta principal de aproximadamente 95 m2 con una terraza soleada que da acceso al hall de entrada.  Amplia cocina independiente amueblada, con zona de mesa para desayunos y despensa.  Gran salón independiente soleado y luminoso.  Tres amplios dormitorios dobles con armarios empotrados grandes.  Un baño completo con ducha de gran formato, con ventana, amueblado y con mampara.  Planta baja de aproximadamente 95 m2 por la que se accede desde el pasillo de la planta principal, o con acceso directo desde la calle principal. Consta de un amplio garaje para dos coches. Gran salón de aproximadamente 30 m2 muy práctico para celebraciones familiares. Dos dormitorios dobles y un baño completo con ventana, ducha y mampara.  Acceso cómodo a las dos calles.  Vivienda muy soleada y luminosa.  Patio completamente acondicionado y solado de aproximadamente 150 metros cuadrados.  Pérgola en el patio delantero. Buenas calidades.  Aire acondicionado.  Suelos de gres, puertas de madera noble barnizadas, ventanas de aluminio bronce con climalit y rejas.  Calefacción de gasoil con radiadores de aluminio en toda la casa. Mejor verlo. Muy cuidado y en perfecto estado.  Excelente ubicación. Cerca del Centro de salud, del Hospital, de tiendas y restaurantes. Al lado parada de autobús. Visítenos sin compromiso.  No cobramos comisión de agencia al comprador. Tampoco cobramos por gestión de préstamo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2011.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, Valdemoro","title":"Casa independiente en calle Taeña"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103847001","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/15/7a/1202051083.webp","externalReference":"003.6314","numPhotos":38,"floor":"1","price":219500.0,"priceInfo":{"price":{"amount":219500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Balandro","province":"Madrid","municipality":"Arganda","district":"El Mirador - Grillero","country":"es","latitude":40.2970173,"longitude":-3.435629,"showAddress":false,"url":"https://www.idealista.com/inmueble/103847001/","description":"Excelente piso en venta en la zona 'El Mirador' de Arganda del Rey. Este amplio y espacioso inmueble cuenta con 100 m2 de superficie y está ubicado en una comunidad con zonas comunes ajardinadas y cuidadas, piscina comunitaria vallada y ascensor. Además, incluye una plaza de garaje en el precio. Al entrar en el piso, nos recibe un hall recibidor con armario empotrado que nos lleva al salón comedor con ventanal tipo mirador, donde disfrutaremos de mucha luz natural. La cocina completamente amueblada y con electrodomésticos tiene acceso a una terraza tendedero con zona húmeda. El pasillo distribuidor nos lleva a los 3 dormitorios grandes con armarios empotrados, uno de ellos en suite con baño completo, y al segundo baño completo con bañera. La calefacción de gas natural a través de radiadores y el aire acondicionado en el salón comedor y el dormitorio principal nos aseguran una temperatura agradable en todas las épocas del año. Además, cuenta con 5 armarios empotrados con espacio de maletero. La ubicación de este piso es inmejorable, cercano a zonas verdes, colegios, institutos y farmacias, con paradas de autobuses urbanos e interurbanos cercanas y excelente comunicación con la carretera A3 y R. A pocos minutos de 'La Dehesa de Carrascal', un lugar perfecto para disfrutar de la naturaleza. ¿Quieres conocer más sobre este piso? Llama al o visita nuestra web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2195.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Mirador - Grillero, Arganda","title":"Piso en Balandro"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103855067","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9e/8b/ec/1202301059.webp","numPhotos":22,"floor":"4","price":206000.0,"priceInfo":{"price":{"amount":206000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Francisco Rioja","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4291245,"longitude":-3.6382266,"showAddress":false,"url":"https://www.idealista.com/inmueble/103855067/","description":"URBE102 Vivienda en venta en la cuarta planta de un edificio de cinco plantas. Cuenta con ascensor para mayor comodidad. Actualmente dispone de dos dormitorios, pero originalmente eran tres. Se realizó una reforma para crear un salón amplio con terraza cerrada. Los dormitorios son espaciosos y el baño es de buen tamaño. La cocina también es amplia y cuenta con una terraza cerrada. Desde el piso se pueden disfrutar de vistas inmejorables a un parque con zona infantil. La zona está rodeada de tiendas, colegios, institutos, guarderías y supermercados. Además, se encuentra a tan solo 200 metros de la estación de metro y a 50 metros de la parada de autobús. La comunicación es excelente en esta zona. LLAMA PARA CONCERTAR TU CITA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2986.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso en calle Francisco Rioja"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103854752","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/b4/ac/1202290957.webp","numPhotos":20,"floor":"4","price":215000.0,"priceInfo":{"price":{"amount":215000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":44.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle del Olivar","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4098312,"longitude":-3.7030511,"showAddress":false,"url":"https://www.idealista.com/inmueble/103854752/","description":"DE RAICES INVERSIONES INMOBILIARIAS VENDE, Espectacular apartamento en calle Olivar, recientemente reformado, interior, pero al ser ultima planta con mucha luz, y super tranquilo.  Se distribuye en dos dormitorios, un pequeño salón, una amplia cocina, y un baño.  Ideal para vivir o como inversión ya que por alta demanda actual, su estado y ubicación se puede obtener entorno al 6% de rentabilidad. LLAMANOS PARA VISITARLO! QUIERES INVERTIR EN MADRID? ESTA ES TU OPORTUNIDAD DE COMPRA.  Con absolutamente todos los servicios, colegios, supermercados, cines, teatros, restaurantes, museos ect. A tan solo 100 mts de la conocida calle Atocha, y a 10 minutos caminando de la puerta del Sol.  Lavapiés es un barrio concurrido y multicultural con calles medievales en cuesta llenas de restaurantes indios y tradicionales bares españoles. En los centros culturales de la Tabacalera y la Casa Encendida se organizan exposiciones y eventos de vanguardia que contrastan con el cercano Museo Reina Sofía, famoso por obras maestras del arte moderno como el \"Guernica\" de Picasso. En el animado Mercado de San Fernando es posible comprar quesos, libros y cervezas artesanales.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4886.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle del Olivar"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103855343","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d9/5b/45/1183755271.webp","externalReference":"V2.2","numPhotos":20,"floor":"bj","price":265000.0,"priceInfo":{"price":{"amount":265000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":144.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida de los Reyes Católicos, 4","province":"Madrid","municipality":"Valdemoro","district":"Hospital","country":"es","latitude":40.1950817,"longitude":-3.6958604,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103855343/","description":"KAMPODOMO promueve una exclusiva promoción privada de vivienda libre en solar situado en la Avda. de los Reyes Católicos nº 4 del término municipal de Valdemoro (Madrid), a escasos 250 m del Hospital Universitario Infanta Elena. Zona totalmente consolidada en cuanto a dotaciones e infraestructuras. Rodeado de colegios, institutos, supermercados, centros de ocio y deportivos, comisaría, transportes… convierten a este moderno proyecto inmobiliario, en un deseo de adquirir un nuevo hogar, para familias jóvenes, a un precio asequible y accesible para un numeroso comprador de la zona. Contamos con 17 viviendas de 2 y 3 dormitorios. De ellas, tres son bajos con un generoso jardín y cuatro son áticos-dúplex con unas espectaculares y amplias terrazas. Todas las viviendas cuentan con terraza exterior, tendedero, trastero y al menos una plaza de garaje, lo que las convierte en el producto más demandado en la actualidad. El reducido número de viviendas hará de esta promoción, un hogar familiar, con mayor cercanía de los vecinos y con unos gastos de comunidad mínimos que sin duda se reflejarán en un ahorro económico importante todos los meses. Edificio moderno, innovador, dotado de las últimas tecnologías en cuanto a eficiencia energética: Aerotermia, suelos radiantes en invierno y refrescantes en verano, dan un plus de valor a los propietarios de este edificio. EDIFICIO CÓRCEGA, además cuenta con una espectacular lámina de agua situada en la azotea de edificio. Elemento que lo convierten en un producto único en la zona.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1840.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Hospital, Valdemoro","title":"Piso en avenida de los Reyes Católicos, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103855344","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3b/22/47/1183755288.webp","externalReference":"V2.3","numPhotos":20,"floor":"bj","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":144.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de los Reyes Católicos, 4","province":"Madrid","municipality":"Valdemoro","district":"Hospital","country":"es","latitude":40.1950817,"longitude":-3.6958604,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103855344/","description":"KAMPODOMO promueve una exclusiva promoción privada de vivienda libre en solar situado en la Avda. de los Reyes Católicos nº 4 del término municipal de Valdemoro (Madrid), a escasos 250 m del Hospital Universitario Infanta Elena. Zona totalmente consolidada en cuanto a dotaciones e infraestructuras. Rodeado de colegios, institutos, supermercados, centros de ocio y deportivos, comisaría, transportes… convierten a este moderno proyecto inmobiliario, en un deseo de adquirir un nuevo hogar, para familias jóvenes, a un precio asequible y accesible para un numeroso comprador de la zona. Contamos con 17 viviendas de 2 dormitorios. De ellas, tres son bajos con un generoso jardín y cuatro son áticos-dúplex con unas espectaculares y amplias terrazas. Todas las viviendas cuentan con terraza exterior, tendedero, trastero y al menos una plaza de garaje, lo que las convierte en el producto más demandado en la actualidad. El reducido número de viviendas hará de esta promoción, un hogar familiar, con mayor cercanía de los vecinos y con unos gastos de comunidad mínimos que sin duda se reflejarán en un ahorro económico importante todos los meses. Edificio moderno, innovador, dotado de las últimas tecnologías en cuanto a eficiencia energética: Aerotermia, suelos radiantes en invierno y refrescantes en verano, dan un plus de valor a los propietarios de este edificio. EDIFICIO CÓRCEGA, además cuenta con una espectacular lámina de agua situada en la azotea de edificio. Elemento que lo convierten en un producto único en la zona.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1979.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Hospital, Valdemoro","title":"Piso en avenida de los Reyes Católicos, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103640968","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/18/55/1246358437.webp","externalReference":"3248-23363","numPhotos":33,"price":219000.0,"priceInfo":{"price":{"amount":219000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":249000.0,"priceDropValue":30000,"priceDropPercentage":12}}},"propertyType":"chalet","operation":"sale","size":199.0,"rooms":3,"bathrooms":2,"address":"calle las Navas","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5175671,"longitude":-4.256799,"showAddress":false,"url":"https://www.idealista.com/inmueble/103640968/","description":"Chalet independiente en venta en Robledo de Chavela. Esta singular propiedad para reformar cuenta con 3 dormitorios, 2 baños, un acogedor salón con chimenea, cocina independiente, un porche delantero que rodea prácticamente toda la vivienda, con unas espectaculares vistas a la montaña, con piscina y jardín privado. Tiene una superficie construida de 199 m2, de los cuales 79 m2 corresponden a la vivienda y una parcela de 1171 m2.  Contando con calefacción individual, esta casa dispone de espacio y privacidad para toda la familia. No pierdas la oportunidad única de adquirir tu hogar o segunda residencia en Robledo de Chavela, disfrutando de la naturaleza. Con estación de tren y autobuses que te llevan tanto a El Escorial como al centro de Madrid. Contáctanos por correo electrónico o teléfono para más información. NO COBRAMOS HONORARIOS AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1101.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente en calle las Navas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103844057","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cf/c6/48/1202132214.webp","externalReference":"leg-546841358","numPhotos":40,"price":580000.0,"priceInfo":{"price":{"amount":580000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":3,"bathrooms":4,"address":"huerta de las sacedillas s/n","province":"Madrid","municipality":"Majadahonda","district":"Zona Carretera del Plantío","country":"es","latitude":40.4759788,"longitude":-3.84428,"showAddress":true,"url":"https://www.idealista.com/inmueble/103844057/","description":"¡Bienvenidos a la oportunidad de adquirir un chalet en una de las zonas más privilegiadas de Majadahonda! Este inmueble se encuentra en una urbanización con piscina y jardines, perfecta para disfrutar de la tranquilidad y el confort que mereces. Este chalet cuenta con 4 plantas, una buhardilla diáfana con baño, una planta sótano con dos plazas de garaje y aparte un espacio muy amplio con muchas posibilidades para crear una sala de juegos, despacho o sala de almacenamiento. En la planta principal encontrarás un hall de entrada, un amplio salón-comedor, una cocina y 1 aseo. En la primera planta, hay 3 dormitorios con armarios empotrados y 2 baños para mayor comodidad. Además, la propiedad está ubicada cerca de la estación de RENFE y cuenta con 4 líneas de autobuses cercanas, lo que la hace aún más accesible. También está próximo al BUS-VAO, lo que facilita el acceso a la ciudad. Aunque necesita obra, este chalet tiene grandes posibilidades para convertirse en el hogar de tus sueños. En la planta sótano, dispone de 2 plazas de garaje y un trastero para mayor comodidad. Nuestro grupo de empresas cuenta con estudio de arquitectura, el cual se encuentra a su entera disposición para realizarle un proyecto de actualización a su medida y sin ningún tipo de coste. Por otro lado disponemos de nuestra constructora la cual le hará un presupuesto desglosado a su medida y con uno de los precios más competitivos del mercado debido al gran volumen tanto de reformas como de construcción de obra nueva. No pierdas la oportunidad de vivir en una de las zonas más exclusivas de Majadahonda. Contáctanos para más información y agenda una visita para conocer esta propiedad. Aportamos nuevamente de manera gratuita nuestra asesoría fiscal la cual se encuentra a su entera disposición para ayudarle en todo lo que necesite incluyendo la mejora de tipos de interés para su posible hipotecas.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2522.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Zona Carretera del Plantío, Majadahonda","title":"Chalet adosado en huerta de las sacedillas s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103855494","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/49/ca/1206078007.webp","externalReference":"Venta Paseo de la Florida","numPhotos":33,"floor":"2","price":475000.0,"priceInfo":{"price":{"amount":475000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"paseo de la Florida","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Casa de Campo","latitude":40.4241886,"longitude":-3.7227682,"showAddress":false,"url":"https://www.idealista.com/inmueble/103855494/","description":"¡VIVIENDA XXI VENDE EN EXCLUSIVA!  SIN COMISIÓN AL COMPRADOR  Vivienda exterior ubicada en Paseo de la Florida.  Consta de hall de entrada, 4 dormitorios, salón de dos ambientes doble ventana, baño completo con plato de ducha, cocina y despensa/trastero.  Carpintería exterior de aluminio gris doble ventana, suelos de gres y tarima, calefacción individual de G/N, carpintería interior de madera.  Finca con ascensor. A escasos metros del centro comercial Príncipe Pío, Plaza de España, Casa de Campo, Madrid Rio, Parque de la Bombilla, zona histórica y cultural, teatro Príncipe Pío y cercanía al Teatro Real y al Palacio, así como a zona Austrias-Centro. Rápido acceso a M-30, varias direcciones. El barrio dispone de centro salud, Clínica Moncloa, Centro para la Tercera Edad, Residencia para Mayores, y colegios educativos Colegio de Primaria Estados Unidos de América, Instituto Ortega y Gasset, Ciudad Universitaria y Conservatorio de Danza Alicia de Ávila. Autobuses EMT más cercanos y que pasan por Paseo de la Florida y Glorieta de San Vicente: C2, 138, 41, 75, 39, 25, y 46, a 2 minutos andando de Príncipe Pio, Intercambiador de transporte público, Renfe C-10 C-7, Metro L10/L6, Ramal Opera. ¡NO COBRAMOS COMISIÓN AL COMPRADOR\".","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4612.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casa de Campo, Madrid","title":"Piso en paseo de la Florida"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103856675","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/93/67/bd/1202348633.webp","externalReference":"SM2024TRA","numPhotos":14,"floor":"1","price":89900.0,"priceInfo":{"price":{"amount":89900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"San Martín de Valdeiglesias","province":"Madrid","municipality":"San Martín de Valdeiglesias","country":"es","latitude":40.3622711,"longitude":-4.3964263,"showAddress":false,"url":"https://www.idealista.com/inmueble/103856675/","description":"GRUPO HOGARES - Agencia inmobiliaria en San Martín de Valdeiglesias zona San Martín de Valdeiglesias - Pelayos de la Presa vende: En exclusiva esta propiedad para que compre con seguridad y tranquilidad. Agencia Inmobiliaria inscrita en el RAIN de la Comunidad de Madrid. Nº 000181/18. Amplio piso en el centro de san martin de valdeiglesias, el piso es de origen pero completamente nuevo, su distribución es: hall de entrada, cocina independiente con terraza cerrada, salón con chimenea, amplia terraza, blaño completo con plato de ducha, 3 habitaciones, 2 de ellas con armarios empotrados y la calefacción es de radiadores eléctricos acumuladiores nocturnos. Ubicado cerca de todos los servicios de San Martín de Valdeiglesias que está a 60 km de Madrid por la M-501, esta localidad cuenta con todos los servicios, como supermercados (Abiertos domingos incluidos), farmacias, restaurantes… Destacar que San Martin de Valdeiglesias dispone de pantano y playa con posibilidad de realizar todo tipo de actividades. outdoor. Puede visitarnos en nuestra oficina en la Avda. de Madrid Nº9 de San Martin de Valdeiglesias (Madrid) le informaremos de todas las viviendas de las que disponemos. ¡Beneficiase de nuestro método de trabajo! Gestionamos la venta de su vivienda, encadenamos todos los plazos, contratos, documentación para escritura pública, tramitación hipoteca. Consúltenos sin compromiso. HIPOTECAS 100% EURIBOR DESDE 0.70 ESTUDIO DE FINANCIACIÓN GRATUITO CONSÚLTENOS Y CONCIERTE SU VISITA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":946.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Martín de Valdeiglesias","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103858599","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5f/87/8b/1202406308.webp","externalReference":"P.2 BºC","numPhotos":9,"floor":"bj","price":307500.0,"priceInfo":{"price":{"amount":307500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de la Iglesia, 3","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2434052,"longitude":-3.6980948,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103858599/","description":"En una ubicación inmejorable, situada entre las calles de la Iglesia - Santa Juana y La Solana, en pleno centro del municipio, “ Residencial Santa Juana”, cuenta con una estética y terminación muy cuidada, para adaptarse al entorno donde está situada. Teniendo a su alrededor todo tipo de servicios, desde tiendas, galerías y centros comerciales, centros de salud, escuelas e institutos, jardines, parques y a un paso de la Estación de Cercanías de Renfe y acceso a las paradas de las principales líneas de autobuses, que conectan cualquier punto del municipio y con Madrid. Disponemos de viviendas de 2 y 3 dormitorios en planta baja, primera y segunda (ático). Todas las tipologías cuentan con plaza de garaje y trastero incluidos en precio. Se han incorporado materiales de la más alta calidad, incluyendo calefacción/refrigeración por suelo radiante mediante GEOTERMIA, ventanas de PVC, solados porcelánicos imitando a tarima, etc… además de darles a escoger entre dos o tres acabados.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2746.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Piso en calle de la Iglesia, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103858598","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/dc/15/1202406413.webp","externalReference":"P.1 1ºB","numPhotos":9,"floor":"1","price":285500.0,"priceInfo":{"price":{"amount":285500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":108.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de la Iglesia, 3","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2434052,"longitude":-3.6980948,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103858598/","description":"En una ubicación inmejorable, situada entre las calles de la Iglesia - Santa Juana y La Solana, en pleno centro del municipio, “ Residencial Santa Juana”, cuenta con una estética y terminación muy cuidada, para adaptarse al entorno donde está situada. Teniendo a su alrededor todo tipo de servicios, desde tiendas, galerías y centros comerciales, centros de salud, escuelas e institutos, jardines, parques y a un paso de la Estación de Cercanías de Renfe y acceso a las paradas de las principales líneas de autobuses, que conectan cualquier punto del municipio y con Madrid. Disponemos de viviendas de 2 y 3 dormitorios en planta baja, primera y segunda (ático). Todas las tipologías cuentan con plaza de garaje y trastero incluidos en precio. Se han incorporado materiales de la más alta calidad, incluyendo calefacción/refrigeración por suelo radiante mediante GEOTERMIA, ventanas de PVC, solados porcelánicos imitando a tarima, etc… además de darles a escoger entre dos o tres acabados.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2644.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Piso en calle de la Iglesia, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103858529","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/3d/d2/1202406307.webp","externalReference":"P.2 BºA","numPhotos":9,"floor":"bj","price":267500.0,"priceInfo":{"price":{"amount":267500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":101.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de la Iglesia, 3","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2434052,"longitude":-3.6980948,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103858529/","description":"En una ubicación inmejorable, situada entre las calles de la Iglesia - Santa Juana y La Solana, en pleno centro del municipio, “ Residencial Santa Juana”, cuenta con una estética y terminación muy cuidada, para adaptarse al entorno donde está situada. Teniendo a su alrededor todo tipo de servicios, desde tiendas, galerías y centros comerciales, centros de salud, escuelas e institutos, jardines, parques y a un paso de la Estación de Cercanías de Renfe y acceso a las paradas de las principales líneas de autobuses, que conectan cualquier punto del municipio y con Madrid. Disponemos de viviendas de 2 y 3 dormitorios en planta baja, primera y segunda (ático). Todas las tipologías cuentan con plaza de garaje y trastero incluidos en precio. Se han incorporado materiales de la más alta calidad, incluyendo calefacción/refrigeración por suelo radiante mediante GEOTERMIA, ventanas de PVC, solados porcelánicos imitando a tarima, etc… además de darles a escoger entre dos o tres acabados.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2649.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Piso en calle de la Iglesia, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103858574","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5d/2a/1d/1202406358.webp","externalReference":"P.2 BºB","numPhotos":9,"floor":"bj","price":299500.0,"priceInfo":{"price":{"amount":299500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":108.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de la Iglesia, 3","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2434052,"longitude":-3.6980948,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103858574/","description":"En una ubicación inmejorable, situada entre las calles de la Iglesia - Santa Juana y La Solana, en pleno centro del municipio, “ Residencial Santa Juana”, cuenta con una estética y terminación muy cuidada, para adaptarse al entorno donde está situada. Teniendo a su alrededor todo tipo de servicios, desde tiendas, galerías y centros comerciales, centros de salud, escuelas e institutos, jardines, parques y a un paso de la Estación de Cercanías de Renfe y acceso a las paradas de las principales líneas de autobuses, que conectan cualquier punto del municipio y con Madrid. Disponemos de viviendas de 2 y 3 dormitorios en planta baja, primera y segunda (ático). Todas las tipologías cuentan con plaza de garaje y trastero incluidos en precio. Se han incorporado materiales de la más alta calidad, incluyendo calefacción/refrigeración por suelo radiante mediante GEOTERMIA, ventanas de PVC, solados porcelánicos imitando a tarima, etc… además de darles a escoger entre dos o tres acabados.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2773.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Piso en calle de la Iglesia, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103858580","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/3d/d2/1202406307.webp","externalReference":"P.1 AT. A","numPhotos":9,"floor":"2","price":253500.0,"priceInfo":{"price":{"amount":253500.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":81.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de la Iglesia, 3","province":"Madrid","municipality":"Pinto","district":"Centro - Ayuntamiento","country":"es","latitude":40.2434052,"longitude":-3.6980948,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103858580/","description":"En una ubicación inmejorable, situada entre las calles de la Iglesia - Santa Juana y La Solana, en pleno centro del municipio, “ Residencial Santa Juana”, cuenta con una estética y terminación muy cuidada, para adaptarse al entorno donde está situada. Teniendo a su alrededor todo tipo de servicios, desde tiendas, galerías y centros comerciales, centros de salud, escuelas e institutos, jardines, parques y a un paso de la Estación de Cercanías de Renfe y acceso a las paradas de las principales líneas de autobuses, que conectan cualquier punto del municipio y con Madrid. Disponemos de viviendas de 2 y 3 dormitorios en planta baja, primera y segunda (ático). Todas las tipologías cuentan con plaza de garaje y trastero incluidos en precio. Se han incorporado materiales de la más alta calidad, incluyendo calefacción/refrigeración por suelo radiante mediante GEOTERMIA, ventanas de PVC, solados porcelánicos imitando a tarima, etc… además de darles a escoger entre dos o tres acabados.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3130.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Centro - Ayuntamiento, Pinto","title":"Ático en calle de la Iglesia, 3"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103860760","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d6/d8/9b/1202464569.webp","externalReference":"RP2892024123091","numPhotos":9,"floor":"2","price":153000.0,"priceInfo":{"price":{"amount":153000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":54.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle de San Meliton","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Vista Alegre","latitude":40.3806652,"longitude":-3.7489586,"showAddress":false,"url":"https://www.idealista.com/inmueble/103860760/","description":"REDPISO EUGENIA DE MONTIJO, comercializa EN VENTA vivienda de 2 dormitorios recientemente actualizada, en finca con ascensor. Salón, cocina y baño con plato de ducha.  Ubicación inmejorable, a una calle de CENTRO DE SALUD NUESTRA SEÑORA DE FATIMA. Autobuses 34, 35 de la EMT y buses 481, 486 interurbanos. La zona dispone de institutos educativos (ESCUNI, Colegio San Gabriel), centros deportivos (Complejo deportivo Municipal La Mina y Real Club Deportivo Carabanchel), farmacias y comercios varios como: bares, restaurantes, cafeterías, tiendas de alimentación, etc.  ¡Le invitamos a visitar este piso, la vivienda se encuentra en perfecto estado de conservación, es lo que estás buscando! Posibilidad de financiación hasta el 100% - Consulte con nuestro departamento financiero Precio no incluye gastos derivados de la compra del inmueble. REDPISO TU HOGAR NUESTRO COMPROMISO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2833.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vista Alegre, Madrid","title":"Piso en calle de San Meliton"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":63,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":3100,"upperRangePosition":3150,"paginable":true}