{"elementList":[{"propertyCode":"100891612","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/15/6b/1102421901.webp","numPhotos":109,"price":6000000.0,"priceInfo":{"price":{"amount":6000000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1000.0,"rooms":7,"bathrooms":6,"address":"la escorzonera s/n","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Estación","country":"es","neighborhood":"Zona Estación","latitude":40.4440627,"longitude":-3.8058517,"showAddress":true,"url":"https://www.idealista.com/inmueble/100891612/","description":"Privacidad y naturaleza conectados al centro de Madrid, convirtiendo lo cotidiano en único. Residencia exclusiva en plena Naturaleza, un espacio“secreto”, con diseño original, dimensiones excepcionales, en un entorno único.Amplia construcción en planta, donde “hacer de lo cotidiano, algo   único”. Lujo discreto y seguro, dentro de la Urbanización cerrada Finca Palacio La Escorzonera de 6 hectareas y media, en una paraje sin igual, lleno de árboles, cruza la finca un precioso riachuelo. En una urbanización muy selecta y privilegiada, con una seguridad sin igual, casetas de seguridad protegen el acceso, a tan solo 9 km de la capital, por la carretera de la Coruña. Tras la carretera del plantío y Avenida de la Victoria, se inicia una finca de varias hectareas en donde la parcela mínima construida ha de tener unas 5 hectareas, lo que hace que todas las fincas de la zona estén muy protegidas sean de caracter muy reservado y que tengan una gran privacidad. Ubicada en el entorno del Monte del Pilar, en un enclave natural que supone 805 hectareas arboladas y vírgenes, lo que forma parte del antiguo coto de caza real de Felipe II y, que pasó a las nobles manos privadas a raíz de la desamortización de Madoz. Por todo ello, es un enclave único, privilegiado y distinto en el que poder vivir, disfrutando de la naturaleza, de paseos a caballo, de jardines, piscina, de paseos por el campo y de todo tipo de actividades en las seis hectareas y media de finca sin a penas ser visto, en una intimidad total, al tiempo que en unos 15 minutos nos encontramos en el centro de la capital. Un arquitecto de renombre diseñó un bonito chalet de grandes ventanales en una sola planta, donde distribuimos varias estancias de despachos, dormitorios, biblioteca, salones, comedor, cocina, una espectacular biblioteca, cuatro dormitorios principales con sus grandes baños en suite, con vestidores y todo ello repleto de grandes venatanales, sin que haya una sola estancia que no dsifrute de mucha luz y grandes vistas a este entorno privilegiado de naturaleza en el centro de Madrid. También cuenta con aseo de invitados, trasteros, garajes, cuarto de máquinas, sala de billar, dos dormitorios de servicio con sus baños, una zona de bodega, cuarto de revelar fotografías, sauna,.  Durante estos años, la casa ha estado perfectamente cuidada y mantenida por sus unicos propietarios, ellos mismos particiapn de su diseño y son quienes la han habitado durante estos cuarenta años, por lo que fue diseñada con todo lujo de detalles y así mimso ha sido conservada. Toda la planta se alza sobre una plataforma que ha hecho un compartimento estanco, de manera que nunca se ha producido una sola humedad.  Al haber sido diseñada por sus actuales propietarios se eligieron las mejores calidades en su construcción, sus materiales, sanitarios, aire acondicionado,... lo que ha permitido convertirla en una magnifica casa, impecable, muy bien mantenida y con calidades de primera. En parcela de 1.3 hectáreas más 5 hectáreas de suelo rústico. Gran hall de entrada, aseo de visitas, salón, y comedor todo comunicado y con vistas al jardín, preciosa biblioteca que tiene 4 metros de altura. Salida al jardín con varias terrazas y cenador. Dormitorio principal con vistas y salida a un pequeño río, vestidor, estar y zona de trabajo, todo en suite. Otro dormitorio con estar, vestidor y baño en suite. Cuarto de estar de niños. Dos dormitorios con sus baños y vestidores. Cocina, office, dormitorio y baño de servicio. En la planta semi- sótano otro dormitorio de servicio con su baño, gimnasio, jacuzzi, cuarto para revelar fotos, magníficos trasteros, bodega. Cuarto de máquinas.  Hay otra construcción a 60 metros de la casa principal de unos 200/230 m2 muy luminoso con vistas que dos grandes estudios, despacho, biblioteca, baño.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Zona Estación, Pozuelo de Alarcón","title":"Casa independiente en la escorzonera s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100896402","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/ae/8c/1102546087.webp","externalReference":"5300","numPhotos":7,"floor":"5","price":6300000.0,"priceInfo":{"price":{"amount":6300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":670.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4346584,"longitude":-3.6903579,"showAddress":false,"url":"https://www.idealista.com/inmueble/100896402/","description":"Excelente vivienda con amplias estancias y magnífica distribución con buen estado de conservación ubicada en un edificio representativo con plazas de garaje en el barrio de Almagro.  La vivienda de 490 m2 construidos cuenta con una excelente distribución con estancias amplias y muy luminosas. Su distribución es excelente con amplias y luminosas estancias. El área de recibir es imponente con varias estancias unidas entre sí, que disfrutan de una bonita chimenea y amplios ventanales desde los cuales se divisan las bonitas vistas despejadas. La zona de recibo consta de amplísimo hall de entrada con aseo de cortesía, salón con salida a la terraza, sala de estar, despacho y gran comedor independiente. Pegado a la zona de recibir se encuentra la espectacular cocina en isla con office y dormitorio, baño y acceso de servicio. Finalmente y totalmente independizado, se encuentra área de noche compuesta por cuatro dormitorios de gran tamaño con baño incorporado. El principal con gran vestidor. Reformado recientemente, con las más altas calidades. Interiorismo de lujo cuidando todos los detalles. A la vivienda le pertenece con acceso directo una plaza de garaje y un cuarto trastero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9403.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100901968","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/27/13/1102767240.webp","externalReference":"VM2303036","numPhotos":23,"floor":"bj","price":799000.0,"priceInfo":{"price":{"amount":799000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":150.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"calle de O'Donnell","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4226541,"longitude":-3.6764037,"showAddress":false,"url":"https://www.idealista.com/inmueble/100901968/","description":"PISO LUMINOSO A REFORMAR CON PATIO DE USO PRIVATIVO. Luminosa vivienda en edificio moderno de bonito portal y cuidadas zonas comunes en el barrio de Salamancaa, Goya, rodeado de comercios, restaurantes, parques, colegios hospitales y todos los servicios. La vivienda se caracteriza por sus amplios ventanales que franquean todo el lateral de la vivienda con vistas al apetecible y amplio patio privativo,   lo que otorga una extraordinaria luminosidad y privacidad, la ausencia de muros de carga  y amplitud a todas sus estancias facilita múltiples posibilidades de reforma. La vivienda es ideal para tres amplios dormitorios dobles y tres baños. La vivienda dispone de Conserje. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5327.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle de O'Donnell"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100910840","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/65/ed/1247674223.webp","numPhotos":21,"price":1575000.0,"priceInfo":{"price":{"amount":1575000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":515.0,"rooms":5,"bathrooms":5,"address":"calle Flandes, 37","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Yucatán- Las Cornisas","country":"es","neighborhood":"Yucatán- Las Cornisas","latitude":40.4814838,"longitude":-3.8577562,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100910840/","description":"ESTRENA VIVIENDA EN 2024 – OBRAS EN EJECUCIÓN al 70% - Ahora tienes la oportunidad de concertar una visita privada y personalizada. Flandes Unique Houses es un nuevo proyecto ubicado en una de las áreas residenciales del eje noroeste de Madrid, formado por LAS ROZAS, Majadahonda, El Plantío, La Florida y Valdemarín. Un conjunto de cinco únicas y exclusivas viviendas unifamiliares de 5 dormitorios, 5 baños, hasta 4 plazas de garaje en planta semisótano, jardín y piscina privada con borde infinity, donde el diseño, la calidad y la naturaleza encuentran el equilibrio perfecto. La disposición y orientación sureste de cada una de las cinco viviendas, proporciona a cada porche y terraza unas vistas extraordinarias sobre el Monte del Pilar y una absoluta privacidad para disfrutar de ellas en calma. La distribución moderna y versátil añade confort a las amplias estancias, diseñadas con grandes ventanales que conectan el interior con el exterior y manteniendo la máxima eficiencia energética. El perímetro de la Colonia está cerrado, con acceso seguro y privado para peatones y vehículos. Un enclave privilegiado, rodeado de parques, zonas verdes, deportivas y colegios. Un entorno tranquilo y muy bien comunicado, tanto por transporte público, con paradas de autobús, como por su fácil acceso a carreteras principales como la A-6, Carretera del Plantío o M-515. La superficie construida de cada una de las viviendas supera los 550m² distribuidos en tres cómodas plantas. EN PLANTA PRINCIPAL se distribuyen las estancias más importantes de la vivienda: salón, comedor independiente, cocina y porche, que suman más de 150m², con vistas hacia un amplio jardín y piscina privados. LA PLANTA ALTA se distribuye en más de 140m², en la que se dispone el área de la Master Suite con un amplio vestidor y baño en suite, dos dormitorios con baño en suite, y un espacio versátil con un gran ventanal que puede destinarse a sala de televisión, sala de estar, despacho…etc. EN PLANTA SEMISÓTANO, de más de 150m2, se encuentra el garaje, con plazas de aparcamiento para hasta 4 vehículos y una estancia polivalente con baño para dormitorio, zona de estar, cuarto de juegos, despacho o gimnasio, dotado de luz natural y ventilación. Cada una de las viviendas dispone en todas las estancias, de climatización mediante sistema de aerotermia domotizado. La disposición de suelo radiante/refrigerante y la red de conductos ocultos en los falsos techos mejoran la estética y las posibilidades de amueblamiento de los espacios. Exclusivo servicio de visita privada y personalizada disponible para el Cliente. Contáctanos para más información.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3058.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Yucatán- Las Cornisas, Las Rozas de Madrid","title":"Casa independiente en calle Flandes, 37"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100917854","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/0a/f6/1210385171.webp","externalReference":"W-02RH70","numPhotos":52,"price":650000.0,"priceInfo":{"price":{"amount":650000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":299.0,"rooms":5,"bathrooms":3,"address":"El Berrueco","province":"Madrid","municipality":"El Berrueco","country":"es","latitude":40.8779864,"longitude":-3.5850757,"showAddress":false,"url":"https://www.idealista.com/inmueble/100917854/","description":"Espectacular casa en El Berrueco Engel & Völkers les ofrece esta original propiedad enclavada en las últimas estribaciones de La Sierra de Guadarrama al norte de la Comunidad de Madrid. Esta propiedad esta construida en una parcela de 1000 m2 con un suelo de granito, lo que hace muy especial la construcción ya que nunca tendrá humedades. La vivienda está distribuida en dos plantas separadas por una preciosa escalera de caracol hecha de hierro y madera. La planta baja consta de tres dormitorios y dos baños uno en suite quedan a la derecha según entras en la vivienda, a la izquierda con una estancia sin paredes se distribuye en una moderna y amplia cocina americana a la que no le falta detalle, seguimos y tenemos un gran salón con amplios ventanales donde podrás disfrutar de la autenticas vistas de la Sierra y contemplar sus atardeceres con coloridos rojos y naranjas. Este Gran salón tiene dos espacios, zona de comedor y una zona de ocio. Subimos a la primera planta por la especial escalera de caracol donde tenemos 50 m2 de dormitorio con baño en suite, las ventanas son unos originales ojos de buey. otro de los detalles de esta segunda planta es la bañera con patas que separa dos ambientes donde podemos convertir esos 50m2 en dos dormitorios. El jardín es super especial todo el suelo es arena de playa y una piscina imitando una relajante cala en el Mediterraneo. el jardín dispone de zona de juegos, barbacoa de diseño muy especial y zona de hamacas para tomar el sol y otra para evadirse debajo de la terraza superior que da vuelta por toda la zona oeste de la casa, terrazas en donde puedes disfrutar de los atardeceres y vistas de la paisajes rocosos de nuestra Sierra de Guadarrama. La casa está construida con piedra natural de la región declarada como zona protegida. El Berrueco es un municipio y localidad española del norte de la Comunidad de Madrid, en la prolongación más oriental del macizo granítico de La Cabrera, entre dos alineaciones montañosas que las separa de las provincias limítrofes de Segovia y Guadalajara y a unos 65 km de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2174.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Berrueco","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100902255","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/e9/64/1103402828.webp","numPhotos":26,"floor":"2","price":1820000.0,"priceInfo":{"price":{"amount":1820000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":380.0,"exterior":true,"rooms":6,"bathrooms":5,"address":"avenida de Concha Espina","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4506134,"longitude":-3.6891084,"showAddress":false,"url":"https://www.idealista.com/inmueble/100902255/","description":"Dream-homes ( telf: ) ofrece magnifica vivienda que destaca por su gran luminosidad en El Viso. Muy buena finca con portero físico. El inmueble en muy buen estado de conservación, esta situado en una segunda planta, totalmente exterior. Se distribuye en gran hall de entrada que da acceso por un lado a un cuarto de estar unido por puertas correderas a un gran salón y a un amplio comedor y por otro a la cocina con la zona de servicio desde el pasillo se accede a la zona privada que cuenta con cinco dormitorios y cuatro baños completos. calefacción y aire acondicionado independiente aunque el edificio cuenta con calefacción central.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4789.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso en avenida de Concha Espina"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100930714","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/4a/7a/1177785014.webp","externalReference":"Vivienda 14","numPhotos":18,"floor":"4","price":2225000.0,"priceInfo":{"price":{"amount":2225000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":181.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle Santa Engracia , 42","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4331555,"longitude":-3.6975678,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100930714/","description":"Be Grand Santa Engracia se conforma de 23 viviendas de lujo en un edificio histórico de 8 plantas Ubicado en el majestuoso Barrio de Almagro, contará con piscina, terraza panorámica, gimnasio y parking robotizado.  Disponibles de 1 a 4 dormitorios.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":12293.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle Santa Engracia , 42"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100941794","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/24/6e/3b/1104652238.webp","externalReference":"V14118.1","numPhotos":15,"price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":5,"bathrooms":3,"address":"barrio Molino de la Hoz","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Molino de la Hoz","country":"es","neighborhood":"Molino de la Hoz","latitude":40.5405919,"longitude":-3.9337121,"showAddress":false,"url":"https://www.idealista.com/inmueble/100941794/","description":"LAS ROZAS DE MADRID, MOLINO DE LA HOZ. CHALET INDEPENDIENTE con 600 m² construidos, divididos en 2 plantas, sobre una parcela de 2.600 m2 de esquina. La planta de acceso cuenta con 1 salón independiente con chimenea, con muchísima luz natural ya que cuenta con varios ventanales con vistas al jardín, comedor independiente, cocina totalmente amueblada con zona de lavandería y con salida al jardín, 1 salón secundario que podría usarse como dormitorio y 1 baño completo. La planta superior cuenta con 5 dormitorios y 2 baños completos. La vivienda cuenta con un espectacular jardín privado con numerosos árboles y vegetación, además cuenta con un amplio porche muy agradable y piscina privada de cloración salina en una zona del jardín completamente independiente y con preciosas vistas. La urbanización tiene un club social con gimnasio, restaurante, pista deportiva, piscinas, pistas de tenis y pádel, además cuenta con todos los servicios próximos ya que la propia urbanización cuenta con farmacia, cafeterías, peluquería, veterinario y colegios. Próximo a parada de autobús.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1917.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Molino de la Hoz, Las Rozas de Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100946457","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/ee/19/1104824365.webp","numPhotos":9,"floor":"2","price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":148.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Lista","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4317794,"longitude":-3.6781995,"showAddress":false,"url":"https://www.idealista.com/inmueble/100946457/","description":"Belton Real Estate ofrece maravilloso piso de 148m2 cuenta con 3 dormitorios y 3 baños, lo que lo convierte en una excelente opción para una familia o para aquellos que buscan un hogar amplio en el prestigioso barrio de Lista. El edificio clásico en el que se encuentra la propiedad fue construido en 1953 y ha sido cuidadosamente mantenido a lo largo de los años. La finca cuenta con una ubicación inmejorable en una tranquila calle, lo que garantiza tranquilidad y privacidad. Además, el edificio tiene solo 2 vecinos por planta, lo que asegura un ambiente tranquilo y exclusivo. El apartamento se encuentra en la segunda planta del edificio y cuenta con un amplio salón-comedor que se beneficia de una orientación oeste que garantiza luz natural durante todo el día. Además, la propiedad cuenta con 1 balcón y 1 mirador exterior, con un total de 11 ventanas, lo que hace que el espacio sea muy luminoso y aireado. La propiedad también cuenta con calefacción individual, lo que garantiza una temperatura agradable durante los meses más fríos del año. Además, la propiedad incluye un trastero que ofrece espacio adicional para el almacenamiento. La propiedad también cuenta con un portero. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7432.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100959259","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/32/f3/1176675855.webp","numPhotos":122,"price":3380000.0,"priceInfo":{"price":{"amount":3380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":6,"bathrooms":6,"address":"Hoyarrasa","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5301096,"longitude":-3.6178593,"showAddress":false,"url":"https://www.idealista.com/inmueble/100959259/","description":"OPORTUNIDAD Moraleja Consulting inmobiliaria les ofrece en venta IMPECABLE chalet independiente de 600m2 sobre parcela plana de 2.200m2 con piscina y pista de tenis. DISTRIBUCIÓN DE LAS ESTANCIAS PERFECTA Y FUNCIONAL. localizado a corta distancia de los colegios del Soto de la Moraleja y del centro comercial El Bulevar. Localización excepcional para los que buscan una vivienda unifamiliar sin sacrificar la cercanía a los puntos clave del entorno. Colegios, transportes, centro médico, supermercados y centros de ocio. La vivienda nos ofrece grandes espacios, excepcional estado de conservación, buena orientación y cómoda distribución en dos plantas. posibilidad de ampliación en planta sótano, posibilidad de instalación de ascensor. Todas las estancias de descanso cuentan con su baño dentro de la habitación. Todos los baños reformados. Cocina reformada. 6 dormitorios, todos con ventana. 6 baños Aseo de cortesía Despacho 2 salones Comedor independiente Porche cubierto Cocina moderna Amplio jardín privado Piscina Tenis Garaje interior y exterior Zona de lavandería Posibilidad de ampliación por parte sótano con 200 metros adicionales. Planta baja  Gran hall de entrada muy representativo dotado de grandes armarios empotrados y aseo de cortesía. Cocina recientemente reformada con zona de office, lavandería y zona de servicio independiente con su baño en suite. Tendedero  Zona de garaje para 3 coches en el interior y 2 en el exterior. Trasteros y zona amplia de almacenaje. Despacho con salida directa al jardín. Salón de grandes dimensiones con chimenea actualmente decorado en varios ambientes, salida al porche cubierto, actualmente acristalado y salida al jardín. Comedor de gran tamaño separado del salón principal por puertas correderas.  Dormitorio de invitados con salida directa al jardín privado y baño en suite. Planta primera Esta planta está destinada al descanso. Desde un amplio salón familiar se accede a 4 dormitorios y todos ellos con sus baños en suite. Disponemos de una amplia zona de maletero y vestidor. Posibilidad de habilitar el sótano y ganar a la vivienda 200m2 adicionales.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5633.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente en Hoyarrasa"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100969671","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/75/8f/1105577944.webp","externalReference":"50000","numPhotos":46,"price":2550000.0,"priceInfo":{"price":{"amount":2550000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":594.0,"rooms":8,"bathrooms":5,"address":"calle de la Bahía","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Casa de Campo","latitude":40.4300127,"longitude":-3.7369284,"showAddress":false,"url":"https://www.idealista.com/inmueble/100969671/","description":"Espectacular chalet independiente en Colonia del Manzanares, frente al río y la Casa de Campo. Propiedad segregable con posibilidad de convertir en dos viviendas pareadas registralmente independientes.  Assel tiene el placer de presentarles esta fantástica casa en uno de los lugares con más encanto de Madrid: La Colonia del Manzanares.  A la propiedad se accede a través de un amplío jardín privado que bordea toda la casa y que la dota de una gran privacidad. La vivienda se ha reformado recientemente aunque gracias a su gran potencial admite cualquier tipo de mejora o uso que le quieran dar los futuros propietarios. En origen esta propiedad estaba dividida en dos simétricas por lo que se trata de dos fincas registrales y catastrales independientes.  La casa se distribuye en cuatro plantas: A la planta baja que se encuentra a pie de calle se accede a través de un bonito recibidor acristalado que da paso a un gran hall distribuidor, amplio salón con chimenea, distribuido en dos alturas con varios accesos al jardín y porche, la cocina y un aseo. En la planta baja se encuentra al acceder a la vivienda un parking exterior. En la primera planta nos encontramos cuatro dormitorios dormitorios y dos baños, tres de estos dormitorios disponen de una fantástica terraza con vistas al río y uno de ellos dispone de baño en suite.  En la segunda planta se encuentra una espectacular buhardilla, completamente reformada en 2022, con una cocina independiente y un baño completo. Todo ello dota el espacio de un ambiente luminoso, acogedor y muy especial En la planta sótano, a la que se accede por las propias escaleras de la vivienda y por el jardín, dispone de dos habitaciones independientes, un baño completo, un salón y la zona de instalación de calefaccion. La vivienda, al tratase de dos fincas registrales independientes, dispone de dos escaleras que facilitan el acceso a cualquiera de las estancias de la propiedad y dispone de ascensor, aunque para su funcionamiento necesita adaptación a la normativa actual. Además, la propiedad dispone de pozo para el riego y mantenimiento del jardín. La vivienda cuenta con un sistema eléctrico centralizado e independiente en todas las persianas y sistema domótico acústico también en todas las estancias. Excelentes calidades, armarios y puertas de madera, suelo de mármol, ventanas de climalit con sistema domótico integrado, aire acondicionado en varias estancias y caldera de gran capacidad. Esta casa se encuentra en la zona más verde de la capital, cercana a la Casa de Campo, el Parque de la Bombilla, el Parque del Oeste y Madrid Río, un gran parque de forma lineal a lo largo del río Manzanares, con espacios verdes, monumentos, puentes, pasarelas, presas y zonas deportivas al aire libre y en espacios cerrados, por ejemplo el Complejo José María Cajigal. El barrio dispone de numerosos centros sanitarios y educativos, entre ellos la Clínica Moncloa, un Centro de Salud, un Centro para la Tercera Edad, una Residencia para Mayores, el Colegio de Primaria Estados Unidos de América, el Instituto Ortega y Gasset, la Ciudad Universitaria y el Conservatorio de Danza Alicia de Ávila. A 20 minutos de paseo encontramos el centro histórico de la ciudad, el Palacio Real y la Plaza de España, así como el Centro Comercial Príncipe Pío con su estupenda red de tren de cercanías, metro y autobuses interurbanos. Cabe destacar que la Colonia Manzanares está perfectamente comunicada, con accesos cercanos a la M30, M40, M500 (Carretera de Castilla), A6 y A5.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4293.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Casa de Campo, Madrid","title":"Casa independiente en calle de la Bahía"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100975684","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/5d/49/1105772358.webp","externalReference":"3316","numPhotos":41,"floor":"4","price":690000.0,"priceInfo":{"price":{"amount":690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle de Fuencarral","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.420936,"longitude":-3.700311,"showAddress":false,"url":"https://www.idealista.com/inmueble/100975684/","description":"Altor Asesores pone a su disposición en venta exclusiva vivienda en plena Gran Vía de Madrid, con muchísima luz y con ascensor. El inmueble se encuentra a estrenar, cuenta con un diseño de primeras calidades, con setenta y cinco metros cuadrados distribuidos en: Amplio salón-comedor abierto a cocina hecha a medida, totalmente amueblada y equipada con todos los electrodomésticos. Dos dormitorios dobles. El principal, con baño en suite y plato de ducha. Baño principal totalmente equipado con plato de ducha. La vivienda cuenta con calefacción y aire acondicionado por conductos en todas las estancias, techos altos y ventanas dobles de climalit. Finca señorial representativa de la zona. La ubicación es inmejorable: perfectamente comunicado con cualquier punto de la ciudad a través de diversas líneas de autobús y las paradas de metro de Chueca Gran Vía (líneas 1 y 5), que se encuentran a escasos metros de la vivienda. Todo tipo de restaurantes, comercios y centros culturales al alcance de la mano.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de Fuencarral"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100980412","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/db/b7/1111554781.webp","externalReference":"W-02RU32","numPhotos":38,"floor":"1","price":1370000.0,"priceInfo":{"price":{"amount":1370000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":286.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de las Mártires Concepcionistas","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4290833,"longitude":-3.6720233,"showAddress":false,"url":"https://www.idealista.com/inmueble/100980412/","description":"Magnífico piso señorial reformado en Goya Engel & Völkers presenta esta magnífica vivienda de 286 metros cuadrados como vivienda familiar y también como inversión. La propiedad es de 1953, edificio representativo, muy buena construcción y bien comunicado. Conserva elementos originales como los techos altos, suelo de madera y amplias ventanas. Con orientación oeste en la zona de recibo, y sur en las tres habitaciones que dan a un enorme patio de manzana. Desde el amplio hall de entrada se distribuye la zona social con un gran salón-comedor, biblioteca y despacho, de la zona privada, con tres dormitorios, dos baños uno de ellos en suite en la habitación principal y aseo de cortesía. Cuenta con una moderna cocina abierta al amplio salón, con office y una práctica mesa de comedor. La reforma de 2015 es muy actual y con detalles de alta calidad, y buen gusto. La finca tiene portero con residencia, puerta de servicio y montacargas. Las infraestructuras con las que cuenta la zona son muy completas con diversas paradas de metro y autobús. En definitiva una ubicación inmejorable y un hogar luminoso y amplio para familias. El barrio de Salamanca, mandado construir por el Marqués de Salamanca a finales del siglo XIX y donde gastó prácticamente toda su fortuna, es el prototipo de expansión urbana, de ciudad jardín, de barrio aristocrático con grandes avenidas alrededor. donde hay tiendas y negocios de lujo, y casonas grandiosas, en una de las cuales vivió el escritor sevillano Gustavo Adolfo Bécquer. Caminar por las calles de este exclusivo barrio da la sensación de adentrarse en un mundo destinado exclusivamente a la aristocracia. Firmas como Loewe, Lubaloo, campeona de la moda infantil, Prada, Valentino, Miu Miu, Cartier y tantas otras que hacen las delicias de los bolsillos más afortunados se dan cita en la Milla de Oro. La máxima expresión del lujo, en lo que a restauración se refiere, corresponde al recién inaugurado Centro de Ocio Platea, un espacio único con restaurantes como Ramón Freixa's o Sinergias, nacido de la unión de tres de los mejores chefs españoles con recetas renovadas y los dulces más codiciados de Mamá Framboise, entre otras delicias. Para todo aquel que venga del extranjero y sea un amante de la comida tradicional, el barrio de Salamanca es el mejor lugar para disfrutar de las tapas más exquisitas de Madrid. El restaurante-cervecería Casa Dani, en el Mercado de la Paz, Qué tapas, en el Mercado de Torrijos, o la Cervecería Santa Bárbara, son algunos de los ejemplos donde degustar deliciosas raciones de pulpo, jamón curado, tortilla o patatas bravas. En definitiva, un barrio construido a imagen y semejanza del maravilloso París en el que el lujo y el glamour son los principales protagonistas.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4790.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle de las Mártires Concepcionistas"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100980630","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/e0/1c/1105940025.webp","externalReference":"PIJ88","numPhotos":8,"floor":"1","price":2300000.0,"priceInfo":{"price":{"amount":2300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":360.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4324293,"longitude":-3.6803484,"showAddress":false,"url":"https://www.idealista.com/inmueble/100980630/","description":"Fortuny Real Estate presenta en venta maravillosa propiedad exterior de 360m2 de superficie, ubicada en la primera planta de un edificio residencial situado en el atractivo barrio de Salamanca. Se trata de una vivienda actualmente para reforma integral, las fotos corresponden a infografías del proyecto. Múltiples posibilidades de reforma, sin muros de carga, se encuentra en una zona con un gran encanto y mucho carácter en el centro de Madrid.  La vivienda cuenta con techos altos y amplias ventanales que proporcionan una gran luminosidad natural y una sensación de amplitud. La reforma permitirá personalizar la vivienda y adaptarla a las necesidades y gustos de cada propietario, haciéndola así en un hogar único y especial. Actualmente cuenta con 5 dormitorios de gran tamaño y 4 cuartos de baño, 1 dormitorio de servicio con cuarto de baño. Amplio hall de entrada, múltiples salones, zona de estar con acceso a una agradable terraza, cocina individual a patio de de manzana con zona de tendedero, y despensa. Mucha luz natural durante gran parte del día, gracias a que cuenta con ocho huecos a la calle. La finca dispone de garaje en finca y trastero. Gran oportunidad para aquellos que buscan un proyecto de reforma en el centro de Madrid, en una zona con mucho encanto y cerca de todos los servicios y atracciones de la ciudad. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6389.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100983049","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/31/10/1106032675.webp","externalReference":"ENRIQUE ÁLVAREZ","numPhotos":55,"price":1597500.0,"priceInfo":{"price":{"amount":1597500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":450.0,"rooms":5,"bathrooms":5,"address":"SALIENTE s/n","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Urbanizaciones","country":"es","neighborhood":"Montealina","latitude":40.4365375,"longitude":-3.8491675,"showAddress":true,"url":"https://www.idealista.com/inmueble/100983049/","description":"EAB Propiedades Inmobiliarias, vende este maravilloso chalet Levitt en Montealina, una de las mejores urbanizaciones de Pozuelo de Alarcón, por su seguridad y privacidad. La vivienda se encuentra en una de las mejores zonas, por este motivo tiene unas vistas al Monte de Boadilla y al no tener vecinos pegados, se beneficia de una tranquilidad y privacidad absoluta. La vivienda está en perfecto estado de mantenimiento, tanto dentro como fuera en el jardín, además por su ubicación tiene muchísima luminosidad en todas sus estancias. En la planta principal nos encontramos con un buen hall recibidor y el aseo de cortesía, un gran salón de doble altura, comedor, cocina con Office y la zona de servicio y acceso al garaje para dos coches En la planta de arriba, nos encontramos cuatro dormitorios muy amplios, el dormitorio principal en suite. El jardín en perfecto estado con árboles y plantas muy consolidadas con una preciosa piscina.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3550.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Montealina, Pozuelo de Alarcón","title":"Casa independiente en Saliente s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100984192","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/5d/ac/1106074115.webp","externalReference":"POZ40611","numPhotos":51,"price":1650000.0,"priceInfo":{"price":{"amount":1650000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":750.0,"rooms":6,"bathrooms":6,"address":"Las Lomas","province":"Madrid","municipality":"Boadilla del Monte","district":"Las Lomas","country":"es","latitude":40.4361158,"longitude":-3.9100017,"showAddress":false,"url":"https://www.idealista.com/inmueble/100984192/","description":"Lucas Fox se enorgullece en presentar esta maravillosa villa independiente con un precioso jardín y una piscina privada, ubicada en la mejor zona del prestigioso barrio de Las Lomas, en Boadilla del Monte.  Esta villa es una verdadera joya. Cuenta con una piscina y un anexo para invitados que se integra a la perfección con el diseño de la parcela y su entorno natural. Además, se asienta sobre un terreno llano de casi 3.000 m² de forma regular, con la zona trasera de piscina completamente orientada al sur. Además, se encuentra en una posición elevada con respecto a los vecinos.  Un acogedor jardín delantero nos da la bienvenida, con un camino que nos conduce a la entrada principal. Desde este acogedor porche de bienvenida, cruzamos al vestíbulo que comunica con el resto de plantas. A mano izquierda, encontramos un práctico despacho o dormitorio, con cuarto de baño completo, que también puede servir como aseo de cortesía. Seguidamente, se presenta el gran salón-comedor, doblemente comunicado con la cocina y con acceso directo al jardín y a la terraza cerrada o invernadero. El salón es independiente y de gran tamaño, ideal para las reuniones familiares o con amigos.  Al fondo, llegamos a la luminosa cocina de diseño, recientemente reformada, con líneas rectas y mucho espacio de almacenaje. Esta cocina cuenta con una zona de office y tendedero, además de acceso directo al jardín. Por último, en esta planta se encuentra una amplia sala de estar. La cocina y la sala de estar disfrutan de calefacción por suelo radiante con aerotermia.  Subiendo la imponente escalera, llegaremos a planta superior, dedicada exclusivamente a la zona de noche. Alberga tres dormitorios amplios, para camas dobles, todos ellos con armarios empotrados, dos cuartos de baño completos y el gran dormitorio principal, con baño privado, vestidor y terraza abierta.  En la planta semisótano, contamos con un amplio y cómodo garaje con puertas automáticas y capacidad holgada para hasta tres coches; una zona de sauna, trastero y una zona de servicio con dormitorio y cuarto de baño.  Sin lugar a dudas, lo mejor de la casa es el precioso jardín, completamente consolidado con gran variedad de vegetación. Su posición elevada garantiza la privacidad entre los vecinos. Aquí, se dispone la flamante casa de la piscina o para invitados, con un salón-comedor, barbacoa y cocina con barra americana.  En Las Lomas, podemos encontrar zonas comerciales cercanas como la avenida Infante Don Luis, a escasos minutos, así como los centros educativos St. Michael's School y el colegio Mirabal, entre otras ofertas.  Se encuentra cerca de Majadahonda y disfruta de excelentes comunicaciones viarias (M-500, M-501), transporte público (autobús, Cercanías y Metro Ligero), buenos equipamientos sociales, sanitarios (hospital Puerta de Hierro, hospital Montepríncipe) y centros comerciales (Gran Plaza 2 o el Equinoccio).  Póngase en contacto con Lucas Fox hoy mismo por teléfono o correo electrónico para organizar una visita. Trabajamos los siete días a la semana para adaptarnos a las necesidades de nuestros clientes. También puede visitarnos en nuestro Lounge de Lucas Fox en la avenida de Europa, 38 en Pozuelo de Alarcón.  Así podremos analizar sus necesidades con más detalle y ayudarle a encontrar la casa o la inversión perfecta.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2200.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Lomas, Boadilla del Monte","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100966503","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/ea/f2/1105474704.webp","numPhotos":10,"floor":"5","price":1320000.0,"priceInfo":{"price":{"amount":1320000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":153.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4361516,"longitude":-3.6837025,"showAddress":false,"url":"https://www.idealista.com/inmueble/100966503/","description":"Belton Real Estate ofrece este increíble piso en venta en el exclusivo barrio de Salamanca de Madrid, está ubicado en la quinta planta del edificio y tiene una orientación sur, lo que permite una gran entrada de luz natural y una vista impresionante de la ciudad. El piso cuenta con una superficie total de 153 metros cuadrados y está distribuido en tres habitaciones y tres baños, lo que lo convierte en una opción ideal para aquellos que buscan una propiedad espaciosa y cómoda en una de las zonas más exclusivas de Madrid. El piso ha sido recientemente reformado y amueblado, lo que significa que no habrá necesidad de preocuparse por costosos proyectos de renovación o comprar mobiliario adicional. Los acabados de alta calidad y la atención al detalle en el diseño de interiores hacen que este piso sea realmente especial. La sala de estar es amplia y luminosa, con grandes ventanales que permiten una entrada abundante de luz natural. Los suelos de madera y la decoración elegante y moderna crean un ambiente acogedor y sofisticado. La cocina está completamente equipada con electrodomésticos de alta calidad y un diseño moderno y funcional que hace que cocinar sea un verdadero placer. Las habitaciones son amplias y cómodas, con armarios empotrados y grandes ventanales que permiten una entrada de luz natural en todas las estancias. Los tres baños del piso son modernos y elegantes, con acabados de alta calidad y accesorios de diseño. En resumen, este piso es una oportunidad única para aquellos que buscan una propiedad de alta calidad en una ubicación privilegiada en el corazón de la ciudad. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8627.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100979982","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/a6/66/1105968695.webp","externalReference":"Finca con encanto","numPhotos":81,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":950.0,"rooms":10,"bathrooms":10,"address":"Chinchón","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.1479275,"longitude":-3.5151932,"showAddress":false,"url":"https://www.idealista.com/inmueble/100979982/","description":"ATENDEMOS FINES DE SEMANA Y FESTIVOS - No cobramos honorarios al comprador Maravillosa casa de campo con encanto de 10 hectáreas a 44 Km del centro Madrid, 10 hectáreas, casa principal, casa de invitados, piscina, precioso jardín, muy cuidada, pensada para tener la máxima comodidad, llena de detalles para el día a día, y con todo lujo de elementos poco habituales en una propiedad. Todo legalizado. Cuenta con 937,23 m2 construidos que se dividen en: •CASA PRINCIPAL de 650,91 m2 en dos plantas, con una magnífica distribución. Planta baja: con varios hall de entrada y salidas al jardín, gran salón de unos 84 m2 con varios ambientes y chimenea, aseo de invitados con gabanero, comedor, comedor de diario, cocina equipada, cuarto de plancha, cámara fría, cuarto de calderas, zona de guardas con cocina, dormitorio en suite, con acceso desde el jardín y desde el interior de la casa. Dos escaleras para subir a la zona de cuartos, una desde el salón y otra desde distribuidor de la zona de guardas. Accesos directos al estupendo jardín, Gran porche con chimenea, barbacoa, ventiladores y abierto al jardín. Planta primera: Zona principal formada por salón con chimenea, office de diario, terraza con jacuzzi, dormitorio, vestidor, cuarto de baño con terraza. Vistas despejadas. 3 dormitorios con acceso a una terraza con vistas al jardín, 2 cuartos de baño, una suite independiente con dormitorio, salón y cuarto de baño.  •CASA INVITADOS de 198,70 m2 en una planta con dos salones (uno con chimenea), cocina equipada, 4 dormitorios, 2 cuartos de baño y porche. Salidas directas al jardín. •DOS CASAS PARA APEROS, una de 66,43 m2 y otra de 21,19 m2 •PISCINA con cuarto de ducha, jacuzzi y zona de aperitivos. Varios Porches. •Zona techada para coches. •Maravilloso jardín “palaciego” consolidado, con riego automático, iluminación, fuentes, diseñado por un paisajista. Todo muy cuidado. •Arbolado, huerto, frutales, zona cultivable, pozos, regadío. •TODO LEGALIZADO  Es una propiedad pensada para recibir, disfrutar con amigos o familiares pero a la vez también para ir en solitario, una propiedad fácil de llevar, sin complicaciones, cómoda, alegre, luminosa, confortable, tranquila. Casas así solo se consiguen a base de años de cuidados y de un gusto exquisito adquiriendo en múltiples viajes los elementos antiguos como las fuentes, azulejos, copas palaciegas, puertas y balcones antiguos, combinados con detalles más modernos. Carpintería de madera, armarios empotrados, vigas vistas en techos, mosquiteras, rejas, cocina equipada con cámara fría, calefacción gas, chimeneas (varias), aire acondicionado, alarma, teléfono. Todo el conjunto se encuentra en muy buen estado pudiendo disfrutar de ello nada más comprarlo sin líos de obras ni permisos.  Está muy bien comunicada y dispone de línea de autobús próxima que la hace muy cómoda. La zona cuenta con diversidad de excursiones, rutas (a pie a caballo) y sitios para ver, como por ejemplo Chinchón (6 Km) y Aranjuez, pueblos de los alrededores de Madrid que tienen mucho encanto donde se puede disfrutar de gran variedad de restaurantes, rincones, arquitectura. Si lo desea le podemos mandar un dossier más detallado y con planos.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1263.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Finca rústica"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100978821","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/c8/0d/1106271213.webp","externalReference":"JM 184611","numPhotos":32,"floor":"3","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":170.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"avenida España s/n","province":"Madrid","municipality":"Majadahonda","district":"Casco Antiguo","country":"es","latitude":40.4711279,"longitude":-3.8681111,"showAddress":true,"url":"https://www.idealista.com/inmueble/100978821/","description":"GILMAR DE MAJADAHONDA le da la bienvenida a este espectacular ático dúplex de 4 dormitorios con impresionantes vistas a Madrid, ubicado en una de las mejores zonas de Majadahonda. Este impresionante hogar de lujo cuenta con 3 baños, además de plaza garaje y trastero lo que significa que tiene todo lo que necesita para una vida cómoda y elegante. Desde el momento en que ingresa a este increíble ático, quedara inmediatamente impresionado por las vistas panorámicas al skyline de Madrid. El amplio y luminoso salón comedor ofrece un espacio ideal para relajarse y entretener a sus invitados, mientras disfruta de las vistas espectaculares. La cocina totalmente equipada con una increíble isla y los detalles de diseño modernos lo adaptarán en un espacio ideal para preparar sus comidas gourmet. Cuenta con tres amplias terrazas, una de ellas con salida desde la cocina y salón, en la cual podrá disfrutar de magnificas vistas a Madrid, en la planta superior todos los dormitorios cuentan con terraza, la habitación de la principal es bastante amplia. Las cuatro habitaciones amplias y luminosas ofrecen un espacio tranquilo y cómodo para descansar y relajarse después de un largo día. Con tres baños, todos diseñados con acabados de alta calidad. Además, este ático cuenta con una zona común que incluye una piscina y jardines, lo que significa que siempre tendrá un lugar para relajarse y disfrutar del clima cálido de Madrid. El garaje y el trastero brindaron un espacio de almacenamiento adicional para sus pertenencias y vehículos. En resumen, este ático dúplex es el hogar perfecto para aquellos que buscan un estilo de vida lujoso y confortable en la mejor ubicación de Majadahonda. ¡No pierda la oportunidad de hacer este hogar suyo y disfrutar de las vistas más impresionantes de Madrid! Contáctenos para programar una visita hoy mismo. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles desde hace 39años. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir.. . Disponemos de más de 30 equipos especializados en distintas zonas al servicio de más de 90.000 clientes nacionales e internacionales, que cuentan con asesoramiento necesario para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5588.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Casco Antiguo, Majadahonda","title":"Dúplex en avenida España s/n"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98815609","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/4b/93/1024667737.webp","externalReference":"1349","numPhotos":45,"floor":"3","price":2450000.0,"priceInfo":{"price":{"amount":2450000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":370.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"calle del Abedul","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.463886,"longitude":-3.6799598,"showAddress":false,"url":"https://www.idealista.com/inmueble/98815609/","description":"S C A L A  |  Properties presenta este Ático Tríplex a estrenar de 4 habitaciones en Nueva España. Exclusiva vivienda a estrenar de 4 habitaciones y 370 m² construidos, ubicado en la tercera planta de una finca de obra nueva realizada en 2011. Cuenta con su propio ascensor privado y se distribuye en 3 plantas. Planta principal: 4 habitaciones dobles  de 22 - 15 -15 y 12 m² respectivamente. La habitación principal cuenta con jacuzzi, ducha y vestidor. Las 2 habitaciones de 15 m² cuentan con un baño con bañera frente a ellas. La última habitación de 12 m² cuenta con ducha y vestidor. En esta misma planta también encontramos una sala de estar o de trabajo contando con un espacio de 11 m² junto a las escaleras de cristal Planta segunda: Amplio salón comedor de 36 m² con orientación sur y oeste, a través de sus puertas correderas nos adentramos en la terraza de 45 m² con vistas despejadas. La cocina cuenta con todos los electrodomésticos incluidos de la marca Bosch así como cocina de gas y contamos con un aseo de cortesía para invitados. Planta Tercera: Solárium de 25 m² con cocina de apoyo para no tener que bajar a la planta segunda y aseo de cortesía. 2 plazas de garaje incluidas en el precio, así como 1 trastero. Piscina climatizada, jacuzzi, sauna, gimnasio, baños con vestuario. Climatización regulable en cada estancia incluida en los gastos de la comunidad, se puede controlar tanto por suelo radiante con calefacción y refrigeración como por la bomba aire por conductos, puerta acorazada, acceso con teclado de seguridad y videoportero. Acabados con materiales alta gama: Hormigón blanco - Acristalamiento doble - Acero en toda la estructura exterior y de cerramiento de cristaleras - Madera Merbau.  .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6622.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex en calle del Abedul"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100993050","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/b1/2b/1123756809.webp","externalReference":"2885","numPhotos":36,"floor":"2","price":1395000.0,"priceInfo":{"price":{"amount":1395000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":320.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"calle de Arturo Soria","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Colina","latitude":40.461158,"longitude":-3.6605883,"showAddress":false,"url":"https://www.idealista.com/inmueble/100993050/","description":"Les presentamos una vivienda de 4 habitaciones y 5 baños en finca señorial de Arturo Soria. Se trata de un piso con mucha luminosidad, recibe luz por todos los lados, Este, sur y oeste, y con vistas muy agradables a una urbanización que tiene grandes árboles muy consolidados y una gran piscina  La vivienda consta de cinco dormitorios, dos de los cuales tienen baño en suite, otros 3 baños más. Todas las habitaciones cuentan con importantes armarios empotrados. El salón lo componen tres estancias, una de las cuales tiene una bonita chimenea. Completa la casa, una amplia cocina americana, con zona de office con salida a una de las terrazas  que tiene lavadero y tendedero. La casa cuenta con dos entradas, las dos con puertas blindadas (principal y de servicio), agua caliente incluida en los gastos de comunidad y calefacción central por consumo individual, aire acondicionado por conducto, un trastero y dos plazas de garaje incluida en el precio. La comunidad es muy pequeña ya que cuenta con sólo  15 vecinos, con 3 ascensores, conserje y una gran piscina con zona de playa, y magníficos jardines que rodean toda la finca señorial. La zona de Arturo Soria es una de las  de mayor prestigio de Madrid, con una estupenda localización próxima al centro urbano y a todos los servicios. Rodeado de frondosos pinares y parques, en este lujoso entorno se encuentran diversas embajadas y algunos de los mejores centros educativos nacionales e internacionales (Colegio Ramón y Cajal, Colegio Arturo Soria, Liceo Francés, Colegio Alemán, Conservatorio de Música.. . ). Muy cerca de la vivienda tenemos reconocidos centros hospitalarios (Nuestra Señora de América, Hospital Ramón y Cajal, Clínica Universitaria de Navarra y la M. D Anderson). Así como centros de salud y diversas farmacias.  En sus inmediaciones encontramos el Centro Arturo Soria Plaza, otros centros de ocio y restauración, y supermercados a pocos minutos a pie. El metro Arturo Soria y diversas líneas de autobuses se encuentran muy cercanas a la vivienda, así como la incorporación a las salidas de la M30, dirección Norte y Sur. Es de valorar la proximidad al Aeropuerto de Barajas y a la Estación de Chamartín.  Astondo Real Estate, tu inmobiliaria.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4359.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Colina, Madrid","title":"Piso en calle de Arturo Soria"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101007140","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/9d/43/1256580977.webp","externalReference":"W-02QPHM","numPhotos":55,"price":999000.0,"priceInfo":{"price":{"amount":999000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":446.0,"rooms":4,"bathrooms":4,"address":"Dehesa - El Soto","province":"Madrid","municipality":"Collado Villalba","district":"Dehesa - El Soto","country":"es","latitude":40.6371158,"longitude":-3.9990098,"showAddress":false,"url":"https://www.idealista.com/inmueble/101007140/","description":"Unifamiliar en Collado Villalba con excelentes vistas ¡Magnífica oportunidad en Collado Villalba para vivienda habitual o inversión!  Presentamos una propiedad excepcional con un potencial extraordinario tanto para inversores como para quienes buscan una residencia permanente. Ideal para familias que desean reorganizar espacios o desarrollar proyectos residenciales de alto valor añadido. Asimismo, el terreno de casi 3.000m², estratégicamente ubicado y con acceso desde tres calles diferentes, ofrece la posibilidad de segregar la parcela según el informe de Tinsa, permitiendo la construcción de hasta 8 chalets. Destacar la posibilidad de construir casas anexas en la parcela. La propiedad cuenta con una estructura sólida de piedra de granito y una segunda planta preconstruida para abuhardillar, ofreciendo vistas espectaculares a la sierra desde todas las direcciones. El amplio hall conduce a un impresionante salón comedor de casi 90m² con chimenea y acceso a un porche con vistas panorámicas espectaculares. La zona de descanso incluye cuatro habitaciones luminosas, una de ellas en suite, y dos baños completos. La cocina, bien distribuida, conecta con un área de servicio que cuenta con amplio dormitorio y baño completo, además de acceso al exterior. El sótano, accesible desde la cocina o el jardín, alberga un espacioso garaje, zona de juegos, almacén, leñera, caldera y una auténtica bodega con ventana al exterior, aseo propio y acceso directo al jardín. El exterior destaca por su maravilloso jardín cuidado, equipado con tres pozos de mampostería, un aljibe de 180m³, zonas recreativas privadas y tranquilas, barbacoa, estanque con cascada y piscina. Esta propiedad no solo representa una excelente oportunidad de negocio para inversores y promotoras, sino también una opción ideal para quienes buscan una vivienda espaciosa y bien ubicada en Collado Villalba, con todas las comodidades y servicios a su alcance. Excelente e inmejorable ubicación.  Dispone de buenas comunicaciones con líneas urbanas de la zona, cercano al Colegio Maristas Santa María, Pabellón Municipal, Iglesia Santa Mª de la Roca, Institutos, colegios, Hospital Univ. Collado Villalba, zonas de ocio, bares y restaurantes, Ayuntamiento y demás servicios administrativos, por lo que podemos disfrutar de todas las comodidades que ofrecen, así como de un paseo por la naturaleza, disponiendo de muchas rutas por la sierra y pueblos cercanos.  Collado Villalba con 62.000 habitantes, es conocida como la \"capital\" de la sierra y está situada en un amplio valle en torno al río Guadarrama. El municipio de Collado Villalba, se encuentra comunicado por la red de carreteras del Estado A-6 y N-6, además de carreteras comarcales, ferrocarril de cercanías y largo recorrido. La localidad dispone de tres centros de salud y un hospital. Existe una amplia oferta de colegios públicos y privados bilingües de reconocida calidad educativa. Es además, un centro de comercio y empresarial de referencia en la Comunidad de Madrid.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2240.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Dehesa - El Soto, Collado Villalba","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101021594","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/78/d6/1107310402.webp","externalReference":"PIJ0354","numPhotos":9,"floor":"2","price":890000.0,"priceInfo":{"price":{"amount":890000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":121.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4254142,"longitude":-3.6833099,"showAddress":false,"url":"https://www.idealista.com/inmueble/101021594/","description":"Fortuny Real Estate ofrece en venta estupenda oportunidad de reforma en el corazón del Barrio de Recoletos, muy cerca del parque del Retiro. Se trata de una vivienda interior, para reforma integral, múltiples posibilidades de reforma, actualmente cuenta con un amplio salón comedor, cocina individual, tres habitaciones, la principal con cuarto de baño en suite. Un segundo cuarto de baño completo a compartir con las otras dos habitaciones. Destaca por su excelente ubicación, luminosidad y tranquilidad, orientada a un patio de manzana muy amplio y luminoso. Portero físico y trastero. Posibilidad de adquirir una plaza de garaje enfrente de la finca. El barrio Salamanca se trata de una de las zonas más lujosas y con mejor calidad de vida de Europa. Gracias a la amplia oferta gastronómica, cultural y comercial, se trata de una formidable zona donde vivir e invertir.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":40000.0},"priceByArea":7355.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99917173","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/1d/14/1254846197.webp","externalReference":"MIN0000061217","numPhotos":69,"floor":"8","price":867000.0,"priceInfo":{"price":{"amount":867000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":107.0,"rooms":2,"bathrooms":2,"address":"paseo de San Francisco de Sales","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.441575,"longitude":-3.7111037,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/99917173/","description":"¡Descubre esta gran oferta de Piso en Madrid! Situado en Paseo San Francisco de Sales, esta propiedad de 2 habitaciones y 2 baños es la oportunidad perfecta para aquellos que buscan un hogar en la capital. Con una superficie construida de 97 m2, disfruta de espacios amplios y cómodos para tu familia. Si lo deseas, puedes solicitar un recorrido virtual o una visita en persona para conocer mejor la propiedad. ¡No pierdas esta oportunidad! El inmueble presenta una certificación energética En trámite. ¿Quieres más detalles sobre esta propiedad? En Aliseda Inmobiliaria, estamos aquí para ayudarte. Nuestro equipo de profesionales te guiará en cada paso del camino, ofreciendo visitas sin compromiso y sin comisiones de intermediación. Contamos con una gran variedad de inmuebles en toda la geografía española. Contacta con nosotros hoy mismo para obtener más información sobre el inmueble, coordinar una visita, y comenzar el viaje hacia tu nuevo hogar. ¿Necesitas más información? No lo dudes y contacta con nosotros; te informaremos sin compromiso.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":8103.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Piso en paseo de San Francisco de Sales"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101034254","numPhotos":0,"floor":"1","price":1700000.0,"priceInfo":{"price":{"amount":1700000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":300.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.430575,"longitude":-3.6956001,"showAddress":false,"url":"https://www.idealista.com/inmueble/101034254/","description":"Precioso piso para entrar a vivir de 300 metros, en el barrio de Chamberí, gran salón comedor, con diferentes espacios, cocina moderna, 3 dormitorios en suite con 3 baños y vestidor, zona de juegos y plaza de garaje. En el barrio más demandado en la actualidad, encontramos un precioso piso para entran a vivir, cerca de todos los servicios, metro, autobuses, colegios, restaurantes. BG Viviendas exclusivas, le ofrece a compradores y vendedores de inmuebles, un servicio integral especializado preventa, localizando, presentando y desarrollando opciones de compra y postventa, midiendo la satisfacción de los clientes, con un claro objetivo, mejorando cada día la calidad de nuestros servicios. El acompañamiento al cliente, es constante, con un equipo comercial con experiencia y empatía, para identificar las necesidades y gustos del cliente, y ofrecerles inmuebles, con un alto grado de satisfacción por parte de los compradores, sin pérdidas de tiempo ni dinero. BG Viviendas Exclusivas, cuenta con equipos multidisciplinares, que gestionan la compraventa de forma integral, reformas, decoración, contratos, préstamos, certificados, todo lo que usted pueda necesitar, para crear un entorno de calidad. Con 15 años de presencia en la zona Noroeste de Madrid, en las más prestigiosas urbanizaciones de la Capital, se cuentan los cientos los hogares que hemos ayudado a crear. BG Viviendas Exclusivas es una empresa de confianza, que ha ayudado y seguirá ayudando a crear hogares e inversiones. Confíe en nosotros y estará en buenas manos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99921655","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/fe/7d/1068733571.webp","numPhotos":30,"price":6900000.0,"priceInfo":{"price":{"amount":6900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":520.0,"rooms":7,"bathrooms":6,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4447403,"longitude":-3.6884201,"showAddress":false,"url":"https://www.idealista.com/inmueble/99921655/","description":"Espectacular chalet independiente de líneas modernas en el Viso, al lado de la plaza de los Delfines. Superficie de 520m distribuidos en 3 plantas más un semisótano. Parcela de 620m. Se accede a la a propiedad a través de un amplio jardín con un elegante arroyo que acompaña el camino de entrada. Se accede también a través de una puerta trasera con espacio para dos vehículos. La entrada del chalet tiene un bonito porche que da paso al vestíbulo/ distribuidor. La planta calle tiene un espacioso salón de planta cuadrada que se divide en dos ambientes, separados por la escalera y el moderno ascensor acristalado. Al otro lado del vestíbulo tenemos el comedor y zona de cocina/ office y despensa, totalmente acristalada de líneas modernas, que aporta muchísima luminosidad. Electrodomésticos de alta gama. La planta baja tiene un aseo de cortesía. La primera planta tiene dos dormitorios, uno con baño en suite y otro con baño independiente. Hay una tercera habitación con salida a una extensa terraza. El dormitorio principal está en la tercera planta. Tiene un amplísimo vestidor semi-integrado en el baño. El dormitorio tiene acceso a otra agradable terraza. El semisótano tiene un dormitorio de servicio con baño en suite y zona de aguas/tendedero. Tiene también un dormitorio de invitados con baño en suite. A nivel de amenities tienes una espectacular zona de piscina abierta al exterior a través de un ventanal y zona de gimnasio. En el semisótano también tenemos una zona de bodega. Destaca de esta propiedad la localización, zona residencial rodeada de casas señoriales con su propia vigilancia, al lado de Barrio Salamanca y paseo de la Castellana. También destaca la reforma de diseño y el uso de grandes ventanales panorámicos que dejan entrar mucha luz natural a la casa, la espectacular zona de piscina y gimnasio, las maravillosas terrazas con vistas, así como la instalación de un sofisticado ascensor. Estancias muy amplias y cómodas y zona de jardín con arroyo con muchas posibilidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13269.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101052626","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/f5/16/1108383173.webp","externalReference":"0051-00481","numPhotos":40,"price":3500000.0,"priceInfo":{"price":{"amount":3500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1602.0,"rooms":8,"bathrooms":7,"address":"calle Valle de Tena","province":"Madrid","municipality":"Boadilla del Monte","district":"Las Lomas","country":"es","latitude":40.43358,"longitude":-3.8940045,"showAddress":false,"url":"https://www.idealista.com/inmueble/101052626/","description":"En CENTURY 21 no cobramos honorarios al comprador La vivienda, construida en 1973, se alza sobre una parcela de casi 5.000 m2. Linda con tres calles de la urbanización en sus extremos norte, sur y este y con dos parcelas en su cara oeste. Más de 1.600 m2 construidos que ofrecen un sinfín de posibilidades. Su método constructivo, con ausencia casi total de pilares y muros de carga, permiten una distribución en grandes espacios diáfanos según necesidades. La construcción se desarrolla en tres plantas con forma de “U” abierta al suroeste, lo que permite captar mayor iluminación de sol directa.  Cubierta terminada en pizarra a 45 grados. PLANTA BAJA: (353,92 m2 construidos más 99,15 m2 de porches) En ella se ubica el vestíbulo de entrada con escalera circular, de mármol blanco yugoslavo, que da acceso a la planta primera o principal. Desde este vestíbulo se accede también a la planta baja de la biblioteca, salón, comedor y a la zona de cocina y servicio.  La biblioteca, en dos plantas unidas por una escalera de caracol, está toda revestida con boiserie de madera de nogal. Es el tesoro mejor guardado de esta propiedad. Salón principal de unos 100 m2 y con salida directa al jardín. Dispone de chimenea, barra de bar, escalera de acceso a la planta primera y comedor adicional separado del salón por una bonita reja metálica. En la zona de servicio encontramos, entre otras estancias, la cocina, dormitorios de servicio y otro salón de 55 m2 con salida igualmente al jardín, así como un ascensor con capacidad para cuatro personas que comunica tanto con la planta primera como con el sótano. Esta planta baja dispone de un porche cubierto bajo el que se encuentra la piscina cubierta de la planta sótano.  PLANTA PRIMERA O SUPERIOR: (417,76 m2 construidos más 65,62 m2 de terrazas) En esta planta se ubica la zona de descanso. A ella podemos acceder desde cuatro puntos: la escalera circular del vestíbulo de entrada, la escalera del salón principal, el ascensor y la escalera de caracol de la biblioteca. En esta planta encontramos seis habitaciones, tres de ellas con baño en suite, la planta superior de la biblioteca y dos baños completos.  A destacar en esta planta el dormitorio que actualmente se utiliza como principal que cuenta con vestidor, chimenea, uno de los baños en suite, acceso a una pequeña cocina y a la terraza cubierta. PLANTA SÓTANO: (687,03 m2 construidos más 107,95 m2 de porche) Planta con distintas estancias entre las que destacan un garaje con superficie de aparcamiento de unos 100 m2, zona de taller, cuarto de calderas y una espectacular piscina cubierta con lámina de agua de 6 x 12 m y ventanales a ras del jardín orientados al suroeste. EXTERIOR: Los espacios exteriores van en consonancia con la magnitud de la vivienda. La finca cuenta con tres puntos de acceso, dos para peatones (en distintas calles) y uno para vehículos con puerta automática. Cabe destacar la piscina que preside la vivienda, con lámina de agua de 25 x 10 m. Adicionalmente la parcela cuenta con grandes extensiones de césped, una antigua pista de tenis, huerta y una amplia variedad de árboles y plantas.  Certificado de Eficiencia Energética en trámite. Vivienda habitada actualmente y con alarma conectada a policía. Disponemos de planos de la vivienda. Impuestos y gastos de compra-venta no incluidos en el precio de venta. Llámanos para ampliar información.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2185.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Lomas, Boadilla del Monte","title":"Casa independiente en calle Valle de Tena"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98815608","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/a5/5e/1024667690.webp","externalReference":"1350","numPhotos":66,"floor":"3","price":4900000.0,"priceInfo":{"price":{"amount":4900000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":740.0,"exterior":true,"rooms":8,"bathrooms":8,"address":"calle del Abedul","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.464908,"longitude":-3.6807033,"showAddress":false,"url":"https://www.idealista.com/inmueble/98815608/","description":"S C A L A  |  Properties presenta este Ático Tríplex a estrenar de 8 habitaciones en Nueva España. Exclusiva vivienda a estrenar de 8 habitaciones y 740 m² construidos, ubicado en la tercera planta de una finca de obra nueva realizada en 2011. Cuenta con su propio ascensor privado y se distribuye en 3 plantas. Planta principal: 8 habitaciones dobles de 22 -22 - 15 -15 - 15- 15 - 12 y 12 m² respectivamente. Las 2 habitaciones principales de m² cuenta con jacuzzi, ducha y vestidor. Las 4 habitaciones de 15 m² cuentan con un baño con bañera frente a ellas. Las dos habitaciones de 12 m² cuenta con ducha y vestidor. En esta misma planta también encontramos dos salas de estar o de trabajo contando con un espacio de 11 m² junto a las escaleras de cristal Planta segunda: Amplio salón comedor de 72 m² con orientación sur, este y oeste, a través de sus puertas correderas nos adentramos en la terraza de 90 m² con vistas despejadas. Las 2 cocinas cuenta con todos los electrodomésticos incluidos de la marca Bosch así como cocina de gas y contamos con dos aseo de cortesía para invitados. Planta Tercera: Solárium de 50 m² con 2 cocinas de apoyo para no tener que bajar a la planta segunda y 2 aseos de cortesía. 4 plazas de garaje incluidas en el precio, así como 2 trasteros. Piscina climatizada, jacuzzi, sauna, gimnasio, baños con vestuario. Climatización regulable en cada estancia incluida en los gastos de la comunidad, se puede controlar tanto por suelo radiante con calefacción y refrigeración como por la bomba aire por conductos, puerta acorazada, acceso con teclado de seguridad y videoportero. Acabados con materiales alta gama: Hormigón blanco - Acristalamiento doble - Acero en toda la estructura exterior y de cerramiento de cristaleras - Madera Merbau.  .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6622.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex en calle del Abedul"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101055245","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/69/78/1108482398.webp","externalReference":"24179","numPhotos":7,"floor":"4","price":2850000.0,"priceInfo":{"price":{"amount":2850000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":241.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4213461,"longitude":-3.6841451,"showAddress":false,"url":"https://www.idealista.com/inmueble/101055245/","description":"Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, les ofrece esta magnífica vivienda, recién reformada en una de las mejores zonas del Barrio de Salamanca, próximo a las calles Velázquez y Conde de Aranda y a un paso del parque de El Retiro. En bonito edificio de 1905 con fachada clásica y bonito portal escalera.  La vivienda se ubicada en la 4ª planta exterior con preciosas vistas despejadas y consta de 235m2 construidos distribuidos en hall de acceso, amplio salón comedor con cocina integrada, orientado a la calle con mucha luz y vistas agradables, 3 dormitorios en suite y aseo de cortesía.  Destacar su luminosidad gracias a su orientación sur y la buena altura de techos con preciosas escayolas.  Cuenta con 1 trastero incluido en el precio, servicio de portería y posibilidad de adquirir 1 plaza de garaje en el P. A. R (a negociar). \".","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11826.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"28839965","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/5e/3a/1108510847.webp","numPhotos":84,"price":3100000.0,"priceInfo":{"price":{"amount":3100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1525.0,"rooms":5,"bathrooms":6,"address":"calle Paradores","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4760715,"longitude":-3.8289866,"showAddress":false,"url":"https://www.idealista.com/inmueble/28839965/","description":"1º LÍNEA de EL PARDO, LINDANDO con la RESERVA NATURAL en La Florida - Casa Quemada. Esta propiedad es una de las que tiene la casa construida, dentro de su parcela, más cerca de la valla de El Pardo. La sensación que te hace sentir esas vistas, desde muchas de sus estancias, es como la estar en una Finca en medio del campo, de la nada; pero con todas las ventajas y servicios de estar dentro del distrito Madrid, a tan solo 8 minutos de Moncloa. Tiene PLACAS SOLARES. La parcela son 4.440m2. La vivienda son 1.000m2 de la casa principal y 1.525m2 incluidos todos los metros construidos, según catastro. Distribuidos de la siguiente manera: Planta de acceso: Buena zona de recibo que distribuye las diferentes estancias. Salón en 2 grandes ambientes, con CHIMENEA. Gran TERRAZA con VISTAS al SKYLINE de Madrid. Comedor independiente con VISTAS  Gran cocina con IMPRESIONANTES VISTAS al Pardo. Despacho Aseo de Cortesía. 1º Planta: 4 Dormitorios todos ellos son Suites con baño incorporado. Uno de ellos es el principal, con 2 vestidores, terraza privada y gran baño. 2º Planta: Con una altura de techos de 4,5metros en la parte más alta y 3metros en la parte mas baja, la planta entera está exenta de columnas y con las mejores VISTAS de la propiedad, por esto se le ha dado gran protagonismo. Por ejemplo, de cara a los nuevos propietarios, puede ser una sala multiusos, un gran despacho ó un estupendo dormitorio principal. El arquitecto de la propiedad hizo una estructura vista de madera, dando forma de campana, usando el mismo método que se usa en el norte de Europa en construcciones de esta envergadura e importancia. Sin duda, uno de los espacios más espectaculares de la vivienda. Además de la sala diáfana, hay una buena TERRAZA hacia las vistas, baño completo y 2 dormitorios para cama individual. Planta -1: Toda esta planta goza de luz natural y buen acceso al jardín. Diferentes trasteros. Sala multiusos. Garaje para 3 coches. Dormitorio de servicio con baño. Cuarto de máquinas. La propiedad dispone de una casita tipo apartamento en el jardín, muy bien equipada, con salón con chimenea, dormitorio con baño y cocina independiente. Pista de tenis reglamentaría. Piscina. DISPONEMOS DE UNA GRAN OFERTA DE PROPIEDADES EN EXCLUSIVA, QUE NO ESTÁN PUBLICADAS EN PORTALES INMOBILIARIOS. CONSULTE NUESTRA PÁGINA WEB \"JAIME VALCARCE\".","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2033.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente en calle Paradores"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101059068","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/07/13/a5/1108625807.webp","externalReference":"MAD82340001","numPhotos":17,"floor":"9","price":3600000.0,"priceInfo":{"price":{"amount":3600000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":360.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4152334,"longitude":-3.7157676,"showAddress":false,"url":"https://www.idealista.com/inmueble/101059068/","description":"Veraltia presenta este increíble ático adosado con vistas directas de 360 grados a la Casa de Campo y monumentos como la Catedral de la Almudena. Se encuentra entre dos de los puntos turísticos e históricos más importantes de la ciudad de Madrid, como son la Catedral de la Almudena y el Palacio Real. La casa grande se distribuye alrededor de un patio en forma de T, que se orienta hacia los centros de comunicación, baños, cocinas y cuartos de servicio, mientras que los dormitorios y las salas de estar se ubican en el exterior, separados por pasillos internos. La vivienda se encuentra en una 9ª planta, consta de recibidor, que dispone de amplio salón comedor con gran chimenea, despacho o estudio, 3 habitaciones dobles, 2 baños, habitación principal con vestidor armarios empotrados y baño muy grande. Todas las habitaciones tienen una vista magnífica y exclusiva que no se puede igualar en ningún otro lugar del mundo. El privilegio de su ubicación lo convierte en un lugar para gozar y gozar de las majestuosas postales de la Gran Capital. \" Una vivienda donde el diseño y la experiencia del exterior tienen continuidad en sus amplios espacios interiores. Dispone de garaje y trastero ya que la finca dispone de conserje de lunes a sábado. La zona en la que se ubica en Madrid de los Austria, el barrio de Palacio en pleno corazón del Madrid histórico, monumental y cultural. Cerca de la Ópera y el Palacio Real. Su proximidad a los Jardines de Sabatini ya la Plaza de Oriente hace más agradable el día a día en el centro de Madrid.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":10000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101060742","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/78/9c/a5/1092579596.webp","externalReference":"W-02RA68\t","numPhotos":18,"floor":"4","price":735000.0,"priceInfo":{"price":{"amount":735000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":146.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle caleruega","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Costillares","latitude":40.4834618,"longitude":-3.6671302,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/101060742/","description":"Engel and Völkers ofrece este proyecto urbano de obra nueva que con todas las comodidades actuales, aportando carácter distintivo, elegante y sofisticado, con alto nivel de acabado prestación y diseño maximizado que aprovecha la energía eficientemente. Con un diseño moderno y exclusivo de amplias estancias y distribución ideal. Con celosías horizontales de tubos de aluminio y grandes ventanales, proporcionan protección contra la radiación excesiva. La promoción está configurada para disfrutar de la máxima seguridad con accesos cerrados y dentro de la misma con amplias zonas ajardinadas, zona gimnasio y piscina. El edificio cuenta con siete plantas de altura, planta baja y dos plantas sótano con plazas de aparcamiento. Se encuentra en la zona de Pinar de Chamartín, zona tranquila de Madrid con todos los servicios asentados y con ubicación excelente, siendo actualmente de las mejores de la ciudad. Enlaza con las principales autovías de circulación M-30, M-40, A-1 y transporte público con estaciones de Metro, cercanías y Renfe y paradas de autobús.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":5034.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Costillares, Madrid","title":"Piso en calle caleruega"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101064449","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/63/30/5a/1108799251.webp","externalReference":"RP712023112622","numPhotos":13,"floor":"1","price":799000.0,"priceInfo":{"price":{"amount":799000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":216.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle del Buen Suceso","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4279037,"longitude":-3.7181772,"showAddress":false,"url":"https://www.idealista.com/inmueble/101064449/","description":"¿Quieres vivir en uno de los mejores barrios de Madrid? ¿Te apetece estar a tan solo 1 minuto andando del Parque del Oeste? Desde Redpiso Moncloa-Argüelles ofrecemos un fantástico piso a reformar en la calle Buen Suceso.  Se trata de una vivienda MUY luminosa. El inmueble se distribuye en 216 metros cuadrados. Cuenta con 4 estancias, que podrían ser más, 2 baños, 1 cocina y 1 amplio salón. Los servicios de calefacción están centralizados y el agua caliente es eléctrica, suelos de tarima y ventanas de aluminio. Además, dispone de aire acondicionado.  La finca cuenta con portero físico y ascensor, presentando muy buen estado de conservación.  Si buscas un inmueble ideal para tu familia o para empezar a vivir con tu pareja, dada su alta rentabilidad, no lo dudes y ¡ven a visitarlo!  La zona cuenta con todo tipo de servicios necesarios, comercios, tiendas, colegios, guarderías, oficina de correos, centro de salud, sucursales bancarias, zona universitaria, zonas verdes (a 550 metros del Parque del Oeste y a 300 metros de la Rosaleda). A tan solo 650 metros del metro Argüelles y bien comunicado por varias líneas de autobuses. Las principales vías de acceso son M-30 y A-6. ¡Llámanos al y visítalo! Financiación 100% con nuestro departamento financiero Dcredit. ¡Contacte con nosotros sin compromiso!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3699.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en calle del Buen Suceso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101067314","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/29/d1/1109686652.webp","numPhotos":44,"price":2830000.0,"priceInfo":{"price":{"amount":2830000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1248.0,"rooms":11,"bathrooms":11,"address":"CERRO DEL CASTAÑAR","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Mirasierra","latitude":40.4920144,"longitude":-3.7109713,"showAddress":false,"url":"https://www.idealista.com/inmueble/101067314/","description":"Era una vivienda grande, luego se dividió en dos y ahora son tres, pero pueden volver a juntarse. Esta flexibilidad de espacios es muy poco habitual de encontrar, y menos en esta categoría de vivienda. Porque no es lo mismo mover un tabique de un piso para ampliar el salón que juntar dos o tres chalets para crear una especie de mansión en una de las zonas más exclusivas de Madrid. Y lo mejor de todo: cualquier combinación, ya sea juntas o por separado, es una combinación ganadora. La casa la diseñó el actual propietario, un reconocido arquitecto, y no escatimó en estándares constructivos de alta calidad, así como en diseñar una casa a su medida con todas las comodidades posibles. La casa principal se distribuye en tres plantas, donde el sótano es la zona de servicio, trasteros, sala de máquinas, gimnasio y duchas. Subiendo a la planta principal hay un gran salón y una zona de estar, con un comedor independiente y una bonita cocina en isla y un cuarto de baño de invitados. Subiendo por una escalera de acero encontramos un despacho y acceso a dos dormitorios, el principal con dos vestidores y cuarto de baño y una terraza, y uno de invitados con baño en suite. Actualmente la casa original con los otro cuatro dormitorios se ha separado con un tabique, dejando esa parte con un salón, cocina y cuatro dormitorios y tres baños. Juntando la vivienda que era el despacho profesional la casa cuenta con 11 dormitorios y varios espacios de estar. El jardín muy consolidado con piscina salina y vegetación tupida. Los porches de la casa todos orientados a sur. Tiene garaje para 8/10 vehículos. La Colonia de Mirasierra dispone de servicios comerciales, de hospitales como Ruber Internacional y la Clínica Cemtro, clubs deportivos, colegios privados y fáciles conexiones de transporte. Sin duda Mirasierra sigue siendo una zona exclusiva integrada en Madrid capital. Terraza 1.248m² construidos muy bien repartidos. Parcela 1442m2 2.830. 000€ Jardín  Piscina Aire acondicionado 3 Plantas 11 habitaciones 11 baños Plaza de garage para 8 vehiculos Segunda mano, buen estado Armarios empotrados Calefacción individual Construido en 1993 Calefacción individual: gas natural.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2268.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mirasierra, Madrid","title":"Casa independiente en Cerro Del Castañar"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101071599","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/da/3d/1109046136.webp","externalReference":"MV4920I","numPhotos":54,"floor":"3","price":2690000.0,"priceInfo":{"price":{"amount":2690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":270.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Rafael Calvo","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4354579,"longitude":-3.6935107,"showAddress":false,"url":"https://www.idealista.com/inmueble/101071599/","description":"PROMORA MADRID vende piso en Almagro de 270m2, 5 dormitorios, 5 baños, terraza y garaje en finca Vivienda exterior para actualizar en Almagro compuesta por 270m2, amplio hall, salón-comedor exterior a la calle con terraza en fachada, el área de descanso cuenta con cuatro dormitorios, uno con terraza y tres baños, dos de ellos en suite y el principal con vestidor. Cocina con office, zona de servicio completa, puerta de servicio y montacargas. Calefacción central, portero físico y plaza de garaje en finca. MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA, CONSULTA NUESTRA PÁGINA WEB PARA VER MÁS PROPIEDADES EXCLUSIVAS. Dicen sus vecinos que Chamberí es uno de los barrios más castizos de Madrid. Y nos les falta razón, aunque también es unos de los más elegantes. Un paseo por sus calles nos hace disfrutar de hermosísimos arbolados, de plazas acogedoras como la de Olavide y de edificios emblemáticos como el Hospital de Maudes, la Casa de las Flores o los palacetes del conocido “Triángulo de Oro”: un área donde se instaló a finales del siglo XIX y principios del XX gran parte de la aristocracia madrileña y que va desde el paseo de la Castellana hasta a las calles Génova, Almagro y Miguel Ángel. Hablamos de un barrio muy abierto donde se mezclan sin prejuicio restaurantes sofisticados (Sergi Arola Gastro, La Caña o Atelier Belge) con tabernas populares. Hablamos de un barrio poblado de galerías de arte (Astarté, Elvira González, Marlborough), de salas de exposiciones como la del Canal de Isabel II (construida dentro de una inmensa cisterna), o de museos como el de Sorolla o el de la antigua estación de Metro de Chamberí. Sin dejar de lado la diversión nocturna en clubes y locales. Por nombrar solo algunos: la mítica Sala Clamores, el Moma Fifty Six o el ya clásico Club Fortuny.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9963.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle de Rafael Calvo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95653937","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/56/c5/1231021485.webp","numPhotos":3,"floor":"3","price":7500000.0,"priceInfo":{"price":{"amount":7500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":510.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4380245,"longitude":-3.6858166,"showAddress":false,"url":"https://www.idealista.com/inmueble/95653937/","description":"Extraordinaria vivienda situada en un edificio del 1919. Impresionante portal con ascensor original de jaula. Techos altos. Magnificas calidades. La vivienda esta totalmente reformada. Grandes ventanales orientados al sur. Muy buenas vistas. Todas las estancias son de enorme tamaño.  Distribución: Gran hall de entrada. Tres salones corridos mas comedor separado con puertas  correderas. Dormitorio principal en suite con baño y vestidor. Dos dormitorios más en suite con baño. Enorme cocina con comedor de diario. Dos plazas de garaje en la misma finca y trastero. Carvajal Consulting empresa especializada desde hace 14 años en inmuebles exclusivos, casas de lujo y viviendas singulares. Por eso mismo somos muy conscientes de que este segmento nos exige un tratamiento muy especial de las preferencias de nuestros clientes. Hemos diseñado una metodología de trabajo, muy personalizada, concebida a su medida. Analizamos, en profundidad, sus intereses, tratamos de comprender sus necesidades, sus expectativas y demandas, con el fin de lograr nuestro principal objetivo: la plena satisfacción de las personas que confían en nosotros. Fieles a estos principios, hemos desarrollado nuestra filosofía de empresa. Nuestro principal objetivo: la plena satisfacción de las personas que confían en nosotro.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":14706.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101081172","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/c3/de/1109366869.webp","numPhotos":10,"floor":"1","price":1590000.0,"priceInfo":{"price":{"amount":1590000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":135.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"Lagasca","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4205258,"longitude":-3.6853177,"showAddress":false,"url":"https://www.idealista.com/inmueble/101081172/","description":"Belton Real Estate ofrece este maravilloso piso junto al Retiro. Esta propiedad tiene una amplia superficie de 135 metros cuadrados, lo que la convierte en una opción ideal para aquellos que buscan una propiedad espaciosa y luminosa. Este piso se distribuye en 3 habitaciones y 3 baños, lo que lo convierte en una opción perfecta para una familia o para aquellos que necesitan espacio adicional para trabajar desde casa. Además, cuenta con dos balcones al exterior, lo que proporciona una hermosa vista de la ciudad y una gran cantidad de luz natural. El piso está en impecable estado, lo que garantiza que los nuevos propietarios no tendrán que invertir en reformas adicionales. La propiedad se encuentra en una planta alta, lo que proporciona una gran privacidad y tranquilidad. Los acabados son de alta calidad, incluyendo suelos de madera y techos altos, lo que confiere al piso un aire de elegancia y sofisticación. La ubicación de esta propiedad es inmejorable, ya que se encuentra en una de las mejores zonas de Madrid, el barrio de Salamanca. Rodeado de tiendas de lujo, restaurantes exclusivos y galerías de arte, este piso es perfecto para aquellos que buscan vivir en un lugar privilegiado. En resumen, este piso en venta en Recoletos, Salamanca, es una maravillosa oportunidad para inversores que buscan una propiedad espaciosa, luminosa y en impecable estado en una de las mejores zonas de Madrid. No dejes pasar esta oportunidad de invertir en una propiedad única. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11778.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en Lagasca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101072166","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/02/cf/1109064752.webp","numPhotos":11,"floor":"5","price":1290000.0,"priceInfo":{"price":{"amount":1290000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":148.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Núñez de Balboa","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4350599,"longitude":-3.6807157,"showAddress":false,"url":"https://www.idealista.com/inmueble/101072166/","description":"Belton Real Estate ofrece este impresionante piso en venta, se encuentra en la prestigiosa zona de Castellana, en el barrio de Salamanca, Madrid. La propiedad tiene una superficie de 148 metros cuadrados y está ubicada en la quinta planta de una finca clásica construida en el año 1950. La orientación norte de la propiedad garantiza una temperatura fresca durante los días de verano y su altura de techo de 3.00 metros brinda una sensación de amplitud y espacio en el interior de la propiedad. Además, cuenta con tres huecos a la calle, uno de ellos es un balcón que brinda una vista espectacular hacia el exterior. La propiedad cuenta con calefacción central, lo que la hace ideal para vivir cómodamente en los días fríos del invierno. Además, cuenta con ascensor y portero, lo que asegura la comodidad y seguridad de sus habitantes. La finca cuenta con dos vecinos por planta, lo que garantiza la tranquilidad y privacidad de la propiedad. La ITE es favorable, lo que significa que el edificio se encuentra en buen estado y cumple con los requisitos necesarios para garantizar la seguridad de sus habitantes. En resumen, este es un piso en venta de lujo en una ubicación privilegiada en Madrid. La propiedad cuenta con todas las comodidades que se pueden esperar de una propiedad, y su ubicación en la zona de Castellana, en el barrio de Salamanca, la hace ideal para aquellos que buscan un estilo de vida elegante y sofisticado en el corazón de Madrid. Además, su distribución espaciosa y sus excelentes características la hacen ideal para una vida cómoda y confortable. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8716.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Núñez de Balboa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101068871","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/03/39/1109724798.webp","externalReference":"ECDH23GUS","numPhotos":71,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":445.0,"rooms":7,"bathrooms":8,"address":"GUSTAVO TORNER, 6","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3940081,"longitude":-3.4869718,"showAddress":true,"url":"https://www.idealista.com/inmueble/101068871/","description":"Inmobiliaria Corredor del Henares te ofrece en exclusiva este magnífico CHALET ADOSADO CON ASCENSOR dentro del inmueble. Es una vivienda que perfectamente podría ser utilizada como residencia para mayores, hotel, hostal, dada sus grandes dimensiones. Son 445m2 (aprox. ) distribuidos en 3 plantas y patio de unos 110m2. Toda la vivienda cuenta con ventanas de climalit y persianas automáticas, calefacción y agua caliente de gas natural (para el agua caliente también dispone de un termo de 200L), aire acondicionado con bomba de calor por conducto, suelo de tarima de la mejor calidad, pintura lisa y una preciosa escalera de madera de roble. Se distribuye de la siguiente forma: En la planta baja encontramos: •Salón de 97m2, muy luminoso con ventanas de madera de pino sueco.  •Cocina muy amplia, la cual se queda totalmente amueblada y desde la que tendremos acceso al patio de la vivienda. •Aseo de cortesía. •Garaje de 185m2, que dispone además de un amplio almacén, cuarto de calderas y cuarto de lavado y plancha. •Apartamento para servicio con cocina, salón, habitación y baño. Tendremos acceso a dicho apartamento desde el patio de la casa y desde el garaje. En la primera planta encontramos: •Un amplio despacho •Gran salón muy luminoso con chimenea.  •Tres habitaciones de gran tamaño, todas ellas con baño completo y armarios empotrados.    En la segunda planta encontramos:  •Cocina totalmente equipada. •Amplio salón. •Tres habitaciones de gran tamaño con baño completo y armarios empotrados  Si quieres un exclusivo chalet en Mejorada del Campo con las mejores calidades y completamente equipado, LLAMANOS!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2697.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Chalet adosado en Gustavo Torner, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101082786","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/e8/a5/1109417998.webp","externalReference":"C501072","numPhotos":68,"price":760000.0,"priceInfo":{"price":{"amount":760000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":365.0,"rooms":7,"bathrooms":3,"address":"calle Alagón","province":"Madrid","municipality":"Villaviciosa de Odón","district":"El Bosque","country":"es","latitude":40.3771944,"longitude":-3.9225211,"showAddress":false,"url":"https://www.idealista.com/inmueble/101082786/","description":"Chalet independiente en Urbanización El Bosque construido en una preciosa parcela ajardinada de esquina, con piscina privada y zona de barbacoa de obra.  La vivienda cuenta con 7 amplios dormitorios y 3 baños completos distribuidos en 3 plantas de la siguiente manera:  Planta calle Un amplio hall de entrada da paso al gran salón-comedor de 62m² con chimenea casset y espectaculares vigas de madera. Por otra parte nos encontramos con la amplia cocina, amueblada a ambos lados y salida al jardín. En esta planta nos encontramos con 5 de los 7 dormitorios, todos bastante amplios. Finalmente, nos encontramos con 2 espaciosos baños completos.  Planta primera En esta planta nos encontramos con los dos dormitorios principales de 21m² y 28m² respectivamente. 1 baño en-suite y otro independiente dan servicio a estas habitaciones.  Planta semi-sótano Bodega y cuarto de caldera.  El precioso jardín cuenta con numerosos arboles, setos y zonas ajardinadas.  NOTA: estas características son meramente informativas. No tienen ningún valor contractual.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2082.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Bosque, Villaviciosa de Odón","title":"Casa independiente en calle Alagón"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101037764","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/a8/29/1107845181.webp","externalReference":"3316","numPhotos":41,"floor":"4","price":690000.0,"priceInfo":{"price":{"amount":690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"calle de Fuencarral","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4222663,"longitude":-3.7024972,"showAddress":false,"url":"https://www.idealista.com/inmueble/101037764/","description":"TORALIA CAPITAL pone a su disposición en venta exclusiva vivienda en plena Gran Vía de Madrid, con muchísima luz y con ascensor. El inmueble se encuentra a estrenar, cuenta con un diseño de primeras calidades, con setenta y cinco metros cuadrados distribuidos en: Amplio salón-comedor abierto a cocina hecha a medida, totalmente amueblada y equipada con todos los electrodomésticos. Dos dormitorios dobles. El principal, con baño en suite y plato de ducha. Baño principal totalmente equipado con plato de ducha. La vivienda cuenta con calefacción y aire acondicionado por conductos en todas las estancias, techos altos y ventanas dobles de climalit. Finca señorial representativa de la zona. La ubicación es inmejorable: perfectamente comunicado con cualquier punto de la ciudad a través de diversas líneas de autobús y las paradas de metro de Chueca Gran Vía (líneas 1 y 5), que se encuentran a escasos metros de la vivienda. Todo tipo de restaurantes, comercios y centros culturales al alcance de la mano.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de Fuencarral"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95445053","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/f9/3a/918590759.webp","numPhotos":15,"floor":"3","price":1300000.0,"priceInfo":{"price":{"amount":1300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":100.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4261412,"longitude":-3.6799749,"showAddress":false,"url":"https://www.idealista.com/inmueble/95445053/","description":"Belton Real Estate vende estupendo piso de 115 m2, recién reformado íntegramente, en una de las zonas más cotizadas de Madrid, el barrio de Salamanca. Para la reforma se han utilizado materiales de primera calidad con acabados impecables, doble acristalamiento en las ventanas, suelos de madera de pino, ventanas de climalit y oscilobatientes, etc. Distribución: tiene dos habitaciones, dos cuartos de baños completos en suite y salón con cocina integrada. Dispone de aseo de invitados y una zona de lavandería. Los dos dormitorios tienen armarios de carpintería artesanal. La cocina se entrega totalmente amueblada y equipada con electrodomésticos de alta gama. Tiene aire acondicionado y calefacción individual de gas natural. El barrio de salamanca y concretamente la zona de recoletos es un distinguido barrio residencial y se ha convertido en una de las más importantes zonas comerciales de la ciudad y uno de los barrios de mayor nivel de vida de Europa con la mayor zona de compras de lujo de Madrid en torno a las calles Serrano, Claudio Coello y Ortega y Gasset. Se encuentra en una zona que acoge algunos de los edificios de mayor belleza y representatividad de Madrid y a muy pocos pasos de la denominada Milla de Oro, el área comercial de lujo más importante de España. Sus tiendas, locales y restaurantes tienen el atractivo perfecto para disfrutar al máximo de uno de los barrios más emblemáticos de Europa. Además, cuenta con muy buena comunicación por transporte público, tanto de metro como de autobús. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":13000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101093546","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/f0/15/1094695581.webp","externalReference":"V01 T1","numPhotos":63,"price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":545.0,"rooms":5,"bathrooms":6,"address":"calle Pleyades s/n","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4614256,"longitude":-3.78393,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101093546/","description":"Nuevo proyecto exclusivo de Single Home: La Reserva, donde se construirán 10 viviendas unifamiliares aisladas sobre parcelas individuales de 930m2 a 1.200m2, con piscina individual. Las viviendas están proyectadas por el arquitecto Rafael de la Hoz y con una magnífica ubicación en el centro de Aravaca, parcela M1, en la calle Pléyades, calle Ana Teresa y la calle Ardales, próxima al Hospital de la Zarzuela y la salida de la A6 en el km. 10. Cada una de las viviendas dispone de un paquete de opcionales valorado que se lo presentamos en la Oficina de Ventas junto a un dossier personalizado de cada una de las parcelas. \"Estos renders, video y planos no tienen valor contractual. Todo el mobiliario es meramente decorativo\". Viviendas exclusivas proyectadas por el prestigioso arquitecto Rafael de La-Hoz Castanys. Solicite una cita previa por teléfono o correo electrónico para visitar la vivienda piloto de la Reserva ubicada en nuestra oficina de ventas de Madrid, en la calle Pléyades, 6, Aravaca.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8257.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente en calle Pleyades s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101093538","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/0a/6c/1094695681.webp","externalReference":"V02 T1","numPhotos":63,"price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":545.0,"rooms":5,"bathrooms":6,"address":"calle Pleyades s/n","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4614256,"longitude":-3.78393,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101093538/","description":"Nuevo proyecto exclusivo de Single Home: La Reserva, donde se construirán 10 viviendas unifamiliares aisladas sobre parcelas individuales de 930m2 a 1.200m2, con piscina individual. Las viviendas están proyectadas por el arquitecto Rafael de la Hoz y con una magnífica ubicación en el centro de Aravaca, parcela M1, en la calle Pléyades, calle Ana Teresa y la calle Ardales, próxima al Hospital de la Zarzuela y la salida de la A6 en el km. 10. Cada una de las viviendas dispone de un paquete de opcionales valorado que se lo presentamos en la Oficina de Ventas junto a un dossier personalizado de cada una de las parcelas. \"Estos renders, video y planos no tienen valor contractual. Todo el mobiliario es meramente decorativo\". Viviendas exclusivas proyectadas por el prestigioso arquitecto Rafael de La-Hoz Castanys. Solicite una cita previa por teléfono o correo electrónico para visitar la vivienda piloto de la Reserva ubicada en nuestra oficina de ventas de Madrid, en la calle Pléyades, 6, Aravaca.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8257.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente en calle Pleyades s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101093556","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/d2/49/1094695939.webp","externalReference":"V05 T5","numPhotos":63,"price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":513.0,"rooms":5,"bathrooms":6,"address":"calle Pleyades s/n","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4614256,"longitude":-3.78393,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101093556/","description":"Nuevo proyecto exclusivo de Single Home: La Reserva, donde se construirán 10 viviendas unifamiliares aisladas sobre parcelas individuales de 930m2 a 1.200m2, con piscina individual. Las viviendas están proyectadas por el arquitecto Rafael de la Hoz y con una magnífica ubicación en el centro de Aravaca, parcela M1, en la calle Pléyades, calle Ana Teresa y la calle Ardales, próxima al Hospital de la Zarzuela y la salida de la A6 en el km. 10. Cada una de las viviendas dispone de un paquete de opcionales valorado que se lo presentamos en la Oficina de Ventas junto a un dossier personalizado de cada una de las parcelas. \"Estos renders, video y planos no tienen valor contractual. Todo el mobiliario es meramente decorativo\". Viviendas exclusivas proyectadas por el prestigioso arquitecto Rafael de La-Hoz Castanys. Solicite una cita previa por teléfono o correo electrónico para visitar la vivienda piloto de la Reserva ubicada en nuestra oficina de ventas de Madrid, en la calle Pléyades, 6, Aravaca.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8772.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente en calle Pleyades s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101093557","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/26/f9/30/1094696511.webp","externalReference":"V06 T6","numPhotos":63,"price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":586.0,"rooms":5,"bathrooms":6,"address":"calle Pleyades s/n","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4614256,"longitude":-3.78393,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101093557/","description":"Nuevo proyecto exclusivo de Single Home: La Reserva, donde se construirán 10 viviendas unifamiliares aisladas sobre parcelas individuales de 930m2 a 1.200m2, con piscina individual. Las viviendas están proyectadas por el arquitecto Rafael de la Hoz y con una magnífica ubicación en el centro de Aravaca, parcela M1, en la calle Pléyades, calle Ana Teresa y la calle Ardales, próxima al Hospital de la Zarzuela y la salida de la A6 en el km. 10. Cada una de las viviendas dispone de un paquete de opcionales valorado que se lo presentamos en la Oficina de Ventas junto a un dossier personalizado de cada una de las parcelas. \"Estos renders, video y planos no tienen valor contractual. Todo el mobiliario es meramente decorativo\". Viviendas exclusivas proyectadas por el prestigioso arquitecto Rafael de La-Hoz Castanys. Solicite una cita previa por teléfono o correo electrónico para visitar la vivienda piloto de la Reserva ubicada en nuestra oficina de ventas de Madrid, en la calle Pléyades, 6, Aravaca.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":7679.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente en calle Pleyades s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101093521","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/22/73/1094695679.webp","externalReference":"V07 T7","numPhotos":63,"price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":544.0,"rooms":5,"bathrooms":6,"address":"calle Pleyades s/n","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4614256,"longitude":-3.78393,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101093521/","description":"Nuevo proyecto exclusivo de Single Home: La Reserva, donde se construirán 10 viviendas unifamiliares aisladas sobre parcelas individuales de 930m2 a 1.200m2, con piscina individual. Las viviendas están proyectadas por el arquitecto Rafael de la Hoz y con una magnífica ubicación en el centro de Aravaca, parcela M1, en la calle Pléyades, calle Ana Teresa y la calle Ardales, próxima al Hospital de la Zarzuela y la salida de la A6 en el km. 10. Cada una de las viviendas dispone de un paquete de opcionales valorado que se lo presentamos en la Oficina de Ventas junto a un dossier personalizado de cada una de las parcelas. \"Estos renders, video y planos no tienen valor contractual. Todo el mobiliario es meramente decorativo\". Viviendas exclusivas proyectadas por el prestigioso arquitecto Rafael de La-Hoz Castanys. Solicite una cita previa por teléfono o correo electrónico para visitar la vivienda piloto de la Reserva ubicada en nuestra oficina de ventas de Madrid, en la calle Pléyades, 6, Aravaca.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8272.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente en calle Pleyades s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"87708240","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/b6/b6/729046529.webp","externalReference":"CDC1620","numPhotos":53,"price":1595000.0,"priceInfo":{"price":{"amount":1595000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":700.0,"rooms":6,"bathrooms":8,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6223391,"longitude":-3.6113939,"showAddress":false,"url":"https://www.idealista.com/inmueble/87708240/","description":"HOUSE AND HOUSE VENDE O ALQUILA ( ) Fantástica vivienda con impresionantes vistas en Ciudalcampo. sobre parcela de 3.500m2 con un precioso jardín y gran zona de ocio. La casa se distribuye:  Planta Principal: hall, cocina, salón comedor muy amplio con salida directa a un gran porche con impresionantes vistas, aseo de invitados, en esta planta encontramos también un segundo salón o cuarto de estar y tres dormitorios muy amplios con tres baños en suite. Esta planta rodea un precioso patio central que le da mucha luz y además cuenta con la piscina climatizada.  Planta primera: dormitorio principal con vestidor y baño en suite (todo ello muy amplio) con terraza y preciosas vistas, segundo dormitorio o despacho. Planta baja: Impresionante salón para juegos/fiestas etc. con salida directa a un precioso porche y jardín, cuenta con pequeña cocina, barra, baño completo. además en esta planta tenemos dormitorio con baño en suite, zona de almacenaje, apartamento de servicio con baño en suite, garaje. Además en el porche tiene una zona cerrada y acristalada con barbacoa y horno de leña.  Es una casa muy especial llena de detalles que es mejor ver! Tiene un precioso jardín muy consolidado y piscina exterior. La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2279.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101098631","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/e0/a0/1109992340.webp","externalReference":"KEMC975","numPhotos":44,"price":1538000.0,"priceInfo":{"price":{"amount":1538000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":607.0,"rooms":7,"bathrooms":6,"address":"barrio Canillas","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Canillas","latitude":40.4586377,"longitude":-3.647896,"showAddress":false,"url":"https://www.idealista.com/inmueble/101098631/","description":"Kensington inmobiliaria en Madrid les presenta este chalet independiente dotado de grandes espacios en parcela privada de 427m² con piscina. Se trata de una gran casa que nos recibe con un jardín de entrada en la parcela donde se sitúa la piscina y el porche que se sale desde el salón y que dispone de una maravillosa barbacoa de obra. Al entrar a la vivienda encontramos el gran salón en dos ambientes, una espectacular biblioteca y el comedor, todo espacios unidos o perfectamente separables con puerta corredera. Grandes ventanales recorren estas tres estancias dotándolas de gran luminosidad. Comedor con chimenea comunicado con la cocina que tiene una terraza propia perfecta para desayunos o comidas. Esta planta se completa con un dormitorio en suite sin necesidad de subir a la planta primera de dormitorios. Ya en la planta primera encontramos 5 dormitorios, el principal en suite con vestidor y baño propio, y 4 dormitorios que comparten dos baños completos. Subiendo a la última planta destaca un impresionante lucernario que hace que entre luz natural por todo el hueco de la escalera hasta la planta base. En la buhardilla existe una zona muy privada, compuesta por un salón con chimenea, una cocina, terraza, dos dormitorios y un baño. La planta sótano tiene un garaje para 3 vehículos, trastero, bodega, sala de caldera y zona de servicio compuesta por sala, dormitorio y baño completo.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2534.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Canillas, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101100068","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/db/38/1110044509.webp","externalReference":"BS101565A","numPhotos":7,"floor":"1","price":1800000.0,"priceInfo":{"price":{"amount":1800000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":299.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.46564,"longitude":-3.6795495,"showAddress":false,"url":"https://www.idealista.com/inmueble/101100068/","description":"Boss inmobiliaria vende piso en exclusiva de reciente construcción en urbanización de lujo junto a Pº de la Habana y Plaza Castilla.  Vivienda de 299 m2 construidos con elementos comunes. Distribuida con una gran zona de recibo con aseo de cortesía dando acceso a un amplio salón comedor de 50 m2 con terraza de 5 m2, 3 dormitorios principales tipo suite, el principal con vestidor, cocina equipada y amueblada con materiales de alta gama y zona de servicio con dormitorio, baño y lavandería. 2 amplísimas plazas de garaje, trastero, vigilancia y piscina comunitaria. SI DESEA MÁS INFORMACIÓN, REPORTAJE FOTOGRÁFICO Y PLANO, CONTACTE CON NOSOTROS SIN COMPROMISO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6020.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":17,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":850,"lowerRangePosition":800,"paginable":true}