{"elementList":[{"propertyCode":"100101355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/39/44/1126833535.webp","externalReference":"VM2301013","numPhotos":30,"floor":"3","price":839000.0,"priceInfo":{"price":{"amount":839000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"calle de San Bernardo","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4249116,"longitude":-3.7084902,"showAddress":false,"url":"https://www.idealista.com/inmueble/100101355/","description":"PISO EXTERIOR CON BALCÓN EN SAN BERNARDO En el distrito de Malasaña, en la emblemática calle de San Bernardo, en la tercera planta de un edificio clásico de 1900 con ascensor, encontramos una cómoda vivienda exterior con balcón a la calle, en la que se ha llevado a cabo una reforma de diseño, con muebles a medida y una cuidada iluminación indirecta para potenciar ambientes acogedores. Se accede a la propiedad a través de un hall-distribuidor que da paso al salón-comedor con cocina integrada, completamente equipada con electrodomésticos de alta gama. Zona de día con sofás y televisión de pantalla plana. La zona de noche está compuesta por 3 dormitorios, dos de ellos con baño en suite, uno con bañera y otro con ducha. El tercer baño hace las funciones de aseo de cortesía. La propiedad está equipada con aire acondicionado por conductos, calefacción individual, carpintería de madera a medida y excelentes acabados diseñados por un equipo de interioristas que no deja escapar detalle alguno para crear un producto ideal tanto de inversión como de vivienda habitual. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7915.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de San Bernardo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100103771","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/05/c1/1071559966.webp","numPhotos":32,"price":1860000.0,"priceInfo":{"price":{"amount":1860000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":446.0,"rooms":6,"bathrooms":6,"address":"Encinar de los Reyes","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.506322,"longitude":-3.6415158,"showAddress":false,"url":"https://www.idealista.com/inmueble/100103771/","description":"Fantástico chalet adosado impecable en esquina muy luminoso en urbanización privada en El Encinar de los Reyes, seguridad 24 horas, dos piscinas, padel, tenis, sala comunitaria y jardines, muy cerca del centro comercial y colegios.  446m2 distribuidos en 4 plantas;  -Planta baja; se encuentra un dormitorio con cuarto de baño en suite, aseo de invitados, amplio salón comedor con salida a un bonito porche cerrado y acceso al jardín privado y cocina abierta super equipada. -Primera planta; el dormitorio principal con cuarto de baño en suite, terraza y dos dormitorios más que comparten un cuarto de baño. -Segunda planta; Gran espacio diáfano abuhardillado con cuarto de baño, puede servir como dormitorio, zona de estar, despacho.. . _ Planta sótano; Dormitorio de servicio, cuarto de baño, zona de lavandería, y amplio cuarto de estar o de juegos. Garaje cerrado para un coche, en el exterior hay zona de parking. Aire acondicionado y calefacción por gas. Reformado en 2018.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4170.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100101425","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/55/3a/63/1069346073.webp","externalReference":"58771","numPhotos":10,"floor":"4","price":4510000.0,"priceInfo":{"price":{"amount":4510000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":430.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4259505,"longitude":-3.684433,"showAddress":false,"url":"https://www.idealista.com/inmueble/100101425/","description":"Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, les presenta esta maravillosa vivienda, ubicada en un magnífico edificio de fachada clásica con espectacular portal y zonas comunes. Destacamos sus techos altos, sus numerosos balcones y miradores. Vivienda muy luminoso y con una excelente ubicación, en el cogollo de Recoletos. Su estado es para reforma total con posibilidad de la siguiente distribución: Hall de entrada con acceso al amplio y luminoso salón-comedor, a continuación una sala de estar o despacho y pegado la cocina con zona de servicio completa, aseo de vistas y 4 dormitorios con 4 baños. Portero físico, calefacción central. El barrio de Salamanca es una de las zonas residenciales y comerciales más apreciadas de Madrid, y con mayor nivel de vida de toda Europa. El barrio toma su nombre de José de Salamanca y Mayol, el Marqués de Salamanca, que promovió y dirigió su construcción a mediados del siglo XIX, llevada a cabo durante el reinado de Isabel II. Se forjó para las clases aristocráticas y burguesas, con grandes avenidas en distribución regular en forma de damero con calles perpendiculares, en torno a las que se articulan tiendas y comercios de lujo, y grandiosos palacetes, en uno de los cuales vivió el escritor sevillano Gustavo Adolfo Bécquer. En la actualidad, hablamos de una zona dinámica y segura, de grandes aceras, con una interesante vida, gracias a que es el epicentro de las tiendas lujo de la capital, conocida también por la “Milla de Oro”, donde tienen su sede las firmas más prestigiosas del mundo. También concentra un elevado número de Embajadas en edificios decimonónicos con gran valor arquitectónico. Y encontramos los establecimientos de hostelería más cosmopolitas de la capital, como el famoso “Platea Madrid” que es el centro de ocio gastronómico más grande de Europa. La cercanía al Parque del Retiro, le proporciona la etiqueta, de ser unos de los mejores barrios para vivir de Madrid. Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":10488.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100106147","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/1f/2b/1154212946.webp","externalReference":"W-02M8W3","numPhotos":27,"floor":"3","price":839000.0,"priceInfo":{"price":{"amount":839000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":106.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4247712,"longitude":-3.7090988,"showAddress":false,"url":"https://www.idealista.com/inmueble/100106147/","description":"Espectular piso reformado en el corazón de Madrid Engel & Völkers presenta esta estupenda propiedad reformada, lista para entrar a vivir. Cuenta con 3 dormitorios y 3 baños (1 en suite) con ducha y/o bañera.  Eficiente aprovechamiento espacial: amplia sala comedor con cocina integrada a los espacios comunes. Equipos de marca y materiales de calidad. Dormitorios con armarios empotrados.  Piso exterior con luminosidad natural en todas sus estancias. Todas las ventanas tienen aislamiento térmico y sonoro Climalit.  Finca con ascencor y exenta de IBI. Se entrega totalmente amueblado con mobiliario de diseño y hechos a la medida. A estrenar, para entrar a vivir. Excelente inversión, para los gustos más exigentes. A pocos metros andando de la renovada Plaza España se encuentra el distrito de Universidad-Conde Duque que por su discreta ubicación y sus características de área tranquila y residencial, es una joya en el centro de Madrid.  Cuenta con accesibilidad a todos los servicios: colegios, universidades, toda variedad de comercios esenciales, centros de asistencia sanitaria, centros culturales de renombre y áreas verdes.  Zona ideal y muy solicitada por familias, profesionales y estudiantes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7915.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100106289","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/81/df/1251837185.webp","externalReference":"MD177691","numPhotos":32,"floor":"bj","price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":248.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"calle de Serrano","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4558721,"longitude":-3.6770942,"showAddress":false,"url":"https://www.idealista.com/inmueble/100106289/","description":"OFICINA CON POSIBILIDAD DE CAMBIO DE USO A VIVIENDA EN CALLE SERRANO.  Con una superficie construida de 248 metros cuadrados, esta espaciosa propiedad ofrece un sinfín de posibilidades para crear el hogar de tus sueños. Actualmente, se presenta como una oficina, pero con una reforma adecuada, puede transformarse en una hermosa vivienda adaptada a tus necesidades y preferencias. El espacio se distribuye en una amplia recepción, ideal para recibir a tus invitados con estilo. Además, cuenta con cinco habitaciones que pueden convertirse en dormitorios acogedores para toda la familia o espacios versátiles, como despachos o salas de juegos. También encontrarás 2 salas de reuniones, perfectas para realizar tus actividades profesionales o convertirlas en espacios adicionales de ocio. La cocina-office te brinda la oportunidad de diseñar una cocina a medida, donde podrás preparar deliciosas comidas. La propiedad cuenta con tres cuartos de baño completos, que pueden renovarse y adaptarse a tus gustos personales. En cuanto a las comodidades, la propiedad dispone de aire acondicionado por splits repartidos, garantizando un ambiente fresco durante los meses de calor, y calefacción individual de gas natural, proporcionando el calor necesario en los meses más fríos. La ubicación de este piso es inmejorable. Situado cerca del estadio Santiago Bernabéu y de las principales empresas nacionales, te brinda acceso a una amplia gama de servicios, comercios, colegios, instalaciones deportivas, hoteles, restaurantes, hospitales y clínicas. Además, cuenta con un excelente sistema de transporte público, facilitando tus desplazamientos por la ciudad. La finca en la que se encuentra el piso es de alta calidad, con piscina y zonas verdes, ofreciéndote espacios de relajación y recreación al aire libre. No dejes pasar la oportunidad de transformar esta propiedad en tu hogar perfecto. Contacta con nosotros hoy mismo para obtener más información y concertar una visita a esta prometedora propiedad. Disponemos de más de 30 oficinas en Madrid, Marbella, Estepona, Puerto Banús, Sevilla, Cádiz, Jerez e islas Canarias. Nuestra sede central está ubicada en la calle Goya, 47. Durante 40 años hemos demostrado nuestra profesionalidad y atención exquisita. Gilmar cuenta con más de 4.000 viviendas en venta, pisos de segunda mano, pisos nuevos, chalets, villas, fincas rústicas… Visita nuestra web y encuentra la mejor inversión inmobiliaria de la mano de los mejores profesionales del sector inmobiliario. Oficina Viso- Chamartín: Nueva España, El Viso, Bernabéu-Hispanoamérica, Pío XII y Castilla). Llámanos y te ayudaremos a encontrar la casa de tus sueños y las mejores opciones de inversión para rentabilizar tu dinero.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":4234.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en calle de Serrano"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100112222","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/76/01/996013922.webp","externalReference":"Chalet 36","numPhotos":31,"price":1097900.0,"priceInfo":{"price":{"amount":1097900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":203.0,"rooms":4,"bathrooms":3,"address":"calle Julián Camarillo, 56","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4390017,"longitude":-3.6157683,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/100112222/","description":"Descubre nuestros chalets en Julián Camarillo desde 998.900€ EN CONSTRUCCIÓN – Ubicación – Amplios Chalets – Calificación Energética A – Aerotermia  Tu chalet en los alrededores de Arturo Soria y calle Alcalá: Ubicada en una zona privilegiada, en la calle Julián Camarillo, a solo 6 minutos a pie de la Calle Alcalá y del Metro Torre Arias (Línea 5). Próxima al estadio Wanda Metropolitano y a la Clínica Universidad de Navarra, con excelentes conexiones al Aeropuerto de Madrid y las autovías M-40 y A-2.  Estos 39 chalets cuentan con un diseño de vanguardia, obra de los renombrados arquitectos Joaquín Torres y Rafael Llamazares del Estudio de Arquitectura A-cero, conocidos por diseñar viviendas de celebridades.  Cada chalet de más de 230 m2 tiene 4 dormitorios y se distribuye en varias plantas: Recorre la Planta sótano con la zona de parking para 2 coches, bodega, despensa, zona de almacenaje y cuarto de lavado. Siguiendo con la Planta baja encontrarás el jardín privado y porche. En la Primera planta podrás disfrutar de tu amplia terraza, dormitorio principal con vestidor y baño completo. Finalmente, en la Segunda planta se encuentran los dormitorios adicionales y baño con bañera.  Estos chalets cuentan con una calificación energética A, gracias a su sistema de aerotermia, que garantiza eficiencia energética y confort, y suelo radiante-refrescante. Además, son hogares inteligentes equipados con domótica para videoportero, termostatos zonificados, y control de iluminación y persianas, compatible con Google, Alexa y Siri.  ¿Te imaginas disfrutando de 3.500 m2 de zonas comunes? Incluyen dos piscinas con sistema de depuración salina y aseos, perfectos para relajarse y disfrutar con la familia y amigos.  Solicita cita previa y visítanos en nuestra oficina de ventas ubicada en c/ Julián Camarillo y c/ Albadalejo. 28037. Madrid. ¡Esperamos tu visita!","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5408.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Chalet adosado en calle Julián Camarillo, 56"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100119150","externalReference":"REC05","numPhotos":0,"floor":"4","price":1040000.0,"priceInfo":{"price":{"amount":1040000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4253618,"longitude":-3.6822778,"showAddress":false,"url":"https://www.idealista.com/inmueble/100119150/","description":"Belton Real Estate presenta esta maravillosa vivienda recién reformada totalmente exterior con dos balcones a la calle. La vivienda se distribuye en un enorme salón/comedor con cocina americana totalmente amueblada con electrodomésticos de gama alta. Inmejorable distribución omitiendo pasillos. Dos habitaciones, con armarios empotrados y baño en suite. Además dispone de un aseo de cortesía. Lo que más destaca de esta vivienda es su maravillosa luz natural. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9455.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100118892","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/28/9f/1069830249.webp","externalReference":"W-V-1390","numPhotos":35,"floor":"5","price":819000.0,"priceInfo":{"price":{"amount":819000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Preciados","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4184691,"longitude":-3.7037536,"showAddress":false,"url":"https://www.idealista.com/inmueble/100118892/","description":"BARRIO CENTRO - SOL. EN PLENA CALLE PRECIADOS, JUNTO AL CORTE INGLES Y METROS DE SOL, CALLAO Y GRAN VÍA. La vivienda se encuentra en una 5ª planta EXTERIOR muy luminosa, se compone de un hall de entrada, un salón comedor Y cocina americana a diseño y completamente equipada con todos los electrodomésticos de alta gama ambos con ventanas hacia la calle, dos cuartos de baño uno de ellos en suite, 2 dormitorios con armarios empotrados de gran capacidad, cuenta con calefacción de gas individual, suelos de tarima, paredes lisas, ventanas climalit, iluminación led en toda la vivienda. Vivienda completamente reformada y decorada por un prestigioso departamento de arquitectura y diseño. Situado en inmejorable zona comercial junto a metro Callao, Sol y Gran Via. En World Gestión Inmobiliaria disponemos de departamentos de reformas, diseños y financiación, infórmate sin compromiso. Llámanos y organiza tu visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Preciados"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100114910","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/09/9f/1069623353.webp","externalReference":"W-V-1387","numPhotos":43,"floor":"1","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4565415,"longitude":-3.6919368,"showAddress":false,"url":"https://www.idealista.com/inmueble/100114910/","description":"ZONA ESTADIO SANTIAGO BERNABÉU. \"FANTÁSTICO PISO EXTERIOR TOTALMENTE REFORMADO, CON BALCONES AL PASEO DE LA CASTELLANA, A ESCASOS PASOS DEL ESTADIO SANTIAGO BERNABÉU. \" La vivienda se encuentra en una 1ª planta EXTERIOR muy luminosa con orientación este, se compone de un hall de entrada, un salón comedor con grandes ventanales a la calle, cocina americana a diseño y completamente equipada con todos los electrodomésticos todos de alta gama, tres cuartos de baño dos de ellos en suite, 3 dormitorios dobles todos ellos con armarios empotrados de gran capacidad, cuenta con calefacción de gas, aire acondicionado frío y calor, suelos de tarima, paredes lisas, ventanas climalit, iluminación led en toda la vivienda. Vivienda completamente reformada y decorada por un prestigioso departamento de arquitectura y diseño. Situado en inmejorable zona comercial junto a metro de Cuzco. En World Gestión Inmobiliaria disponemos de departamentos de reformas, diseños y financiación, infórmate sin compromiso. Llámanos y organiza tu visita.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7480.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100134239","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d6/2d/c5/1078665553.webp","externalReference":"PIS2299","numPhotos":31,"floor":"1","price":1449000.0,"priceInfo":{"price":{"amount":1449000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":201.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Cuzco-Castillejos","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4565401,"longitude":-3.6926531,"showAddress":false,"url":"https://www.idealista.com/inmueble/100134239/","description":"Fortuny Real Estate presenta en venta estupenda propiedad de 201m2, situado en la primera plata exterior de una finca de los años 60 en el emblemático Paseo de la Castellana. Se trata de una propiedad actualmente en proyecto de reforma, fecha de finalización prevista para mediados de enero del año en curso, las imágenes corresponden a infografías del proyecto de reforma. La vivienda goza de mucha luz natural, se entrega totalmente amueblado, a estrenar, dispone de amplio salón comedor con acceso a una acogedora terraza, cocina completamente amueblada con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. Zona de lavandería independiente. La zona de noche estará conformada por 3 habitaciones de gran tamaño con 3 cuartos de baño, dos de ellos en suite. El dormitorio principal con acceso a una segunda terraza y vestidor. La finca dispone de portera físico.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7209.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100134536","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/db/81/dc/1218550582.webp","externalReference":"W-02PJER","numPhotos":50,"price":1375000.0,"priceInfo":{"price":{"amount":1375000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":521.0,"rooms":7,"bathrooms":5,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6219198,"longitude":-3.5985911,"showAddress":false,"url":"https://www.idealista.com/inmueble/100134536/","description":"Singular propiedad en Ciudalcampo Engel & Völkers vende esta fantástica propiedad diseñada por el afamado arquitecto Curro Inza cuya peculiaridad es estar distribuida casi toda ella en una única planta, siendo una de sus principales características que todos sus espacios tienen acceso directo al jardín siendo los ventanales y la luz sus grandes protagonistas. La vivienda se distribuye en una planta baja cuyos espacios están pensados para el disfrute de la familia, así como para la independencia de sus miembros. Un bonito y amplio hall con vistas a un lucernario interior nos recibe para dar paso a la derecha a los espacios comunes y de adultos y a la izquierda a la zona de los más pequeños o invitados, además de una zona de servicio. En el ala derecha encontramos un amplio salón comedor con grandes ventanales, bonita chimenea abierta y altos techos. Junto a este el dormitorio principal con vestidor y amplio baño en suite también con chimenea. En el ala izquierda entramos por un segundo salón o zona de estar que dará paso a tres dormitorios, uno con baño en suite y los otros dos comparten otro baño completo. Una amplia cocina con zona de office y amplia despensa da paso a la zona de servicio donde encontramos dormitorio de servicio con baño en suite y zona de lavado. Subiendo por una escalera de caracol accedemos a la única habitación que hay en la primera planta, de pequeñas dimensiones, pero ideal para utilizar con despacho por su intimidad. Dispone de chimenea y terraza con vistas. La parcela de grandes dimensiones, ya muy consolidada dispone de gran piscina y zona de vestuarios, así como de un amplio porche con zona de barbacoa. Garaje cubierto para 4 coches. La urbanización de Ciudalcampo es una de las mejores zonas residenciales de Madrid. Excepcional emplazamiento dentro del Parque Regional de la Cuenca Alta del Manzanares, ubicada en los municipios de San Sebastián de los Reyes y Colmenar Viejo. Entorno privilegiado y con impresionantes vistas a la sierra norte de Madrid. Espacio que mantiene el equilibrio entre el desarrollo urbanístico y la conservación del medio natural. Cómodo y rápido acceso en el Km 28 de la N-1. Próxima al aeropuerto de Madrid Barajas, IFEMA y a parque empresarial con múltiples empresas multinacionales, y a tan solo 10 minutos de uno de los mejores hospitales de la zona Norte el Hospital Infanta Sofía. Excepcionales dotaciones y servicios dentro de la propia urbanización: Colegio internacional SEK, Club deportivo RACE (Golf, Paddle, Tenis, Piscina, Gimnasio, Hípica, Fútbol), Servicio regular de autobuses a Madrid e interno dentro de la propia urbanización, Oficina de correos y Centro Comercial Santo Domingo, con farmacia, supermercado, frutería, carnicería, pescadería, estanco, restauración, etc. Dispone de un sistema de cámaras y vallado perimetral. Servicio de seguridad 24 horas con patrullas de vigilancia y control de barrera a la entrada. Cuenta además con 6,5Km de circuito físico para la práctica de deporte al aire libre y 41km de viales con tráfico limitado a la propia urbanización, ideales para los amantes de paseos en plena naturaleza.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2639.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100136613","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/2d/91/1070442179.webp","externalReference":"ST1815","numPhotos":67,"price":1190000.0,"priceInfo":{"price":{"amount":1190000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":425.0,"rooms":5,"bathrooms":4,"address":"calle parque","province":"Madrid","municipality":"Santo Domingo","country":"es","latitude":40.6367434,"longitude":-3.5847389,"showAddress":false,"url":"https://www.idealista.com/inmueble/100136613/","description":"HOUSE AND HOUSE VENDE ( ) Fantástica vivienda con mucho carácter, grandes calidades, espacios muy amplios y muchísima luz. Se hace vida en una sola planta. Tiene una preciosa parcela muy bien ubicada y con mucha privacidad. Un jardín espectacular totalmente consolidado con un diseño único. Además de preciosas vistas. La parcela cuenta con piscina y pista multiusos ( frontón, baloncesto...). Climatización por suelo radiante. SE DISTRIBUYE: PLANTA PRINCIPAL: Gran hall de entrada, Salón comedor en diferentes ambientes con salida al precioso porche, zona de piscina y jardín a través de grandes ventanales. Cocina muy amplia con mucha zona de almacenaje y comedor de diario o family room, lavandería ( con salida directa a la zona de tendedero ( cubierto). En esta misma planta tenemos tres dormitorios y dos baños completos. Dos de los dormitorios muy amplios. El dormitorio principal con un gran baño en suite y dos grandes vestidores. PLANTA PRIMERA: Dos habitaciones y un baño completo ( en suite en una de ellas) la otra es ideal como despacho y/o cuarto de estar. Garaje para dos coches muy grande.  En HOUSE AND HOUSE, contamos con todas las propiedades disponibles en la zona (algunas de ellas sin estar publicadas), no dudes en contactar con nosotros, sin compromiso, y explicarnos lo que estáis buscando. Llevamos más de 15 años trabajando en exclusiva esta zona, seguro que podemos ayudarte. La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, con seguridad privada las 24 horas los 365 días del año. Además está controlada con cámaras perimetrales de video-vigilancia. Dispone de una zona comercial que cuenta con todo tipo de servicios; supermercado, farmacia (abierta los 365días del año), zona de restauración, tiendas de regalos, banco, gimnasio, oficina de correos, veterinario, peluquería. Junto a la zona comercial, se encuentra el centro de Salud, con botiquín y asistencia las 24 horas del día. Tiene un Club Social, totalmente reformado, con campo de entrenamiento de Golf, piscina, escuela de Tenis, zona de ocio para niños y adultos. Junto a la Iglesia, hay un colegio-público bilingüe, con primaria y secundaria. En la urbanización de enfrente (Ciudalcampo) está el Colegio privado bilingüe SEK, y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe, ambos colegios con oferta hasta el bachillerato. La urbanización dispone de un autobús privado que recorre la urbanización y con parada final en Plaza de Castilla y paradas intermedias en Alcobendas y San Sebastián de los Reyes.  A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2800.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Santo Domingo","title":"Casa independiente en calle parque"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100138201","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/28/38/1078767139.webp","externalReference":"2992","numPhotos":24,"floor":"1","price":1449000.0,"priceInfo":{"price":{"amount":1449000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":186.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4576245,"longitude":-3.6924972,"showAddress":false,"url":"https://www.idealista.com/inmueble/100138201/","description":"Domus Aurea Capital presenta esta vivienda de lujo reformada, con grandes estancias y fantástica distribución, con 3 dormitorios y 2 terrazas, en el distrito de la Castellana.   Piso en proyecto de reforma cuya finalización está prevista para mediados de enero en la primera planta exterior, que cuenta con 2 balcones con vistas, situado en el céntrico barrio de Castellana, al lado del Estadio Santiago Bernabéu. Fue diseñado por el reconocido arquitecto Antonio Lamela, que también remodeló este estadio e impulsó varios proyectos de ciudades deportivas. Es una vivienda que cuenta con techos altos y que consta de 3 habitaciones, 3 baños completos, 2 de ellos en suite, uno de ellos tanto bañera como ducha y los restantes con ducha, salón, comedor y cocina americana equipada. Además dispone de despensa y lavandería. El piso cuenta con acabados de madera natural, luces LED de ambiente y juegos de luces que permitirán mantener una excelente iluminación de la vivienda. Se entrega totalmente amueblado. Tanto la entrada como el portal cuentan con elevadores de silla de ruedas.  Domus Aurea Capital es una agencia inmobiliaria especializada en la intermediación, construcción y gestión de activos inmobiliarios en las zonas prime de Madrid y alrededores.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7790.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100141387","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/e8/ca/1183757237.webp","externalReference":"W-02R5BP","numPhotos":33,"floor":"bj","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":199.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Niño Jesús","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Niño Jesús","latitude":40.414332,"longitude":-3.6731761,"showAddress":false,"url":"https://www.idealista.com/inmueble/100141387/","description":"Loft único y lujoso en Niño Jesús Auténtico loft, de diseño Neoyorkino, reformado con los materiales más exclusivos y exquisitos con un diseño espectacular. El piso cuenta con gran privacidad ya que tiene entrada individual. Nada más entrar nos encontramos con un espacio longitudinal revestido de mármol travertino, limitado por unas puertas de cristal, una fantástica fuente vertical, de pizarra negra, nos da la bienvenida desde un lateral. Sus grandes ventanales permiten la ventilación y aportan gran luminosidad. Las paredes, de 5 metros de altura, están revestidas de ladrillo visto de fabricación artesanal. Todo el pavimento es de gres porcelánico.  Cuenta con cocina de madera maciza, de una de las mejores firmas italianas, con todos los electrodomésticos, de última generación, encastrados. Detrás de la cocina disponemos de un amplio cuarto para dar servicio a esta. La zona de spa cuenta con baño turco, bañera de hidromasaje, ducha de techo, dos lavabos y un novísimo sistema de control de olores por medio de filtros de carbono. Tanto los techos de la entreplanta como las escaleras son de madera de pino de Valsaín, con más de 15 años de antigüedad para evitar cambios en su estructura. En la parte superior disponemos de un gran espacio diáfano, con baño, ducha con paredes de mosaico y un lavabo sobre una encimera de mármol que pertenece al Buffet antiguo de madera de olmo que sirve como mueble. Hay diversos proyectos para adaptar este espacio en función de sus necesidades, desde dos hasta tres habitaciones y un baño más. Toda la vivienda está domotizada, para que usted pueda programar y proteger su casa a distancia. Amplia plaza de garaje. Niño Jesús se encuentra en el distrito de Retiro, es una de las zonas más tranquilas y con menos tráfico. El distrito toma su nombre del Parque del Retiro, uno de los parques más bellos y el más emblemático de la ciudad de Madrid. Niño Jesús se encuentra muy cerca de las calles más comerciales de Madrid. Las comunicaciones son excepcionales, con diversas líneas de metro, autobuses a cinco minutos de la estación de Atocha y con rápida y fácil salida a la M30, autopista que circunvala Madrid y que le conduce a cualquier punto. El barrio conta de todo tipo de servicios, cuenta con diversos hospitales, entre ellos el Hospital Niño Jesús, hospital de referencia para pediatría y el Gregorio Marañón. También en esta zona hay prestigiosos colegios, en definitiva, todo lo que necesita para disfrutar de una gran calidad de vida.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5779.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Niño Jesús, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100146075","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/ba/1b/1253254584.webp","externalReference":"PV8350I","numPhotos":15,"price":1049000.0,"priceInfo":{"price":{"amount":1049000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":419.0,"rooms":5,"bathrooms":5,"address":"Valdecabañas","province":"Madrid","municipality":"Boadilla del Monte","district":"Valdecabañas","country":"es","latitude":40.4387799,"longitude":-3.8840097,"showAddress":false,"url":"https://www.idealista.com/inmueble/100146075/","description":"Fantástico adosado de 300 m² útiles, moderno y muy cuidado, con buena distribución en urbanización cerrada de 42 vecinos con fantásticas zonas comunes y seguridad en Los Fresnos, Valdecabañas. La urbanización cuenta con fantásticas zonas comunes muy cuidadas, espacios verdes, zona de juegos con columpios, dos piscinas, pista de pádel y zona para jugar con patines. Es una urbanización de familias jóvenes, en un entorno único, a escasos minutos de Majadahonda, en la zona con más demanda de Boadilla. Próxima a los colegios internacionales como el Mirabal, Trinity College, Saint Michael, Highlands o Virgen de Europa. Muy bien conectada con la M40, M503 y M50 a escasos 20 minutos de Madrid y a pocos minutos de hospitales como el Puerta de Hierro de Majadahonda y el Hospital HM Montepríncipe, centros comerciales y servicios, multitud de parques y accesos a rutas verdes para disfrutar de la vida al aire libre y la práctica deportiva. Valdecabañas se ha convertido en una zona de reclamo en los últimos años por su proximidad a Pozuelo y Majadahonda, sus cómodos accesos y el encanto de las zonas verdes de Boadilla que son sinónimo de calidad de vida.  Distribución: PLANTA PRINCIPAL: · Coqueto jardín privado de acceso a la vivienda. · Hall de entrada espacioso y acogedor. · Salón-comedor con distintos ambientes, con chimenea y salida al jardín. · Cocina amplia y moderna con zona de office y vistas al jardín delantero. · Aseo de invitados. PLANTA PRIMERA: · Habitación principal con gran vestidor, baño en suite y salida a una estupenda terraza de 15 m². · Habitación doble con baño en suite con luz natural y salida a terraza. · Dos habitaciones dobles de muy buen tamaño. · Baño compartido para las dos habitaciones. PLANTA BAJA (con luz de patio inglés): · Sala de estar amplia y abierta con luz natural, iluminación por foseado y bonitos acabados de microcemento en pared y suelo.  · Dormitorio con baño en suite que puede usarse como habitación de invitados o de servicio. Cuenta con baño en suite e iluminación natural.  · Cómodo office con cocina y lavandería. · Trastero · Garaje con capacidad para dos coches más moto o bicicletas y buena zona de almacenamiento. Gas natural. Aire acondicionado. La casa destaca por su cómoda y práctica distribución, con espacios muy cuadrados en todas las estancias dando lugar a espacios amplios, muy cómodos y aprovechables. Cuenta con dos plantas más semisótano con iluminación natural gracias a sus patios ingleses. Es un casa muy luminosa con mucha capacidad de almacenamiento. Su orientación este/ oeste hace que la casa tenga luz todo el día. La casa, de reciente construcción, se encuentra en perfecto estado para entrar a vivir, con excelentes calidades y buenos acabados. CONTACTANOS PARA CONOCER CASAS QUE NO TENEMOS PUBLICADAS Monte de Las Encinas, Las Lomas, Bonanza, Valdecabañas, Valdepastores, Pino Centinela… Las urbanizaciones de Boadilla del Monte están muy valoradas y en ellas se ha construido chalets independientes. En su gran mayoría, disponen de vigilancia 24 horas, clubes sociales, colegios y centros de salud. Y todas están bien comunicadas por la antigua carretera de Majadahonda, M-40 y M-50.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2504.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Valdecabañas, Boadilla del Monte","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100146519","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/20/00/aa/1113068708.webp","externalReference":"MV4449I","numPhotos":63,"price":3200000.0,"priceInfo":{"price":{"amount":3200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":410.0,"rooms":7,"bathrooms":5,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.444901,"longitude":-3.6825255,"showAddress":false,"url":"https://www.idealista.com/inmueble/100146519/","description":"Venta.Chalet Pareado PARA REFORMAR.El Viso-Chamartín.En el tranquilo y prestigioso barrio de El Viso, Chamartín, se encuentra un chalet pareado para reformar de 410 m² distribuidos en cuatro plantas, cada una con referencia catastral independiente, ofreciendo gran versatilidad para configurarlo como chalet unifamiliar o dividirlo en dos dúplex. La propiedad cuenta con jardín, piscina privada y garaje con capacidad para tres o cuatro vehículos. La distribución actual incluye una planta baja con salón, comedor, cocina, dos dormitorios y acceso al jardín; una primera planta con dos dormitorios, dos baños, biblioteca y terraza; y una segunda planta con dos dormitorios adicionales, un baño, un estudio-dormitorio y una amplia terraza orientada al sureste. Una excelente oportunidad para personalizar en una de las zonas más exclusivas de Madrid. Venta.Chalet Pareado PARA REFORMAR.El Viso-Chamartín.En el corazón del prestigioso barrio de Chamartín, específicamente en la tranquila y residencial zona de El Viso, se encuentra un chalet pareado con un potencial excepcional. Esta propiedad, ideal para quienes buscan personalizar su hogar, cuenta con 410 m² distribuidos en cuatro plantas, cada una con referencia catastral independiente. Esta particularidad permite diferentes configuraciones, desde mantenerlo como un chalet unifamiliar hasta dividirlo en dos viviendas dúplex independientes, ofreciendo así una gran versatilidad y adaptabilidad a diversas necesidades. La distribución actual del chalet es la siguiente: - Planta Sótano: Aquí se encuentra el garaje con capacidad para tres o cuatro vehículos, proporcionando amplio espacio de estacionamiento. Además, dispone de baños y vestuarios que ofrecen acceso directo a la piscina, facilitando su uso y disfrute. - Planta Baja: Al acceder desde la calle, somos recibidos por un espacioso salón que se abre al comedor y la cocina. Esta planta también alberga dos dormitorios, uno de ellos con baño en suite, ofreciendo privacidad y comodidad. Desde el salón, se accede al magnífico jardín y a la piscina privada, un oasis perfecto para relajarse y disfrutar del aire libre. Adicionalmente, en esta planta se encuentra una plaza de parking exterior. - Planta Primera: En esta planta, encontramos dos dormitorios adicionales, acompañados de dos baños, una biblioteca, una cocina y una zona de lavandería/plancha. Destaca también una soleada terraza que brinda un espacio perfecto para disfrutar de momentos de tranquilidad y ocio al aire libre. - Planta Segunda: La última planta alberga otros dos dormitorios, un baño y una estancia independiente configurada como estudio-dormitorio. Toda la planta es exterior, permitiendo la entrada de abundante luz natural. Desde aquí, se accede a una estupenda terraza con orientación sureste, que ofrece vistas despejadas y una excelente exposición solar durante todo el día. Este chalet pareado para reformar es una joya en bruto, listo para ser transformado en la casa de sus sueños. La combinación de su ubicación privilegiada en El Viso, la independencia catastral de cada planta y la posibilidad de personalizar cada espacio, hacen de esta propiedad una oportunidad única en el mercado inmobiliario. Con jardín y piscina privada, además de múltiples terrazas y áreas exteriores, ofrece un entorno ideal para vivir con lujo y confort en una de las zonas más exclusivas de Madrid. MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA, CONSULTA NUESTRA PÁGINA WEB PARA VER MÁS PROPIEDADES EXCLUSIVAS. El distrito de Chamartín se encuentra situado en la zona noreste de Madrid. Distrito muy dinámico que discurre a lo largo del Paseo de la Castellana, eje central y centro neurálgico de la actividad empresarial de la capital madrileña en el que conviven diferentes estilos de vida y en el que destacan sus grandes avenidas, zonas residenciales, edificios oficiales, ministerios, embajadas, museos, auditorios de música, etc. El di.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7805.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100156135","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/39/67/34/1071326421.webp","numPhotos":27,"floor":"2","price":1820000.0,"priceInfo":{"price":{"amount":1820000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":380.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4504081,"longitude":-3.6880779,"showAddress":false,"url":"https://www.idealista.com/inmueble/100156135/","description":"SotoMora Real Estate presenta este fantástico piso, situado en pleno corazón de Bernabéu con unas maravillosas vistas al mejor estadio del mundo en una de las zonas más populares de la capital por sus comercios, colegios y zonas de ocio. Excepcional piso de 315m2, el cual ocupa la segunda planta completa, todo exterior, con vistas al estadio y dada su orientación dispone de mucha luz durante todo el día. Ascensor y Seguridad. La vivienda se vende con 1 trastero.  Zona con multitud de colegios y pegado a la zona financiera más importante de Madrid. A continuación les damos detalles de la misma: Dispone de un hall de entrada que da acceso; A la Izquierda, encontramos un gran salón dividido en la zona de estar, comedor y salón. De frente, el acceso a la zona de descanso donde cuenta con 5 habitaciones amplias con grandes ventanales (2 de ellas con cuarto de baño en suite) y un total de 4 baños. A la derecha de la entrada encontramos, una gran cocina con la zona de lavandería. Calefacción Central y Aire acondicionado central y propio. Mejor ver con SotoMora, 40 años marcando la diferencia nos avalan. MUCHAS DE NUESTRAS PROPIEDADES NO ESTÁN EN IDEALISTA POR EXPRESO DESEO DE LOS PROPIETARIOS. CONSULTE NUESTRA WEB DE \" SOTOMORA. COM \" PARA VER NUESTRO CATÁLOGO COMPLETO DE VIVIENDAS. No dude en solicitar una visita estaremos encantados de ayudarle.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4789.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100156822","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/d3/24/1073413563.webp","externalReference":"7557","numPhotos":71,"price":665000.0,"priceInfo":{"price":{"amount":665000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":320.0,"rooms":4,"bathrooms":4,"address":"camilo Jose Cela","province":"Madrid","municipality":"Villanueva del Pardillo","district":"Los Llanos - Valle Pardo","country":"es","latitude":40.4945035,"longitude":-3.9612551,"showAddress":false,"url":"https://www.idealista.com/inmueble/100156822/","description":"¡Descubre el hogar de tus sueños en esta exclusiva urbanización cerrada! Presentamos un espectacular chalet pareado de 320m², ampliado desde sus originales 290m², diseñado para ofrecerte el máximo confort y estilo. Con una distribución en 4 plantas, esta vivienda cuenta con 4 amplios dormitorios y 4 baños, ideal para familias que buscan espacio y funcionalidad. En la planta superior, encontrarás una buhardilla de 40m² con un baño completo y bañera, perfecta para convertirla en una suite privada o un área de entretenimiento. La primera planta alberga tres dormitorios de 13m², 16m² y 18m², incluyendo un dormitorio principal con baño en suite y plato de ducha. En la planta calle, disfruta de una moderna cocina abierta al salón de 11m² y un espacioso salón de 35m², además de un aseo para mayor comodidad. El sótano no se queda atrás, ofreciendo un dormitorio adicional de 14m² y un práctico cuarto de lavadoras de 11m². El garaje tiene capacidad para dos coches pequeños o uno grande, con una conveniente rampa lateral de acceso. Los exteriores son igualmente impresionantes, con un jardín delantero solado y un jardín trasero de 100m², dividido entre 40m² solados y 60m² de césped artificial. La urbanización ofrece una variedad de servicios comunitarios, incluyendo una zona infantil, pista de pádel y piscina comunitaria, proporcionando un entorno seguro y divertido para toda la familia. La casa ha sido completamente reformada y cuenta con calefacción con gas natural, asegurando una temperatura agradable durante todo el año. Construida en 2005 y en excelente estado, esta propiedad orientada al Este y Oeste garantiza luz natural durante todo el día. Con una parcela de 300m² y una clase energética C, tanto en consumo de energía como en emisiones de CO2, esta casa combina eficiencia y elegancia. ¡No pierdas la oportunidad de vivir en este maravilloso chalet pareado! Contáctenos para más información y para programar una visita.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2078.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Los Llanos - Valle Pardo, Villanueva del Pardillo","title":"Chalet pareado en camilo Jose Cela"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100158127","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/55/6c/1240088671.webp","externalReference":"CHA0755","numPhotos":21,"price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":532.0,"rooms":6,"bathrooms":4,"address":"Colonia","province":"Madrid","municipality":"Torrelodones","district":"Colonia","country":"es","latitude":40.5737041,"longitude":-3.9507644,"showAddress":false,"url":"https://www.idealista.com/inmueble/100158127/","description":"BEK Properties presenta esta magnífica casa familiar construida en 1930. La vivienda se encuentra en la mejor zona de la Colonia tan solo a 5-6 minutos andando de la calle comercial y de la estación de tren. La parcela está en una zona alta por lo que la casa tiene unas vistas impresionantes a la sierra y al resto de Torrelodones.  Las fotos del interior son de un proyecto que se ha realizado para convertir la vivienda en una casa unifamiliar de 4 dormitorios con habitación de servicio. Se pueden ver planos y renders de como podria quedar la vivienda. Podemos aportar el presupuesto del proyecto si se desea.  Existe la posibilidad de segregarlo en dos parcelas, también hay la posibilidad de hacer piscina y entrada por la calle Herrador con parking cubierto.  La casa se ha reformado en varias ocasiones, está totalmente actualizada y se encuentra en perfecto estado de conservación. Es ideal para una casa familiar por sus grandes espacios y flexibilidad para cualquier reforma que se requiera. Consta de tres pisos, la planta baja, primera planta y bajo cubierta, pudiendo distribuir las habitaciones como mejor se adapte a sus necesidades.  Actualmente en la bajo cubierta o buhardilla, hay una vivienda de 87m2 totalmente independiente al resto de la casa.  Es importante saber que la casa está incluida dentro del Catálogo de Patrimonio por su extraordinaria belleza. Cuenta con un fabuloso torreón con unas vistas privilegiadas a la sierra de Madrid.  Esta extraordinaria vivienda cuenta además con ventilación forzada ya que tiene Licencia de Actividad y autorización sanitaria. [IW].","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1861.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colonia, Torrelodones","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100158456","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/3d/4a/1077597795.webp","externalReference":"2560","numPhotos":25,"price":1449000.0,"priceInfo":{"price":{"amount":1449000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":201.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4596008,"longitude":-3.6921225,"showAddress":false,"url":"https://www.idealista.com/inmueble/100158456/","description":"Le ofrecemos en Homely One un excelente piso en pleno corazón financiero de la capital, como es el barrio de Cuzco junto a la conocida Torre Picazo.   Una pincelada de la zona que actualmente alberga la sede de varias de las empresas más importantes de España. Es una de las zonas más caras de Madrid y entre sus rascacielos se encuentra una de las dos torres de Puerta de Europa. Linda con zonas de rascacielos como AZCA, en el distrito de Tetuán, y el complejo de Cuatro Torres Business Área, en Fuencarral-El Pardo. Cuzco está flanqueado por las populares paradas de metro de Plaza de Castilla y Santiago Bernabéu, por lo que suele quedar a la sombra de ellos. Pero lo cierto es que estar tan cerca del estadio de fútbol del Real Madrid o de una de las entradas al municipio madrileño con mayor número de conexiones y trabajan a las afueras o les gusta estar lo más cerca de la sierra de Madrid Norte. Cuzco es sin duda un barrio formidable de la zona Norte de Madrid. Bien ubicado, con zonas verdes y espacios abiertos, calles anchas y un montón de supermercados, farmacias, cafeterías y restaurantes que lo convierten en un distrito ideal para el día a día. La finca esta muy bien conservada, con portero físico y ascensor.    La vivienda actualmente se encuentra en obras cuya finalización está prevista para mediados de enero.  Un recorrido por la vivienda que constará de 3 Dormitorios de gran tamaño con 3 Baños, dos de ellos en Suite, cuenta con Cuarto de Lavandería y Despensa. Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED lo cual permite un importante ahorro energético. Le invitamos a no perder la oportunidad de visitar con Homely One este interesante inmueble. Le encantará.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7209.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100161698","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/16/67/09/1047401922.webp","externalReference":"W-02QQEN","numPhotos":20,"floor":"2","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":153.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Argüelles","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4304657,"longitude":-3.7185228,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/100161698/","description":"Engel & Völkers presenta este magnífico edificio de obra nueva de nueva planta, situado en un entorno residencial único, a escasos metros del Parque del Oeste, en uno de los barrios con más historia de Madrid: Argüelles.  El prestigioso Estudio Lamela es el autor del proyecto que conserva la fachada del edificio original y plantea la construcción de 18 viviendas de diseño exclusivo, creando hogares llenos de encanto. El edificio, atendiendo a las expectativas más exigentes, cuenta con excelentes zonas comunes: un espléndido jardín comunitario y completo gimnasio en planta baja; una espectacular piscina - solárium en la planta más elevada del edificio brinda la oportunidad de relajarse y disfrutar de impresionantes vistas. Desde la parte más elevada de este singular edificio se puede disfrutar de unas vistas privilegiadas del skyline de Madrid, pintorescos tejados, los elegantes chapiteles del Cuartel General del Ejército del Aire, la torre del Mirador de Moncloa y el extraordinario Parque del Oeste. Las viviendas, de dos y tres dormitorios, se distribuyen a lo largo de las siete alturas de que consta el edificio, con tres viviendas en cada planta y tres áticos dúplex en la sexta planta con una espectacular piscina privada en la azotea. Además, las viviendas 1ºA y 1ºC, ambas de tres dormitorios, tienen un amplio jardín privado.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":7516.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100162190","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/92/e6/1071506801.webp","numPhotos":85,"price":970000.0,"priceInfo":{"price":{"amount":970000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":754.0,"rooms":11,"bathrooms":6,"address":"Raya del Palancar - Guadamonte","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Raya del Palancar - Guadamonte","country":"es","latitude":40.4235349,"longitude":-3.9723408,"showAddress":false,"url":"https://www.idealista.com/inmueble/100162190/","description":"GRAN OPORTUNIDAD! SIN COMISION DE AGENCIA. R2 abogados inmobiliarios pone a su disposición este maravilloso chalet de 754 m2 en la urbanización mas prestigiosa de Villanueva de la Cañada, La Raya del Palancar, con club social deportivo y una parcela de 3340 m2 con gran piscina, árboles consolidados, muchas zonas verdes y con garaje privado. La vivienda siendo una casa muy grande, es cómoda ya que no consta e plantas enteras sino entreplantas por lo que subir escaleras no será un gran problema. Se distribuye en: -Planta entrada: Consta de cuarto de estar o salón, una gran cocina con despensa y salida a jardín, baño completo y dos dormitorios de gran tamaño uno de ellos utilizado de comedor. -Planta entrada-primera: consta del salón principal con gran chimenea y doble altura, y un dormitorio en suite con baño completo. -Planta primera: Encontramos 1 dormitorio con terraza, 1 dormitorio en suite con baño completo, 1 dormitorio en suite con baño completo y terraza, un dormitorio con despacho y baño también en suite y la comunicación con la doble altura de la semiplanta anterior. -Panta baja: Consta de garaje privado para dos vehículos y zona de herramientas y un dormitorio principal en suite con baño completo y salida a jardín. -Planta sótano: Dispone de Gran bodega, un dormitorio doble de gran tamaño y otros dos dormitorios. -La calefacción funciona con gasoil, piscina de cloro en perfecto estado de funcionamiento, riego automático, club social con pistas de tenis, a 3 minutos de Villanueva y 10 de Majadahonda, MUY BUENA CONSTRUCCIÓN. -NO DEJE PASAR ESTA OPORTUNIDAD¡ -para visitar mas viviendas no dude en consultar nuestra página web o nuestra oficina virtual pinchando nuestro logo en el anuncio.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1286.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Raya del Palancar - Guadamonte, Villanueva de la Cañada","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100169446","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/5b/62/1152914061.webp","externalReference":"MOV02436","numPhotos":46,"price":1860000.0,"priceInfo":{"price":{"amount":1860000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":348.0,"rooms":6,"bathrooms":6,"address":"calle de San Enrique de Ossó","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.5060058,"longitude":-3.6449857,"showAddress":false,"url":"https://www.idealista.com/inmueble/100169446/","description":"Este singular adosado con orientación sur se encuentra en una excelente urbanización de El Encinar de los Reyes con magníficas instalaciones y seguridad 24 horas. Reformada en 2018, desde la entrada se aprecia la calidad tanto en los materiales como en el diseño. El hall con, armario gabanero, dispone a su derecha de aseo de cortesía, a su izquierda se despliega un precioso y luminoso dormitorio doble que cuenta con su propio baño en suite con ducha. De frente, una puerta de cristal ahumado se abre sobre el salón comedor, una estancia en la que se observa la originalidad de su arquitectura, cuenta con chimenea y con una puerta acristalada y una ventana tipo mirador que se asoman a uno de los espacios más especiales de esta casa, el porche cerrado. Con 25 metros de extensión este integra de forma magistral el ladrillo visto de la fachada sin perder la sensación de calidez, climatizado y bien aislado este es un rincón distinto acogedor y versátil cuyo acristalamiento permite una fusión total con el jardín exterior unas puertas de cristal lo comunican a su vez con la cocina que se abre igualmente al salón mediante unas puertas correderas. Su diseño es decididamente arrebatador y sus dimensiones nada desdeñables, 25 m2, minimalista por un lado y por el otro rompedor, esta combinación impacta sin restar un ápice de elegancia a este espacio. Subiendo a la primera planta encontramos tres dormitorios, dos de ellos luminosos con bonitas vistas y armarios empotrados comparten un baño con bañera. El tercero es una luminosa suite principal con salida a una agradable terraza. Con un basto armario que ocupa toda la pared, cuenta además con su propio baño en suite con lavabo de doble seno y una amplia ducha. En la última planta nos recibe un magnífico dormitorio o salón abuhardillado, goza del máximo aislamiento al haberse cambiado todas las ventanas de la casa en 2022. También cuenta con un moderno baño en suite. La casa continúa en el sótano donde se despliega el magnífico salón de juegos de 20 m2. Además de multitud de armarios en este nivel encontramos una lavandería, un dormitorio de servicio, un baño con ducha y garaje para un vehículo. La vivienda disfruta de un precioso jardín privado y de zonas comunitarias con dos piscinas y pista de tenis y pádel. Un hogar en perfecto estado de revista que presume de mucha personalidad DESALAS. Ref: MOV02436. MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA. CONSULTE EN NUESTRA PÁGINA WEB DE “De Salas”, PARA VER MÁS VIVIENDAS EN EXCLUSIVA. DISTRIBUCIÓN PLANTA PRINCIPAL - Salón comedor - Porche cerrado (25 m2) con radiadores - Aseo de invitados - Cocina con office (25 m2) - Jardín privado con acceso a la calle PRIMERA PLANTA - 3 Dormitorios (1 Dormitorio principal con baño en suite con ducha) - 2 Baños BUHARDILLA - Salón o dormitorio abuhardillado con baño completo - Vestidor SÓTANO - Salón o sala de juegos (20m2) - Cuarto de lavandería - 1 Dormitorio de servicio  - 1 Baño con ducha - Garaje: (1 plaza) - Calefacción de gas natural y aire acondicionado por conductos URBANIZACIÓN - 2 Piscinas, Pista de tenis, pista de pádel y seguridad las 24 horas.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5345.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Chalet adosado en calle de San Enrique de Ossó"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100171022","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/b5/d6/1090477484.webp","externalReference":"2373","numPhotos":28,"floor":"3","price":779000.0,"priceInfo":{"price":{"amount":779000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":101.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Manuela Malasaña","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4282626,"longitude":-3.7019391,"showAddress":false,"url":"https://www.idealista.com/inmueble/100171022/","description":"Magnífico piso a estrenar junto a la Glorieta de Bilbao. 3ª Planta. Muy luminoso. Orientación Sur. Finca Clásica y Buen Portal. Posibilidad de plaza de garaje. Junto a los principales comercios de la zona. Muy bien comunicado. Ref. 2373 \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: 91 571 79 17”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7713.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de Manuela Malasaña"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100171625","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/13/8b/a5/1071878238.webp","externalReference":"7293","numPhotos":63,"price":1860000.0,"priceInfo":{"price":{"amount":1860000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":330.0,"rooms":6,"bathrooms":5,"address":"SAN ENRIQUE DE OSSO","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.5035855,"longitude":-3.6432051,"showAddress":false,"url":"https://www.idealista.com/inmueble/100171625/","description":"REA Inmobiliaria ( ) presenta este fabuloso chalet adosado de esquina dentro de urbanización privada del Encinar de 330 m2 construidos con un jardín de 60 m2 orientados al sur Destaca por la reforma integral que tiene la vivienda y todas sus ampliaciones. Impecable estado. Seguridad 24 horas. La vivienda se halla muy ampliada con respecto al estado original. Se accede a un hall con aseo de cortesía, habitación con baño, ideal como dormitorio principal o de invitados, entrada a una maravillosa cocina con zona de office con entrada directa desde el jardín, y de frente el salón/comedor en dos ambientes con chimenea, desde el salón y la terraza y la cocina se accede a una espectacular ampliación hecha hacia el jardín. Esta estancia tiene salida al porche acristalado para su uso durante todo el año. En la planta superior, tres dormitorios con dos cuartos de baño (el principal en suite), y en la buhardilla, un dormitorio con cuarto de baño completo. En el sótano, hay una fantástica sala de estar con luz natural y un dormitorio de servicio con cuarto de baño además de una zona de planchado/lavado y garaje para 1 coche. La urbanización tiene seguridad 24h, piscina, paddle y club social. Posibilidad de dejar en el exterior dos coches. Calefacción de gas natural y aire acondicionado por conductos. Disponemos de otras muchas propiedades similares que no están publicadas en Idealista. Visite nuestra web reainmobiliaria.com El Encinar de los Reyes en una zona anexa al Soto de la Moraleja construida en su mayoría a partir de los años 90, y las casas suelen ser casas de esa época. Está lindando con La Moraleja por el sur. La zona está formada por pisos en grandes urbanizaciones cerradas con seguridad y grandes zonas ajardinadas de más de 10.000 m2 con piscinas, pádel, etc… todo muy pensado para los más pequeños. La población suele ser joven y los niños de corta edad. Los pisos son más nuevos que en El Soto pero las dimensiones de sus estancias suelen ser inferiores y normalmente no suelen tener el área de servicio diferenciada. Además, hay chalets adosados y pareados dentro de grandes urbanizaciones con seguridad 24 horas y zonas comunes. Por último, esta zona cuenta también con chalets pareados sin zona común para gente que quiera vivir en un chalet con independencia y también algunos chalets independientes con jardines de 1000 m2, en algunos casos con vistas al campo de golf. El Encinar cuenta con un gran centro comercial donde se puede encontrar de todo, supermercado, farmacia, óptica, restaurantes, tintorería, papelería, mercería… todo lo que se precisa en el día a día. La comunicación con el centro de la ciudad se hace por medio de autobuses que recorren toda la zona y van hasta Plaza de Castilla o Alcobendas y San Sebastián de los Reyes. Existen varios colegios en el Encinar y su proximidad con los colegios de la Moraleja o el Soto no es de más de 10 minutos desde cualquier punto.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":5636.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Chalet pareado en San Enrique De Osso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100161901","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/31/5a/a3/1138076007.webp","numPhotos":33,"floor":"9","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":160.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de José Lázaro Galdiano","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4579914,"longitude":-3.6860094,"showAddress":false,"url":"https://www.idealista.com/inmueble/100161901/","description":"Sacamos al mercado este fantástico piso para actualizar en una de las fincas mas representativas de Santiago Bernabéu. Planta 9, totalmente exterior, orientación sur y rodeado de zonas verdes ajardinadas.  Según entramos nos encontramos un amplio hall que da paso a la vivienda. A mano derecha tenemos la primera habitación doble, con dos armarios empotrados y cuarto de baño en suite. En la habitación cabe una cama de 2x2 y se puede hacer un vestidor.  Los techos de toda la casa tienen mas de 3 metros de altura y las posibilidades de reforma son INFINITAS. GASTOS DE COMUNIDAD BAJOS. Una vez salimos de esta estancia encontramos el salón comedor un lugar muy acogedor con una Chimena encastrada de origen y que aun tiene tiro. El espacio de la zona de estar esta pegado a la terraza y tiene mucho espacio para poner varios sofás. Estos espacios se pueden unificar y convertir en una gran salón.  La ultima estancia esta a continuación del salón y es una habitación muy grande, con varios armarios empotrados, zona de despacho, grandes ventanales y posibilidad de poner una cama King Size.  Ahora pasamos a la zona de servicio, en la que se encuentra la cocina con una gran office, la habitación de servicio con su correspondiente cuarto de baño y una puerta de acceso independiente. Grandes ventanales hacia orientación norte, luz natural de tarde. Infinitas posibilidades para hacer una gran cocina con isla. Rodeado de todo tipo de servicios. A tan solo 5 minutos andando de la boca de metro de Santiago Bernabéu. Comercios, restaurantes, cinco colegios, autobuses, bancos a tan solo 3 minutos andando desde el portal. El nuevo estadio S. Bernabeu a 7 minutos andando.  Importante revalorización del producto en cuestión de 2 años.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5938.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en calle de José Lázaro Galdiano"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100136986","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/69/cc/1070454821.webp","numPhotos":10,"floor":"7","price":1000000.0,"priceInfo":{"price":{"amount":1000000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":109.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4230479,"longitude":-3.6798208,"showAddress":false,"url":"https://www.idealista.com/inmueble/100136986/","description":"Belton Real Estate ofrece este espacioso ático de 109 m2 junto al Parque del Retiro en una de las zonas más emblemáticas del Barrio Salamanca. El ático cuenta con 2 baños y 2 dormitorios, lo que le brinda privacidad y comodidad. Con una terraza privada, podrá disfrutar de hermosas vistas y un ambiente relajante.  La cocina es abierta y gracias a los ventanales se proporciona mucha luz natural. La decoración elegante y sutil lo convierten en el lugar perfecto para aquellos que buscan un hogar moderno y con estilo.  No pierda la oportunidad de visitarlo y experimentar su encanto por sí mismo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9174.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100159822","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/73/4f/1071432573.webp","externalReference":"Salamanca","numPhotos":6,"floor":"5","price":1900000.0,"priceInfo":{"price":{"amount":1900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":306.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4247718,"longitude":-3.6731132,"showAddress":false,"url":"https://www.idealista.com/inmueble/100159822/","description":"Mejor ver.  Exclusivo piso de lujo al lado del parque del Retiro, de diseño, reformado con muy altas calidades por prestigio decorador.  Ha sido portada de prestigiosa revista de decoración. La vivienda está situada en una 5ª planta, muy luminosa. En frente del Parque del Retiro.  La ubicación y comunicaciones son excelentes. Edificio muy bien conservado y mantenido. Buen portal. Superficie catastral: 306m2. Superficie de piso: 295m2 + Trastero. Grandes espacios, amplia zona noble de ±120m2, repartida en generoso hall de entrada que da acceso al salón, equipado con chimenea de vapor, con dos grandes ventanales que aportan una gran luminosidad a la estanci y comedor independiente. Distribución: 3 Dormitorios + Dormitorio de servicio. Dormitorio principal con vestidor y baño en suite y acceso a terraza de +-8m2. Interiorismo de grandes calidades en mobiliario fijo y exento, con un resultado único e impactante (iluminación led de altas prestaciones integrada en sistema domótico de control a distancia, ventanales de aluminio lacados en blanco, oscilobatientes con rotura de puente térmico, puertas y panelados de madera lacados en blanco, solados cerámicos de gran formato, …). Cocina totalmente equipada con electrodomésticos de alta gama, con acceso al comedor. Altura de techos +-3m. Molduras de origen.  5ª Planta. Grandes ventanales. Muy luminoso. Orientación Principal: Este/ Oeste.  Portero 7 días de la semana. Vigilancia 24 horas. Amplio trastero. Posibilidad de comprar y/o alquilar plazas de garaje al lado del edificio. PARA SU INFORMACIÓN, MUCHAS OTRAS PROPIEDADES DE LUJO MUY SINGULARES Y SITUADAS EN ZONA PRIME QUE COMERCIALIZAMOS NO APARECEN EN IDEALISTA POR EXPRESO DESEO DE LOS PROPIETARIOS; CONSULTE NUESTRA PÁGINA WEB DONDE LAS PODRÁ VER O LLÁMENOS AL TELÉFONO ESTAREMOS ENCANTADOS DE ATENDERLE, AYUDARLE Y ASESORARLE CON LA MAYOR RECTITUD, RIGOR Y PROFESIONALIDAD. Bº DE SALAMANCA (Historia de la zona a título informativo). La construcción del Barrio de Salamanca data de las últimas décadas del S. XIX, cuyo precursor fue el Marqués de Salamanca buscando un emplazamiento con una cuidada edificación, que albergara a la sociedad aristócrata y burguesa de la zona.  Tradicionalmente el Barrio de Salamanca ha sido considerada una zona residencial para las élites económicas y políticas. En los últimos años, ese carácter residencial convive con otros aspectos muy destacados de la zona, como la empresarial, la cultural, la diplomática, la restauración, con una oferta muy TOP en cuanto a calidad y exclusividad. La edificación del Barrio de Salamanca se caracteriza por su gran calidad arquitectónica, lo imponente de sus fachadas, sus portales señoriales con elementos de la época, zona con importantes palacetes y edificios muy representativos de aire aristocrático. Su epicentro se conoce como la “Milla de Oro” o “Golden Mile”, ya que se diferencia el comercio y los restaurantes que se ubican en esta zona por su elegancia, lujo, y exclusividad. En esta zona se ubican las boutiques de las marcas más prestigiosas tanto nacionales como internacionales.  En relación a la restauración, podemos encontrar restaurantes galardonados con Estrella Michelín, y otras propuestas gastronómicas de calidad, innovación y exclusividad. La cultura y el arte, tienen su expresión en galerías y casas de subastas, en lugares como el Museo Lázaro Galdiano, la Fundación Juan March, … Esta zona se caracteriza por encontrarse al lado del famoso Parque del Retiro, el parque más importante de Madrid, su pulmón verde. Se trata de un gran espacio verde de 118 hectáreas en pleno centro de Madrid. Este gran parque urbano se construyó a mediados del siglo XVII para el disfrute del rey Felipe IV. Aunque fue parcialmente destruido durante la Guerra de Independencia, recuperó todo su encanto y elegancia.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6209.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98113546","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1d/ba/4c/1001462348.webp","externalReference":"CDC1759","numPhotos":63,"price":1495000.0,"priceInfo":{"price":{"amount":1495000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":451.0,"rooms":5,"bathrooms":5,"address":"ENCINAS","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6177675,"longitude":-3.5954504,"showAddress":false,"url":"https://www.idealista.com/inmueble/98113546/","description":"HOUSE AND HOUSE VENDE (912779625) EN EXCLUSIVA. Fantástica vivienda muy cerquita de la zona de la entrada de Ciudalcampo y sobre parcela plana. Con bonito jardín totalmente consolidado y piscina. La vivienda fue reformada en el 2017, estando en perfecto estado. Tiene una distribución muy practica y funcional, con todos los espacios muy amplios y con mucha luz. PLANTA PRINCIPAL: Amplio hall de entrada, dormitorio de invitados con baño en suite, Gran salón comedor con salida directa al porche, jardín y zona de piscina y a su vez comunicado con la cocina con zona de isla central. Segundo salón, cuarto de estar y/o sala de cine y aseo de cortesía. PLANTA PRIMERA: Cuatro amplios dormitorios con tres baños. El dormitorio principal con su vestidor y baño en suite. Los otros tres dormitorios, uno de ellos tiene su baño en suite y los otros dos comparten el otro baño. Precioso jardín muy bien estructurado y consolidado, piscina, grandes zonas de porche. Garaje en pérgola para 4 coches. MEJOR VER! La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3315.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en Encinas"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"89851581","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/96/17/720225203.webp","numPhotos":38,"price":1850000.0,"priceInfo":{"price":{"amount":1850000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":450.0,"rooms":5,"bathrooms":6,"address":"PRADO DEL REY, 101","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Prado de Somosaguas - La Finca","country":"es","neighborhood":"La Finca","latitude":40.4135997,"longitude":-3.8001477,"showAddress":true,"url":"https://www.idealista.com/inmueble/89851581/","description":"LuxHOME vende chalet adosado en la Finca. Dispone de las más elevadas medidas de seguridad, con una fantástica zona común ajardinada y una zona infantil con una cancha multiusos. En el entorno se ubican varios de los más prestigiosos colegios y universidades públicas y privadas de la ciudad. También cuenta con multitud de centros deportivos y culturales, así como una dotación sanitaria inmejorable.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4111.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Finca, Pozuelo de Alarcón","title":"Chalet adosado en Prado Del Rey, 101"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100196066","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/4e/67/1072821256.webp","externalReference":"CAST22","numPhotos":5,"floor":"6","price":3690000.0,"priceInfo":{"price":{"amount":3690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":310.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"calle de Castelló","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4306422,"longitude":-3.6793192,"showAddress":false,"url":"https://www.idealista.com/inmueble/100196066/","description":"Belton Real Estate ofrece esta exclusiva vivienda en una de las zonas mas representativas del Barrio Salamanca. La vivienda se encuentra recién reformada, ubicada un edificio de porte moderno que goza de gran luminosidad y vistas privilegiadas. Sus 310 metros cuadrados se distribuyen en: - Zona de día: hall amplio, salón con amplios ventanales a la calle lo que le da al piso una extraordinaria luminosidad, comedor, cocina independiente totalmente equipada con electrodomésticos de alta gama y un aseo de cortesía. - Zona de noche: cuenta con 3 amplios dormitorios en suite bien equipados de armarios, más un dormitorio de servicio. El principal tiene un amplio vestidor. La zona interior de la vivienda no disponemos de fotos por petición de la propiedad. Inmejorable ubicación en el Barrio de Salamanca, elegante y selecto, es uno es uno de los barrios de mayor nivel de la Capital, representativa y señorial zona, de elegantes edificios donde se pueden encontrar las tiendas más exclusivas de la ciudad. Destaca su tranquilidad, magnífica arquitectura y la variedad de servicios, sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. Servicios: colegios, zonas deportivas, hospitales, pequeño comercio, centros comerciales, salas de exposiciones, restaurantes, bares y todo tipo de servicios en las inmediaciones. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11903.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Castelló"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"90544564","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/24/e9/809332089.webp","externalReference":"3367-03893","numPhotos":52,"price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":425.0,"rooms":5,"bathrooms":3,"address":"barrio Molino de la Hoz","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Molino de la Hoz","country":"es","neighborhood":"Molino de la Hoz","latitude":40.5391521,"longitude":-3.92826,"showAddress":false,"url":"https://www.idealista.com/inmueble/90544564/","description":"Ubicación privilegiada, maravillosas vistas, privacidad y seguridad; son características que definen a esta exclusiva vivienda unifamiliar de lujo. La Zona Residencial de Molino de la Hoz es una urbanización privada con servicios de vigilancia 24 horas, Club Social con restaurante, gran parcela ajardinada, piscinas para adultos y niños, zonas deportivas (pistas de tenis y de pádel), muy próxima a campo de golf y con línea de autobuses privada.  Esta casa individual de 425 m2 construidos (año 1985); distribuida en dos plantas con amplios ventanales en todas sus estancias consiguen sacar el máximo partido a la luz natural y el disfrute de los distintos ambientes del jardín mimetizado y armónico con el entorno natural. Porque hay \"casas que abrazan\" todos los días, a todas horas tanto en su interior como su exterior; su cálido porche, el intenso verdor del jardín y las vistas de la piscina, todo la hace ser un oasis de luz y de calma. Un exclusivo portón del siglo XV nos recibe dándonos paso a la primera planta y a su señorial salón en el que conviven recuerdos de maravillosos viajes familiares, muebles de palosanto y caoba, una imponente chimenea de mármol junto a la cual se disfruta de las preciosas vistas al jardín y distintas zonas de estar; una de ellas especialmente acogedora utilizada como comedor.  Los techos del salón y la biblioteca están pintados y encerados a mano en óleo italiano, compartiendo su intensidad con alfombras, lámparas y antigüedades. Saliendo del salón, encontraremos de frente uno de los baños, a la izquierda una acogedora biblioteca, y desde el recibidor accedemos a la cocina con salida directa a una de las terrazas del jardín. Con gran capacidad de almacenaje, amplias encimeras de trabajo y práctica distribución, la cocina se convierte en el corazón de la casa. Tiene despensa dotada de armario a medida con ventana propia exterior y gran espacio para electrodomésticos adicionales y zona de lavadero.    \"Porque en los días de largas horas de luz, esta casa se vuelve extrovertida, se abre al exterior con sus dos terrazas exteriores y su cálido y acogedor porche\".  En la planta segunda, a la que accedemos por una escalera de madera, el pasillo distribuidor nos permite el acceso a los dormitorios, dos baños completos, armario empotrado y sala de estar. En todas las habitaciones hay amplios armarios en madera blanca lacada, marcadas con personalidad propia por sus muebles de maderas nobles y en todas se respira la tranquilidad del paisaje.  La casa se encuentra enclavada en una espectacular parcela de más de 2.670 m2, en la que el jardín la conecta a la belleza natural del entorno con sus árboles cincuentenarios, zona de barbacoa, mimadas flores agrupadas en rocallas y espacios diferenciados para diferentes ambientes entre los que la piscina tiene especial protagonismo por su diseño, total privacidad y vistas. Dispone de cochera con puerta motorizada y caseta de jardinería. La casa tiene calefacción individual de propano (depósito colectivo de la Urbanización) proporcionando agua caliente y calor radiante. Calma y sosiego para el disfrute de toda la familia, encuentros con amigos al aire libre y rodeados de naturaleza; todo esto podrás tenerlo en esta exclusiva casa. Llámame y estaré encantada de poder mostrártela.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2706.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Molino de la Hoz, Las Rozas de Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100217950","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/69/d8/1073636724.webp","externalReference":"PIS2316","numPhotos":10,"floor":"1","price":3860000.0,"priceInfo":{"price":{"amount":3860000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":440.0,"exterior":true,"rooms":5,"bathrooms":6,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4358109,"longitude":-3.6861595,"showAddress":false,"url":"https://www.idealista.com/inmueble/100217950/","description":"Fortuny Real Estate ofrece oportunidad única de adquirir una gran vivienda familiar, en un bonito edificio clásico, maravillosa propiedad con techos de 4 metros de altura y una Imponente zona social y muchísima luz natural en una finca de mediados de siglo en el Barrio de Salamanca, en Castellana. Fabulosa ubicación en una de las mejores zonas de Madrid, rodeado de todos los servicios y con muy buenas comunicaciones tanto en transporte particular como privado. Se trata de una vivienda resultado de la unión de dos pisos en la misma planta. Ubicada en la primera planta sobre una planta Baja y una Entreplanta, por lo que tiene altura de Segunda. Conformada por gran espacio diáfano con 5 balcones a la calle, cocina semi-integrada con puertas correderas de cristal, cuarto de despensa y aseo de cortesía. Dispone de 5 dormitorios con sus cuartos de baño en suite y walk-in closet para cada uno de ellos. Dos de los dormitorios tienen una agradable terraza con salida a un luminoso patio de manzana. El piso se vende totalmente reformado y terminado con las mejores calidades y mucho gusto. Dos grandes trasteros incluidos en el precio y una plaza de garaje en el parking de residentes de Diego de León. Portero físico que vive en la finca.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8773.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100205804","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/97/5e/6d/1253127837.webp","externalReference":"LODON-00517","numPhotos":25,"floor":"bj","price":2200000.0,"priceInfo":{"price":{"amount":2200000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":789.0,"rooms":8,"bathrooms":4,"address":"M-519","province":"Madrid","municipality":"Galapagar","district":"La Navata","country":"es","latitude":40.5805106,"longitude":-3.984465,"showAddress":false,"url":"https://www.idealista.com/inmueble/100205804/","description":"Os presentamos esta maravillosa finca rústica, por la que circula un riachuelo, con una casona de piedra imponente y con un encanto singular, que puede ser destinado a vivienda o arrendar por habitaciones.  Con calificación de suelo rústico, por lo que no es segregable ni construible más allá de los edificios ya levantados.    En esta finca se encuentra una espectacular casona rústica, construida con muy buenas calidades, muy pensada y muy cálida con preciosos detalles rústicos. 560m2 que se reparten en 2 plantas, pudiendo separarse incluso en 2 viviendas.  En ella se disponen un total de 9 habitaciones con 4 baños, un gran salón comedor con una preciosa chimenea exenta y una espaciosa y gran cocina.  Hay una tercera planta en el semi sótano con otros 200m2 aproximadamente, repartido en casa de guardeses/invitados, con 2 habitaciones, un baño, cocina y sala, zona de garaje, cuarto de caldera de GASOIL con 2 depósitos de 1.200l cada uno, así como un par de trasteros.  Hay una bonita piscina con forma de riñón, con casita de vestuario, baño y sauna.  Se disponen varios tejadillos de aparcamiento y aquí también una casita para aperos.    Como calificación del terreno, la normativa a las que se acogen son:  Según el Planeamiento Municipal vigente (NN. SS-1976) el emplazamiento en cuestión se encuentra Clasificado como Suelo Rústico. El Régimen de Usos establecido para dicho suelo se establece en los Artículos 3.6. 1 a 3.6. 9, en concreto en el Epígrafe 3.6 “Suelo Rústico” de las NN. SS-1976.  A su vez se encuentra incluida en el Parque Regional del Curso Medio del Guadarrama. A la vista de ambas circunstancias, en aplicación de lo establecido en las Disposiciones Transitorias de la vigente Ley 9/2001 del Suelo de la Comunidad de Madrid, la finca en su totalidad se asimila a la Clasificación de “Suelo No Urbanizable de Protección”, clasificación definida en la Ley del Suelo, cuyo régimen se regula en los artículos 28 y 29 de la misma.    Quieres más información? No dudes en ponerte en contacto con nosotros! Te atenderé sin ningún compromiso!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2788.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"La Navata, Galapagar","title":"Finca rústica en M-519"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100205988","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/22/27/1253127860.webp","externalReference":"LODON-00518","numPhotos":18,"floor":"bj","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":225.0,"rooms":3,"bathrooms":2,"address":"M-519","province":"Madrid","municipality":"Galapagar","district":"La Navata","country":"es","latitude":40.576864,"longitude":-3.9844056,"showAddress":false,"url":"https://www.idealista.com/inmueble/100205988/","description":"¿Quieres vivir en un entorno privilegiado y tener alguna explotación ganadera de la que hacerte cargo? ¿Algún proyecto con entorno rural en plena naturaleza pero muy bien comunicado? Os presentamos esta maravillosa finca rústica, con calificación de suelo rústico, por lo que no es segregables ni construible más allá de los edificios ya levantados.  En ella se encuentra una primera casa de una sola planta, construida de manera eficiente para que sea fresca en verano y cálida en invierno, por la disposición de los ventanales, de 155m2 repartidos en 3 habitaciones, 2 baños, salón-comedor y cocina.  En ella también hay un conteiner habilitado como despacho/taller, pudiendo ser casi cualquier cosa, así como una casita de aperos.  Aproximadamente 20.000m2 de prado llano con algunos árboles de tipologías diferentes, muchas de ellas preciosas encinas.    Entre las fincas pastan una burra, un par de cerditos estilo vietnamita, y algunas reses y gallinas.    Como calificación del terreno, la normativa a las que se acogen son:  Según el Planeamiento Municipal vigente (NN. SS-1976) el emplazamiento en cuestión se encuentra Clasificado como Suelo Rústico. El Régimen de Usos establecido para dicho suelo se establece en los Artículos 3.6. 1 a 3.6. 9, en concreto en el Epígrafe 3.6 “Suelo Rústico” de las NN. SS-1976.  A su vez se encuentra incluida en el Parque Regional del Curso Medio del Guadarrama. A la vista de ambas circunstancias, en aplicación de lo establecido en las Disposiciones Transitorias de la vigente Ley 9/2001 del Suelo de la Comunidad de Madrid, la finca en su totalidad se asimila a la Clasificación de “Suelo No Urbanizable de Protección”, clasificación definida en la Ley del Suelo, cuyo régimen se regula en los artículos 28 y 29 de la misma.    Quieres más información? No dudes en ponerte en contacto con nosotros! Te atenderé sin ningún compromiso!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6444.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"La Navata, Galapagar","title":"Finca rústica en M-519"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100233420","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/72/c4/1074400739.webp","numPhotos":94,"price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":452.0,"rooms":5,"bathrooms":4,"address":"calle Av. Armada Española, 13","province":"Madrid","municipality":"Boadilla del Monte","district":"Cortijo Sur","country":"es","latitude":40.4280932,"longitude":-3.922384,"showAddress":true,"url":"https://www.idealista.com/inmueble/100233420/","description":"Magnífico chalet pareado ubicado en una exclusiva urbanización en Boadilla del Monte. Esta propiedad goza de una situación privilegiada, cercana al centro de Boadilla del Monte y a tan solo unos minutos del colegio St. Michael's y Mirabal Infantil. Además, se encuentra a pocos metros del club deportivo de Parque Boadilla. La urbanización cuenta con vigilancia en la entrada, con cámaras y personal las 24 horas, brindando así una gran seguridad a sus residentes. Con más de 300 viviendas, esta urbanización ofrece un entorno tranquilo y familiar. Este chalet pareado ofrece impresionantes vistas a la sierra y al monte de Guadarrama, lo que permite disfrutar de un entorno natural único. Además, cuenta con accesos cómodos y una amplia variedad de zonas deportivas, como pistas de tenis, pádel, piscina común y piscina infantil. El centro social de la urbanización ofrece servicios como bar, restaurante, gimnasio, peluquería, zona de estudio y w.c., brindando así comodidad y facilidades a sus residentes. Esta casa en esquina cuenta con solo un vecino, lo que garantiza mayor privacidad. La vivienda se distingue por sus calidades premium, con detalles como piscina con catarata en el jardín, domótica, persianas eléctricas y luces controladas por Alexa. Además, gracias a la geotermia, se logra una eficiencia energética destacada. En cuanto a la distribución, la casa cuenta con un aseo de cortesía completo, una habitación estudio, una amplia cocina y una zona de reparto luminosa. La escalera, con barandilla de cristal grueso, conduce a la planta superior, donde encontramos un recibidor y cuatro habitaciones. Dos de estas habitaciones comparten un gran baño y disponen de terraza, mientras que las otras dos cuentan con baño en suite y también tienen terraza. La habitación principal destaca por su gran vestidor. Además, existe la posibilidad de incorporar un ascensor en el hueco de la escalera. El sótano, con luz natural y patio inglés, ofrece un amplio espacio para un salón y un gimnasio, así como un cuarto de máquinas. La propiedad cuenta con acceso directo a dos plazas de garaje, con un total de 60m². Con 452m² construidos, esta impresionante casa pareada cuenta con 5 dormitorios, 4 baños, terraza, balcón, armarios empotrados y trastero. Fue construida en el año 2019 y se encuentra en excelente estado. La orientación de la propiedad es Norte, Sur, Este y Oeste, lo que permite disfrutar de una gran luminosidad en todas las estancias. La parcela tiene un tamaño de 120m² y se incluye una plaza de garaje. No pierdas la oportunidad de adquirir esta magnífica propiedad en una de las mejores zonas de Boadilla del Monte.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3097.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Cortijo Sur, Boadilla del Monte","title":"Chalet pareado en calle Av. Armada Española, 13"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100233985","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/f1/f7/1235861916.webp","numPhotos":5,"floor":"en","price":2950000.0,"priceInfo":{"price":{"amount":2950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":220.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle de Montalbán","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4201291,"longitude":-3.6877566,"showAddress":false,"url":"https://www.idealista.com/inmueble/100233985/","description":"El proyecto se ha diseñado con un aire clásico y alturas de techo casi siempre superiores a los 3 metros para dotarlas de carácter europeo. Materiales fríos como la porcelana y el mármol, en mixtura con materiales cálidos como la madera en una gama de colores que va del gris medio al roble claro, serán los utilizados en la totalidad del proyecto y se dispondrán siguiendo un patrón moderno que exprese la tecnología y el confort en el que nos gusta vivir hoy en día, pero con la misma elegancia y calidez que requiere hacer una vivienda habitable, cómoda y humana.   Para llegar al público interesado en estas 9 viviendas de ultra-lujo, se ha fundido la arquitectura clásica del siglo XIX ya existente, con la arquitectura de interiores más elegante y contemporánea, así como con las obras de un artista reconocido y consolidado a nivel mundial como Carlos Cruz-Diez. Para la comercialización del edificio se solicitó a Promora que aportara todo su esfuerzo y conocimientos para constituir una comunidad de propietarios nada convencional. Promora ha coronado este trabajo con la venta de la pieza más llamativa del conjunto: el ático de 750 m2 y terraza de 200 m2 de puro lujo y solidez distribuidos en dos plantas y terraza-ático con piscina y vistas al Parque del Retiro vendiéndose en un precio ajustadísimo al precio de salida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13409.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso en calle de Montalbán"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100244599","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2a/c2/60/1077678060.webp","externalReference":"MAV02589","numPhotos":33,"floor":"4","price":1175000.0,"priceInfo":{"price":{"amount":1175000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":375.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio San Juan Bautista","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"San Juan Bautista","latitude":40.454096,"longitude":-3.6513271,"showAddress":false,"url":"https://www.idealista.com/inmueble/100244599/","description":"DE SALAS INTERNATIONAL REALTY Ref. MAV02589 les presenta EN EXCLUSIVA este impresionante piso dúplex de 375m2 con 5 dormitorios, 3 baños y un aseo, que enseguida llama la atención por sus amplios espacios y su cómoda distribución: Pueden ver más viviendas disponibles en nuestra página Web, no publicadas en este portal inmobiliario. PLANTA PRINCIPAL: Accedemos a la vivienda por la puerta principal y nos adentramos en un estupendo y práctico hall (12m2), con 2 armarios, firme promesa de lo que ha de venir. El luminoso y enorme Salón-Comedor es simplemente espectacular (90m2). Su Salón (60m2) con orientación Sureste, se comunica muy acertadamente mediante una puerta corredera, con el comedor independiente (30m2). La estupenda y amplia cocina (26m2) tiene entrada de servicio, una generosa mesa central para 6 comensales y una isla de trabajo para hacer las delicias de toda la familia, los invitados, y seres más queridos. Con una bonita y elegante encimera de granito español, cuenta con un gran número de armarios y espacios para despensa, así como una robusta y capaz vinoteca. Desde un lateral accedemos a un práctico lavadero-tendedero con despensa para los productos de limpieza. En la planta baja de entrada y con total acierto y criterio, se encuentran un aseo de cortesía -realizado con posterioridad- para invitados y un práctico y amplio dormitorio 1 (16m2) con orientación Noroeste, gran número de armarios empotrados y cuarto de baño en suite (4,15m2) con ducha, WC y bidé. PLANTA PRIMERA: Dormitorio 2 Principal (40m2). ¿Quién no ha soñado con un dormitorio principal de dimensiones colosales, con un tamaño digno de un salón-comedor? Pues bien, este dormitorio principal será sin duda, la guinda de su precioso hogar. Bien para descansar, para disfrutar de una zona de lectura, de un práctico despacho integrado o un moderno home cinema, esta maravillosa estancia, goza de dimensiones infinitas, armarios empotrados de principio a fin, una magnífica orientación Sureste y un generoso cuarto de baño en suite (5,24m2) con bañera, WC y bidé. Dormitorio 3 (10,61m2) Dormitorio 4 (12,60m2) Dormitorio 5 (25m2), otro gran espacio de generosas dimensiones en esta planta. Cuarto de baño 3 (6,4m2) que da servicio al resto de habitaciones de la planta superior. Todos los dormitorios y estancias de esta impresionante vivienda cuentan con aire acondicionado por split, así como calefacción central, con contador individual. Videoportero en planta principal y portero automático en planta primera. Suelo de parquet natural en todo el piso y suelo de un bonito estilo rústico en la cocina. La vivienda se vende inseparablemente con 4 plazas de aparcamiento y un cuarto trastero.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3133.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Juan Bautista, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100260573","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/71/d1/1135547461.webp","externalReference":"VM2301051","numPhotos":45,"floor":"1","price":1275000.0,"priceInfo":{"price":{"amount":1275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"exterior":false,"rooms":3,"bathrooms":4,"address":"calle de Serrano","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4337662,"longitude":-3.6852481,"showAddress":false,"url":"https://www.idealista.com/inmueble/100260573/","description":"PISO A ESTRENAR CON TERRAZA, MUY LUMINOSO EN SERRANO. Aproperties presenta un fantástico y elegante piso a estrenar en una ubicación privilegiada que destaca por su fantástica luz natural y su excelente reforma. Situado en una 1ª planta de un edificio de 1935, con 106 m², según catastro, de los que 95 son de vivienda + 25 m² de la terraza de uso privativo. Gracias a su orientación este y el gran número de ventanales, el piso disfruta de una excelente luz natural. El piso se distribuye de la siguiente forma; a la derecha de la entrada encontramos una amplia habitación doble con salida a la amplia terraza y con cuarto de baño en suite. A la derecha de la entrada hay una segunda habitación también con cuarto de baño en suite; siguiendo por el pasillo encontramos el bonito y amplio salón comedor con salida a la amplia terraza. La cocina, de estilo moderno, se abre al salón creando un ambiente moderno y acogedor. Está totalmente equipada con mucha capacidad de almacenaje y cuenta con electrodomésticos de alta gama. Un aseo de cortesía da servicio a los invitados.   Por último, encontramos la habitación principal con amplios armarios y salida igualmente a la terraza de uso privativo que hace de este espacio un entorno muy privado y agradable Es necesario resaltar la acertada reforma llevada a cabo, tanto por su moderno diseño, haciendo un acertado uso de la madera y otros materiales nobles, como por su excelente ejecución. Este fantástico piso cuenta con aire acondicionado por conducto. Portal representativo con techos altos y entrada de carruajes y portero físico. Sin duda una propiedad única, alegre y excelentemente situada. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Serrano"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100265984","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/4d/fe/1075565823.webp","externalReference":"cm-425371","numPhotos":41,"floor":"2","price":828000.0,"priceInfo":{"price":{"amount":828000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":138.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Trafalgar","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Trafalgar","latitude":40.4358916,"longitude":-3.7050418,"showAddress":false,"url":"https://www.idealista.com/inmueble/100265984/","description":"Magnífico piso exterior para reformar ubicado en una de las principales calles del barrio de Trafalgar, cerca de la Glorieta de Quevedo. Cuatro habitaciones, dos baños y un aseo de cortesía.  Dispone de plaza de garaje, concesión del Ayuntamiento de Madrid, muy cercano a la finca. Buena finca con portero físico, calefacción central y ascensor. Ubicación excepcional en el corazón del barrio de Trafalgar, dentro del distrito de Chamberí. Chamberí es uno de los distritos más castizos de Madrid. Está formado por seis barrios: Almagro, Trafalgar, Gaztambide, Vallehermoso, Arapiles y Ríos Rosas. Una zona llena de vida, cerca de los principales puntos turísticos, próxima a la Ciudad Universitaria y que está perfectamente comunicada por numerosas líneas de autobús y metro.  En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Trafalgar, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100268678","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/d2/8a/1075655885.webp","externalReference":"425389","numPhotos":25,"floor":"1","price":789000.0,"priceInfo":{"price":{"amount":789000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4254706,"longitude":-3.6692281,"showAddress":false,"url":"https://www.idealista.com/inmueble/100268678/","description":"ÚNICA Inmobiliaria ofrece vivienda totalmente reformada y amueblada.  Entramos por el hall, que distribuye la vivienda, a la derecha, dos de los dormitorios, dobles y con baño en suite, a la izquierda, la cocina, integrada al salón y un poco más adelante el salón.  El tercer dormitorio, puede ser optativo y dar así más espacio al salón.  Es de resaltar en esta vivienda, todo el mobiliario, así como la cocina con todos los electrodomésticos. La zona es muy buena, rodeada de todos los servicios y pequeños comercios, y a 7 minutos del Parque del Retiro. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9282.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100269364","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/84/e5/45/1075672647.webp","externalReference":"ST1819","numPhotos":36,"price":795000.0,"priceInfo":{"price":{"amount":795000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":3,"bathrooms":4,"address":"Santo Domingo","province":"Madrid","municipality":"Santo Domingo","country":"es","latitude":40.6428939,"longitude":-3.581255,"showAddress":false,"url":"https://www.idealista.com/inmueble/100269364/","description":"HOUSE AND HOUSE VENDE ( ) en EXCLUSIVA, Fantástica oportunidad en la urbanización de Santo Domingo. Tiene una parcela de casi 1.600m2 con piscina y jardín totalmente consolidado. La casa tiene muchas posibilidades aprovechando gran parte de lo que tiene hecho, pudiendo quedar una casa nueva en una preciosa parcela con vistas. Actualmente la casa se distribuye: PLANTA PRINCIPAL: Hall, cocina, salón comedor con salida directa al porche y jardín, dos dormitorios y dos baños completos. Esta planta tiene la estructura en madera. PLANTA BAJA: Segundo salón muy amplio con salida directa al jardín y zona de piscina, dormitorio con baño en suite, zona de despacho y/o gimnasio o cuarto de juegos, segundo baño completo y zona de almacenaje. Esta planta es de obra.  Pérgola exterior para coches, piscina con bonita zona de cenador y jardín consolidado. La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, con seguridad privada las 24 horas los 365 días del año. Además está controlada con cámaras perimetrales de video-vigilancia. Dispone de una zona comercial que cuenta con todo tipo de servicios; supermercado, farmacia (abierta los 365días del año), zona de restauración, tiendas de regalos, banco, gimnasio, oficina de correos, veterinario, peluquería. Junto a la zona comercial, se encuentra el centro de Salud, con botiquín y asistencia las 24 horas del día. Tiene un Club Social, totalmente reformado, con campo de entrenamiento de Golf, piscina, escuela de Tenis, zona de ocio para niños y adultos. Junto a la Iglesia, hay un colegio-público bilingüe, con primaria y secundaria. En la urbanización de enfrente (Ciudalcampo) está el Colegio privado bilingüe SEK, y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe, ambos colegios con oferta hasta el bachillerato. La urbanización dispone de un autobús privado que recorre la urbanización y con parada final en Plaza de Castilla y paradas intermedias en Alcobendas y San Sebastián de los Reyes.  A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3457.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Santo Domingo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91327576","numPhotos":0,"price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":500.0,"rooms":6,"bathrooms":5,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4466053,"longitude":-3.6804805,"showAddress":false,"url":"https://www.idealista.com/inmueble/91327576/","description":"En BH INMOBILIARIA nos caracterizamos por el trato excelente y personalizado al cliente! El Viso es una de las zonas más privilegiadas de Madrid, donde sólo algunos elegidos pueden permitirse vivir y cuya arteria principal es la calle Serrano. Su cercanía al barrio financiero de Azca, lo convierten en una de las zonas más deseadas para residir. Una zona muy céntrica pero muy tranquila y con muchas zonas verdes. Posee una excelente comunicación mediante autobuses y metro con varias estaciones: Avenida de América, Cruz del Rayo, República Argentina, Nuevos Ministerios y Concha Espina. Magnifico chalet independiente distribuido en 4 plantas! Cuenta con una gran parcela rodeando la casa. Esta ubicado en una calle céntrica y bien comunicada con supermercados, tiendas, transporte publico, colegios, etc.  Para mas informacion contacte con nosotros, tambien atendemos por whatsapp al 607713663.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100037307","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/bb/7e/1068454555.webp","externalReference":"CA180563","numPhotos":42,"price":745000.0,"priceInfo":{"price":{"amount":745000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":280.0,"rooms":3,"bathrooms":2,"address":"calle de soroya","province":"Madrid","municipality":"Galapagar","district":"La Navata","country":"es","latitude":40.5914036,"longitude":-3.9852633,"showAddress":false,"url":"https://www.idealista.com/inmueble/100037307/","description":"En venta, tenemos una magnífica parcela de 7000m2 en Galapagar-La Navata, Madrid. Esta parcela cuenta con dos casas, la principal con una superficie de 126m2 y la vivienda secundaria con 100m2.  La ubicación de esta propiedad es excelente, con acceso directo a la carretera de La Coruña A6 y a tan solo 5 minutos en coche de la estación de tren de La Navata. Además, se encuentra rodeada de naturaleza y zonas verdes, lo que la convierte en un lugar perfecto para aquellos que buscan tranquilidad y disfrutar de actividades al aire libre.  La parcela destaca por su hermoso arbolado y cuenta con un pozo con una profundidad de 8 metros.  La distribución de las dos casas es la siguiente:  - Casa principal: cuenta con un amplio salón-comedor con chimenea, tres dormitorios, dos baños, cocina y un bonito porche.  - Casa secundaria: dispone de un salón con cocina americana y chimenea, dos dormitorios, un baño completo y un cuarto trastero.  Además, la propiedad cuenta con una caldera de butano.  La superficie construida según catastro es de 280m2 y la superficie útil registrada es de 114m2.  En cuanto a los servicios cercanos, podemos destacar la proximidad de varios colegios de renombre a menos de 10 kilómetros de la propiedad, como el Colegio Europa International School y el Colegio San Luis de los Franceses.  En cuanto a centros comerciales, encontramos el Centro Comercial El Carralero a pocos minutos en coche.  En cuanto a las comunicaciones, las líneas de metro más cercanas son la Línea 10 (Estación Colonia Jardín) y la Línea 3 (Estación Moncloa). En cuanto a las líneas de cercanías, la más cercana es la C-8 (Estación Torrelodones). Además, la zona cuenta con varias líneas de autobuses que ofrecen conexiones con diferentes puntos de la ciudad.  El barrio de Galapagar-La Navata es conocido por su tranquilidad y su entorno natural. Es un lugar perfecto para aquellos que buscan escapar del bullicio de la ciudad y disfrutar de la paz y la belleza de la naturaleza. Además, cuenta con todos los servicios necesarios, como supermercados, restaurantes y tiendas, que garantizan una vida cómoda y práctica.  En GILMAR llevamos desde 1983 ayudando a nuestros clientes a encontrar la casa de sus sueños. Nuestro equipo en la oficina de Villalba está especializado en la zona y cuenta con la experiencia y el conocimiento necesarios para ofrecerles la mejor opción para sus necesidades. Estamos comprometidos con la excelencia y cuidamos al máximo todos los detalles para garantizar la satisfacción de nuestros clientes.  Si desea más información sobre esta propiedad, por favor, facilítenos la referencia 180563. Puede ponerse en contacto con nuestro equipo en la oficina de Villalba a través del teléfono o enviando un correo electrónico a. Estaremos encantados de atenderle y ayudarle en todo lo que necesite.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2661.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Navata, Galapagar","title":"Casa independiente en calle de soroya"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100287515","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6f/bc/1a/1076432457.webp","externalReference":"3248-22323","numPhotos":58,"price":680000.0,"priceInfo":{"price":{"amount":680000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":408.0,"rooms":4,"bathrooms":3,"address":"Puerto de Galapagar-Las Cuestas","province":"Madrid","municipality":"Galapagar","district":"Puerto de Galapagar-Las Cuestas","country":"es","latitude":40.5545134,"longitude":-3.9686263,"showAddress":false,"url":"https://www.idealista.com/inmueble/100287515/","description":"OPORTUNIDAD ÚNICA de vivir en un chalet independiente de mucho encanto, con piscina y en un entorno de ensueño. Ponemos a la venta nuestra fantástica casa unifamiliar, reformada en 2019 y edificada sobre una parcela de 2700m2. Se sitúa a 4mn de Las Rozas y de Galapagar, en la urbanización Puerto de Galapagar, una de las más exclusivas y demandadas de la zona y con acceso directo al Parque Regional del Curso Medio del Rio Guadarrama donde caminar y pasear en bici. Los mejores colegios de Las Rozas quedan a tan solo 5mn. La urbanización tiene barrera automática con un vigilante y cámaras de seguridad. En la misma entrada hay una parada de autobús que permite ir a Madrid en 20mn. Aparte de la luz natural que entra por toda la casa gracias a sus grandes ventanales que la rodean, la gran ventaja de la vivienda es la distribución de las estancias ya que se puede perfectamente hacer vida en una única planta. En ella encontramos un salón con chimenea de piedra, un amplio comedor, una cocina con salida al jardín, un despacho, un baño completo, un aseo independiente, 3 dormitorios con armarios empotrados, una terraza de 120m2, y vistas espectaculares al Puerto de Navacerrada. La planta de abajo, a la cual se puede acceder tanto por dentro como por fuera, dispone de una zona de invitados con un dormitorio amplio – podría convertirse en la habitación principal –, baño completo, armarios. También cuenta con una sauna que tiene su propia ducha, fantástica para el invierno. Abajo también encontramos otro salón, una bodega, una zona de juegos, un taller y una lavandería. El jardín es espectacular, muy bien cuidado y presenta varios ambientes. Hay césped, flores, pinos entre otros arboles en toda la parcela y la zona de atrás es llana, ideal para los niños. Está instalado un sistema de riego automático conectado al pozo, lo que permite un ahorro considerable en las facturas de agua, sirve también para rellenar la piscina en verano. La piscina es de 12m x 6m además de una zona poca profunda para los niños. Desde ella se puede contemplar toda la Sierra de Madrid. Está rodeada por una valla de seguridad y la depuradora es de cloración salina. Es muy poco costosa y muy fácil de mantener. En la zona exterior también encontramos una caseta de bicis y herramientas, una pista de petanca, una barbacoa de invierno y una zona de comedor / barbacoa donde pasar tus mejores momentos con la familia y amigos. Soy asesor y propietario de esta casa. No cobramos honorarios al comprador. ¡Llámame para concertar una visita, te encantará!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1667.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Puerto de Galapagar-Las Cuestas, Galapagar","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100208797","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/38/4b/1073516783.webp","numPhotos":29,"floor":"en","price":930000.0,"priceInfo":{"price":{"amount":930000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":160.0,"exterior":true,"rooms":5,"bathrooms":2,"address":"calle de Rafael Salgado","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.454809,"longitude":-3.6887502,"showAddress":false,"url":"https://www.idealista.com/inmueble/100208797/","description":"En una ubicación única y privilegiada a tan solo 50 metros del futuro Estadio Santiago Bernabéu, ponemos a su disposición este magnifico inmueble para actualizar.  Actualmente la propiedad lo utiliza como despacho profesional y así figura en la escritura del inmueble, pero la comunidad permite el cambio de uso. La distribución actual es la siguiente: Según entramos y a mano derecha encontramos 3 estancias muy amplias con vistas hacia el bonito y cuidado jardín comunitario.  Por la parte izquierda tenemos otras tres estancias con orientación norte hacia un patio de manzanas y dos cuartos de baño. A parte de lo mencionado, en la parte trasera del inmueble esta lo que seria la zona de servicio (Cocina, Office y habitación de servicio ) que actualmente tenemos dos estancias y un un cuarto de baño. El inmueble incluye la concesión de una plaza de garaje en el P. A. R de Rafael Salgado con una duración de al menos 20 años (Se haría una cesión a la persona que adquiriese el inmueble ). * Consultar esta condición.. . Ademas de lo dicho, la propiedad incluye un amplio trastero en el sótano del inmueble. El inmueble puede ser comprado y alquilado al día siguiente como se encuentra en la actualidad (Sin necesidad de hacer una reforma ) a un precio mínimo de 2200€. A la futura obra del Estadio Santiago Bernabeu y su entorno mas inmediato, que concluirá en los próximos meses, el inmueble se revalorizara considerablemente.  La Calle Rafael Salgado, según el proyecto urbanístico aprobado para la reforma del estadio Santiago Bernabéu, será peatonal y arbolada de cara a un futuro. Metro y autobús en la puerta, Semi esquina con la Calle Padre Damián, a tan solo 5 minutos andando de la boca de metro De Santiago Bernabéu a dos minutos andando del Paseo de la Castellana y de la Calle Doctor Fleming.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5813.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en calle de Rafael Salgado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100302095","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5f/92/6b/1077013138.webp","numPhotos":62,"price":850000.0,"priceInfo":{"price":{"amount":850000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":350.0,"rooms":5,"bathrooms":4,"address":"Veracruz,","province":"Madrid","municipality":"Torrelodones","district":"El Gasco","country":"es","latitude":40.5705229,"longitude":-3.9511694,"showAddress":false,"url":"https://www.idealista.com/inmueble/100302095/","description":"Chalet independiente ubicado en El Gasco de Torrelodones, con una superficie de 350 m² construidos en una única planta y sobre parcela de 2.200 m².  Precioso jardín con encinas y pinos centenarios, riego automático, piscina, vestuarios y barbacoa. Vivienda de 5 dormitorios y 4 baños, todos ellos en la única planta principal de la vivienda, junto al salón, comedor y cocina. Paredes lisas, puertas lacadas blancas, carpintería exterior en aluminio con rotura de puente térmico y sistema de calefacción por gasóleo. Magnífica ubicación con vistas al Parque Regional del Guadarrama.  Próxima a casco urbano y a todos los servicios. A menos de 5 minutos en coche de la carretera de La Coruña y Cercanías RENFE.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2429.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Gasco, Torrelodones","title":"Casa independiente en Veracruz,"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100309258","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/de/0b/58/1088634488.webp","externalReference":"FIN_60","numPhotos":35,"price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":160.0,"rooms":4,"bathrooms":2,"address":"Raya del Palancar - Guadamonte","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Raya del Palancar - Guadamonte","country":"es","latitude":40.4403634,"longitude":-3.9554431,"showAddress":false,"url":"https://www.idealista.com/inmueble/100309258/","description":"Barchan Inmobiliaria presenta esta Preciosa finca rústica de 30 hectáreas, situada en plena sierra noroeste a tan solo 20 minutos del centro de Madrid en la urbanización La Raya del Palancar (Villanueva de la Cañada). Se trata de una finca de 30 hectáreas en pleno Parque Regional del curso medio del río Guadarrama. Cuenta con una casa rústica de 160 m2 aproximadamente, con posibilidad de ampliar otros 100 m2 más, para consolidar una amplia vivienda donde desarrollar un proyecto de vida de calidad. En la actualidad la casa consta de cuatro dormitorios, cocina, dos cuartos de baño, salón con chimenea y comedor independiente. finca con gran variedad de flora y fauna ideal para explotar como alojamiento rural infinitas posibilidades: restaurante, finca para eventos, casa rural, finca de caballos, etc. preciosas vistas y la cercanía con Madrid, hacen de esta propiedad algo único. además, por su ubicación y características, resulta una propiedad ideal para desarrollar un complejo rural o para celebrar cualquier tipo de evento. Tiene un proyecto ambiental de complejo equino. La urbanización 'La Raya del Palancar' está situada en un paraje natural de gran belleza, en los límites del Parque Regional del curso medio del río Guadarrama. Es una urbanización segura que goza de gran privacidad. No dude en ponerse en contacto con nosotros.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":8750.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Raya del Palancar - Guadamonte, Villanueva de la Cañada","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100312865","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/81/fd/5c/1195610053.webp","externalReference":"W-02NGWH","numPhotos":48,"price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":778.0,"rooms":6,"bathrooms":6,"address":"Alpedrete","province":"Madrid","municipality":"Alpedrete","country":"es","latitude":40.6623596,"longitude":-4.0366126,"showAddress":false,"url":"https://www.idealista.com/inmueble/100312865/","description":"Magnífico chalet en la Sierra de Madrid Chalet unifamiliar en la urbanización más exclusiva de Alpedrete, orientación sureste, en cuatro plantas y ascensor, elegante recibidor, gran salón de estar y comedor, amplia cocina con espacio para desayunador y barra. Suelo radiante en porcelanato. Dormitorio principal con baño en suite en la planta baja, zona de servicio con dormitorio y baño completo. Todas las ventanas son de PVC y Climalit, con persianas eléctricas, todas con vistas al jardín. La cocina está comunicada con un gran porche que en verano se puede usar como comedor y salón de estar con vistas a un maravilloso jardín, disfrutando de la envidiable temperatura de la montaña. El jardín es plano, cuenta con riego automático, césped natural, arbolado con encinas, pinos, cipreses, palmeras y árboles frutales. Espacio techado para barbacoa. La piscina es de agua salada y cuenta con sistema de nado contracorriente, rodeada de una agradable cubierta en madera. Subiendo las escaleras interiores de nogal, nos encontramos con cuatro luminosos dormitorios con armarios empotrados, vestidor y terraza, y tres baños, uno con bañera de hidromasaje. Arriba hay una buhardilla con generoso espacio para despacho y sala de TV y videojuegos. En el sótano tenemos cuarto de herramientas y garaje para 4 o 5 coches, con portón eléctrico, máquinas de calefacción y ascensor, una preciosa bodega con barra y sala de estar. En exteriores, construído en hormigón, el chalet está forrado en planta baja de piedra de Porriño, drenaje de eliminación de humedades, el tejado es de pizarra negra, con canalones de acero inoxidable, aspiración central. La arquitectura atemporal y el diseño de este elegantísimo chalet hacen de esta propiedad una verdadera casa de ensueño. La urbanización Mataespesa es la más exclusiva de Alpedrete. Cuenta con caseta de vigilancia (a escasos metros) y patrullaje las 24 horas. Rodeada de zonas verdes y áreas naturales en las faldas de las montañas, muy cerca del pueblo, se puede ir a todos lados andando. En la urbanización se encuentra el prestigioso Colegio Británico Montessori para niños de 1 a 18 años. Alpedrete cuenta con centro de salud, estación de tren de cercanías RENFE (400 mts), red de autobuses de transporte dentro de la sierra y hasta Madrid. Cuenta con varios colegios públicos, restaurantes y cafeterías de alta cocina, oficina de correos, tiendas, supermercados, entidades bancarias y instalaciones deportivas, privadas y municipales. Está situada a 5 minutos en automóvil de la A-6, de Colado Villalba y el Hospital General, a 20 minutos de Navacerrada y estación de esquí. Para quienes disfrutan del clima de montaña, los deportes al aire libre, tales como senderismo, cabalgatas, ciclismo, esquí, motocross, disfrutar de la naturaleza y respirar aire puro, la sierra noroeste de Madrid es el lugar ideal que además cuenta con historia y amplia oferta gastronómica.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1350.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Alpedrete","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100313608","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/3e/8b/1181630372.webp","externalReference":"W-02OABX","numPhotos":29,"price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":168.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4468887,"longitude":-3.6853469,"showAddress":false,"url":"https://www.idealista.com/inmueble/100313608/","description":"Piso seminuevo con dos apartamentos Nos encontramos ante una excelente oportunidad para quien quiera invertir en El Viso una zona sinónimo de lujo y alta calidad. El edificio está situado en una de las calles más emblemáticas de Madrid. Con orientación este y amplios ventanales que nos permiten disfrutar de una luz natural en un entorno rodeado de zonas verdes. Se trata de una propiedad dividida en 2 viviendas independientes compuestas de un dormitorio, un baño, cocina, un amplio salón y con una superficie construida de 84 m² cada una de ellas. El precio incluye una plaza de garaje en superficie y un amplio trastero. Totalmente reformada con materiales de primera calidad. Su nivel de acabados tanto en cocina y baños, como los cerramientos y solados conforman un conjunto de alto standing. La propiedad se ubica en el barrio residencial de El Viso, dentro del Distrito de Chamartín, al norte de la capital. El Viso es uno de los barrios residenciales más lujosos de Madrid. Su población de alto poder adquisitivo se compone de empresarios, diplomáticos, ejecutivos, etc. , lo cual se expresa en la tipología de las viviendas que se encuentran entre las mejor valoradas en el centro de Madrid.  Es una zona muy tranquila, bien cuidada con espacios verdes cercanos y disfruta de una excelente comunicación con el resto de la ciudad. Además el barrio está regulado como zona de aparcamiento S. E. R. lo cual supone más comodidad para los residentes.  El Distrito Chamartín ofrece una amplia gama de servicios desde grandes almacenes, comercios, farmacias, colegios, iglesias, gimnasios, hoteles, zonas deportivas, hasta una selección de los mejores bares y restaurantes de Madrid.  Chamartín alberga varias Embajadas y Administraciones Públicas importantes.  El sistema de transporte público asegura la máxima comodidad para los residentes de sus barrios, ya que actualmente disponen de aproximadamente 50 líneas de autobús, 7 líneas de metro y dos estaciones de cercanías. La estación de Chamartín es también terminal para la mayoría de los trenes de media y larga distancia hacía el norte de España. Otros puntos de interés son el Auditorio Nacional de Música, el estadio de fútbol Santiago Bernabéu, varios museos y el Parque de Berlín.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8929.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":13,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":650,"lowerRangePosition":600,"paginable":true}