{"elementList":[{"propertyCode":"102620341","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/f6/9d/1184932972.webp","externalReference":"001/002/007753","numPhotos":9,"floor":"bj","price":80000.0,"priceInfo":{"price":{"amount":80000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":20.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle del Amparo","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4075471,"longitude":-3.7010789,"showAddress":false,"url":"https://www.idealista.com/inmueble/102620341/","description":"Inmueble con inquilino. As Real Estate, departamento de venta del Grupo Alquiler Seguro, te ofrece en exclusiva esta oportunidad de inversión. Te aseguramos el retorno de tu inversión gracias a la gestión profesional de Alquiler Seguro, garantizándote siempre el cobro de tu renta. Contrato en vigor hasta 30 de septiembre de 2026. Rentabilidad bruta anual 5,85%.  Ubicado en pleno corazón del barrio de Lavapiés, zona con gran población joven, magnífica para inversión o para residir. Con todo tipo de comercios y servicios. Muy buena comunicación, a 3 minutos andando de la parada de metro de Lavapiés (L3). La vivienda situada en planta baja tiene 20 m2 construidos. Esta distribuida en salón, 1 dormitorio, cocina y un baño. Para más información contacta con nosotros.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":4000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle del Amparo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102621678","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/9f/59/1250741024.webp","externalReference":"727222-BHP","numPhotos":23,"floor":"1","price":190000.0,"priceInfo":{"price":{"amount":190000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":72.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"camino de Leganes","province":"Madrid","municipality":"Móstoles","district":"Este","country":"es","latitude":40.3226807,"longitude":-3.8523636,"showAddress":false,"url":"https://www.idealista.com/inmueble/102621678/","description":"¡Descubre esta increíble oportunidad inmobiliaria en Móstoles Este! Te presentamos este encantador piso situado en la primera planta de un edificio sin ascensor, en una zona tranquila y acogedora de Móstoles Este. Esta vivienda es perfecta para aquellos que buscan comodidad y funcionalidad. Características destacadas: - Cocina y baño totalmente reformados: Disfruta de un espacio moderno y funcional para cocinar. - 3 dormitorios: Este piso cuenta con tres cómodos dormitorios, dos de los cuales son exteriores, lo que permite la entrada de luz natural. El salón es el corazón de esta vivienda, un lugar perfecto para compartir momentos con familia y amigos. Además, la terraza exterior es un espacio adicional donde podrás disfrutar del aire libre sin salir de casa. La ubicación de este piso te brinda la tranquilidad que necesitas para tu día a día. No tendrás problemas para estacionar tu coche, ya que la zona ofrece facilidades de aparcamiento. Tendrás a tu disposición servicios, como supermercados, colegios, parques y mucho más, para que tu vida sea cómoda y práctica. Esta es tu oportunidad de adquirir una vivienda que combina comodidad, funcionalidad y tranquilidad en una de las zonas más atractivas de Móstoles Este. ¡No dejes pasar esta oportunidad y contáctanos hoy mismo para conocer más detalles y programar una visita! ¡Te esperamos!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2639.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Este, Móstoles","title":"Piso en camino de Leganes"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94154755","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/d6/5c/881816952.webp","externalReference":"NM189742","numPhotos":35,"price":535000.0,"priceInfo":{"price":{"amount":535000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":230.0,"rooms":5,"bathrooms":4,"address":"MONASTERIO DE IRACHE","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villanueva de la Cañada","country":"es","latitude":40.4498786,"longitude":-3.9971917,"showAddress":false,"url":"https://www.idealista.com/inmueble/94154755/","description":"Gilmar Boadilla vende chalet adosado en zona céntrica de Villanueva De La Cañada. La vivienda cuenta con 231 metros cuadrados construidos distribuidos en tres plantas. En la planta Principal, Distribuidor, cocina independiente con office, muy amplia y orientación Sur, aseo de cortesía Salón-comedor desde el que se accede a la terraza y el jardín privado de 90 m2. Tres habitaciones, baño completo y habitación principal en suite en primera planta. En el sótano, Salón diáfano con luz natural, dormitorio con ducha y lavabo, garaje para dos coches. Las zonas comunes comunican con los jardines privados de los chalets de la comunidad, 19 vecinos con una comunidad de 100€. Zonas comunes ajardinadas con piscina y área infantil. Villanueva de la Cañada se ha convertido en los últimos años en uno de los municipios más cosmopolitas de la zona gracias a la presencia en su término municipal de varios colegios de gran prestigio como el Lycée Molière y sus dos universidades reconocidas a nivel internacional. Es habitual escuchar varios idiomas diferentes al pasear por sus calles. El Club de Golf la Dehesa hará las delicias de los amantes de este deporte. El núcleo urbano cuenta con una amplísima oferta comercial y gastronómica, así como farmacias y escuelas deportivas, escuelas de música y múltiples academias. Varios centros hípicos contribuyen a completar la oferta de ocio de este municipio. No podemos olvidar que Villanueva de la Cañada ha sido declarada espacio libre de vuelo por lo que es habitual contemplar avionetas, globos y demás sobrevolando los cielos. Dos carreteras principales conectan en pocos minutos el municipio con Majadahonda, Las Rozas o Moncloa. Al encontrarse ubicado en una llanura es muy habitual el uso de bicicletas siendo muy común ver a adultos y niños usando este medio de transporte. Villanueva de la Cañada es un municipio de colegios con gran prestigio como el Lycée Molière y sus dos universidades reconocidas a nivel internacional.   El núcleo urbano cuenta con una amplísima oferta comercial, gastronómica, así como farmacias y escuelas deportivas, el Club de Golf, la Dehesa es ideal para los amantes de este deporte Varios centros hípicos contribuyen a completar la oferta de ocio de este municipio. Dos carreteras principales conectan en pocos minutos el municipio con Majadahonda, Las Rozas o Moncloa.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2326.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Villanueva de la Cañada, Villanueva de la Cañada","title":"Chalet adosado en Monasterio De Irache"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102624798","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/1b/d3/1211495430.webp","externalReference":"01018","numPhotos":25,"price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":70.0,"rooms":2,"bathrooms":1,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3523101,"longitude":-3.2713129,"showAddress":false,"url":"https://www.idealista.com/inmueble/102624798/","description":"Se vende chalet adosado en Eurovillas. Zona ubicada muy cerca del centro comercial Eurovillas, el centro cultural Valmores y al lado del Colegio Internacional Eurovillas.  Es una zona de acceso peatonal. Hay que dejar el coche en parking y acceder andado.  La parcela es de 292m² y la vivienda tiene 70m² construidos.  Dispone de dos entradas desde la calle y tiene terreno en ambos lados.  A la vivienda se accede directamente por el salón, con zona de estar y zona de comedor. Desde la cocina también puedes salir al exterior. Tiene dos habitaciones con armarios empotrados y un baño.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2357.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102625073","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/d7/69/1161731520.webp","externalReference":"CV10558","numPhotos":21,"floor":"1","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de las Vascongadas","province":"Madrid","municipality":"Colmenar Viejo","district":"El Olivar - La Magdalena","country":"es","latitude":40.6564501,"longitude":-3.7710965,"showAddress":false,"url":"https://www.idealista.com/inmueble/102625073/","description":"ATANCE vende hermoso piso en Colmenar Viejo con una superficie de 65 metros cuadrados. Este acogedor hogar ofrece un diseño de dos dormitorios, lo que lo convierte en un espacio ideal tanto para parejas como para familias pequeñas. El baño, equipado con una bañera, proporciona comodidad y un lugar relajante para el cuidado personal. Además, cuenta con una terraza de 8 metros cuadrados que te permite disfrutar del aire libre y el clima agradable. El piso también incluye un trastero de 8 metros cuadrados, proporcionando espacio adicional para almacenamiento. Las ventanas de aluminio dobles brindan un aislamiento efectivo y ayudan a mantener una temperatura confortable en el interior. Una característica adicional de esta propiedad es el aire acondicionado instalado en el salón, lo que garantiza un ambiente fresco y cómodo durante los meses de calor. Su ubicación es inmejorable, ya que se encuentra muy cerca del centro del pueblo. Esto significa que tienes a poca distancia centros educativos, opciones de entretenimiento, restaurantes, tiendas y servicios, así como acceso a medios de transporte público para mayor comodidad. Este piso en Colmenar Viejo ofrece una excelente oportunidad de vivir en un lugar que combina comodidad, tranquilidad y accesibilidad a todas las comodidades que puedas necesitar. ¡No dudes en programar una visita y descubrirlo por ti mismo! . NO COBRAMOS HONORARIOS A LOS COMPRADORES.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2538.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Olivar - La Magdalena, Colmenar Viejo","title":"Piso en calle de las Vascongadas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102624580","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/4d/3c/1161714890.webp","numPhotos":36,"floor":"3","price":298000.0,"priceInfo":{"price":{"amount":298000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":false,"rooms":4,"bathrooms":1,"address":"calle de Andrés Borrego","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4246749,"longitude":-3.7063985,"showAddress":false,"url":"https://www.idealista.com/inmueble/102624580/","description":"OCA SERVICIOS INMOBILIARIOS ofrece en venta este ESTUPENDO PISO de 70 m2 en la calle Andrés Borrego en Madrid centro, entre la Plaza de Callao y Plaza de España El inmueble es interior pero es muy luminoso, está situado en la 3ª planta, con una amplia distribución funcional, constando de las siguientes estancias: - Salón-comedor - Cuatro dormitorios - Cocina - Cuarto de baño. Además su situación es privilegiada, tanto para vivir como para invertir. Ya que se encuentra a tan solo 7 minutos de la estación de Callao y 3 minutos de la estación de Noviciado del Metro de Madrid. Adicional, recorren la zona varias líneas de autobuses de la EMT Madrid. Y existen diversos aparcamientos, tanto públicos como para residentes. Asimismo, el barrio de Universidad del distrito Centro donde se ubica la vivienda cuenta con una amplia y variada oferta cultural, de servicios sociales, de salud, educativa, financiera, gastronómica y de ocio. Así como comercial, con numerosos comercios y supermercados de las principales franquicias. \"NO PIERDAS LA OPORTUNIDAD DE VISITARLO, ESTAREMOS ENCANTADOS DE ATENDERTE\". \"TE AYUDAMOS CON LA FINANCIACIÓN, SOLO LLÁMANOS Y PREGUNTA\".","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4257.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle de Andrés Borrego"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102624607","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/b4/4e/1161769258.webp","numPhotos":21,"floor":"1","price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle de las Modistas","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Amposta","latitude":40.4299406,"longitude":-3.6214408,"showAddress":false,"url":"https://www.idealista.com/inmueble/102624607/","description":"INMUEBLE PARA INVERSORES: Contamos con inmuebles TOTALMENTE REFORMADOS y con rentas inmediatas del 8% anual Netas (libre de gastos). Nosotros nos encargamos de la administración del piso y de todo lo que el propietario necesite. Valor Compra: Los pisos que ofrecemos se encuentran entre 160.000 y 200.000€. Estos son los valores aproximados por la compra de un piso con las características apropiadas para este tipo de negocio, en las zonas más convenientes que cuentan con reformas integrales y equipamientos que permitan conseguir entre el 7 y 8% de rentabilidad anual libre de gastos. Reforma de los pisos: La mayoría de nuestros pisos cuentan con un tipo de reforma para que el piso quede a estrenar (mismo tipo de reforma que se ven en las fotos de ejemplo). La reforma consta de armar el piso con 4 habitaciones, reforma integra de suelos, paredes, cocina, habitaciones, baño, mobiliario cocina y electrodomésticos, cambio de tuberías y tendido eléctrico de toda la casa, colocación y conexiones de cable con internet y tv en cada habitación, cambio de puertas, colocación de detectores de monóxido de carbono, etc. Equipamiento: Equipamos el piso con electrodomésticos, camas, colchones, placares, mesas/escritorios en las habitaciones, almohadas, sábanas, toallas, vajilla, ollas, perchas, TV en todas las habitaciones, equipos de wifi para replicar señal, cables para conexiones, luminarias, mesas de noche, elementos y productos de limpieza, y todo lo necesario para el aseo del piso, contratación de los diferentes servicios necesarios, etc. Nosotros nos encargamos de todo: de los contratos de alquiler, análisis de los perfiles de los inquilinos, solicitud de documentación necesaria, de la administración, de los inconvenientes que surjan, arreglos, cambios, comunicación con los inquilinos, tramitación de seguro en caso que lo desee el propietario, etc. El propietario tiene un contrato de alquiler con nosotros, por el cual se garantiza cobrar todos los meses el mismo alquiler SIN ENCARGARSE DE NADA (en el ejemplo publicado, el piso tiene un valor de 170.000€ + 16.000€ de gastos de ITP, notaría, registro, y honorarios. Total inversión 186.000€ obteniendo un alquiler mensual de 1.300€ libre de gastos, lo que representa un 8,3% de rentabilidad NETA anual, o sea, libre de gastos). La rentabilidad Bruta sería del 13% anual. Costos mensuales y anuales prorrateados: Detallamos los servicios mensuales (el alquiler por habitaciones incluye luz, agua, gas, e internet hasta un valor determinado, luego, los excedentes los pagarían en forma prorrateado los ocupantes de las habitaciones), el pago de la comunidad, el IBI (Impuesto a los bienes inmuebles anual), la limpieza semanal de las zonas comunes, y un mínimo para el mantenimiento de las cosas básicas que se rompen.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3083.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Amposta, Madrid","title":"Piso en calle de las Modistas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98648321","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/75/23/1161843621.webp","externalReference":"CHA0003","numPhotos":85,"price":407500.0,"priceInfo":{"price":{"amount":407500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":433.0,"rooms":4,"bathrooms":2,"address":"avenida Roma","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3495623,"longitude":-3.262708,"showAddress":false,"url":"https://www.idealista.com/inmueble/98648321/","description":"Esta impresionante propiedad ofrece un total de 325 metros cuadrados de espacio habitable, junto con una generosa parcela de 1000 metros cuadrados. La vivienda principal cuenta con una planta principal que incluye un dormitorio, un baño completo y dos salones, uno de los cuales tiene una cocina americana integrada, además de un garaje con capacidad para dos vehículos. En la planta superior, se encuentran tres amplios dormitorios, cada uno con su propio vestidor integrado, así como un espacioso baño con dos entradas y una bañera de generosas dimensiones. La planta inferior alberga un salón bar perfectamente equipado y con acceso directo a la piscina, convirtiendo este espacio en un lugar ideal para recibir visitas y organizar fiestas. Además, la propiedad cuenta con una vivienda de servicio completamente equipada, que incluye un salón-dormitorio, una cocina, un baño y una chimenea. No dudes en contactarnos para programar una visita a esta extraordinaria propiedad y descubrir todas las comodidades que ofrece. [IW].","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":941.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente en avenida Roma"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102630042","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/f3/aa/1161900473.webp","numPhotos":51,"floor":"bj","price":230000.0,"priceInfo":{"price":{"amount":230000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":86.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Batres","province":"Madrid","municipality":"Getafe","district":"La Alhóndiga","country":"es","latitude":40.3102893,"longitude":-3.7406123,"showAddress":false,"url":"https://www.idealista.com/inmueble/102630042/","description":"Le informamos que actualmente nos encontramos cerrado por vacaciones Contactaremos con usted para ofrecerle información sobre nuestra inmueble en venta y realizar una visita presencial sin compromiso, a partir del 19 agosto 2024. AUDISAN ofrece piso BAJO en Getafe. Cuenta con 86m construidos distribuidos en salón comedor, 4 dormitorios, baño completo, aseo y cocina. Además, la vivienda cuenta con dos pequeños patios solados. Calefacción individual por acumuladores, agua caliente por termo eléctrico, carpintería de las ventanas de aluminio con cristales tintados para ganar privacidad. Se encuentra situado muy próximo al hospital de Getafe, Renfe de Getafe Central, paradas de autobuses, supermercados, farmacias, etc. En el precio se encuentra incluida una plaza de garaje a escasos metros de la vivienda. Si necesitan más información no duden en contactar! Le conseguimos la financiación a su medida!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2674.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Alhóndiga, Getafe","title":"Piso en calle Batres"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102630676","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5f/39/95/1161915085.webp","numPhotos":9,"floor":"bj","price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Luis sauquillo","province":"Madrid","municipality":"Fuenlabrada","district":"Centro","country":"es","latitude":40.2815766,"longitude":-3.7996674,"showAddress":false,"url":"https://www.idealista.com/inmueble/102630676/","description":"LOFT - OFICINA en el centro de Fuenlabrada muy cerca del Metro y la estación de Fuenlabrada Central. Nuevo a estrenar con un Dormitorio, baño completo, salón - cocina amueblada y una terraza de 16m/2  Sistema de climatización por Aerotermia, con suelo radiante - refrescante, armarios empotrados, suelos de tarima, ventanas de PVC con doble acristalamiento. Para ma información CONTACTAR Montehogar Servicios Inmobiliarios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1857.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Fuenlabrada","title":"Piso en Luis sauquillo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102634383","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/24/06/94/1187044141.webp","numPhotos":28,"floor":"1","price":179900.0,"priceInfo":{"price":{"amount":179900.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Juan de Herrera, 14","province":"Madrid","municipality":"Sevilla la Nueva","country":"es","latitude":40.3459278,"longitude":-4.0261479,"showAddress":true,"url":"https://www.idealista.com/inmueble/102634383/","description":"Agencia Inmobiliaria en Sevilla la Nueva. HOGARES VENDE EN EXCLUSIVA ESTUPENDO DÚPLEX EN URBANIZACION CON PISCINA 100% FINANCIACIÓN Estupendo dúplex de 2 habitaciones y 2 baños completos en urbanización privada con piscina y jardín.  La vivienda se distribuye en 2 plantas, en la planta baja encontramos un baño completo, cocina amueblada y salón con salida a una amplia terraza y aire acondicionad. En la segunda planta encontramos 2 habitaciones, una de ellas juvenil y otra de matrimonio ambas con aire acondicionado y baño completo para darles servicio, además contamos con un altillo para almacenaje.  La urbanización se encuentra en una zona inmejorable a escasos metros del centro del municipio donde podemos encontrar todo tipo de servicios: comercios locales, supermercados, estanco, restauración, centro de salud etc.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2399.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Sevilla la Nueva","title":"Dúplex en calle Juan de Herrera, 14"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102635772","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/97/36/1162076764.webp","externalReference":"IDD 10574 CAÑADA DE ALPEDRETE","numPhotos":13,"price":161200.0,"priceInfo":{"price":{"amount":161200.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":157.0,"rooms":3,"bathrooms":1,"address":"CAÑADA DE ALPEDRETE","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6600784,"longitude":-4.0439371,"showAddress":false,"url":"https://www.idealista.com/inmueble/102635772/","description":"IDEAL PARA INVERSORES: VENTA DE NUDA PROPIEDAD. Grupo Retiro gestiona la venta de la nuda propiedad de una vivienda unifamiliar con parcela valorada en 320.000 euros a cambio de un anticipo de 85.000€ y una renta vitalicia mensual de 370€/mes. El usufructuario, hombre de 74 años, continuará utilizando el inmueble hasta su fallecimiento. DESCRIPCIÓN DEL INMUEBLE: VIVIENDA UNIFAMILIAR INDEPENDIENTE CON PARCELA que consta de vestíbulo que da acceso directo al salón, pasillo-distribuidor, tres dormitorios, cocina, baño completo y cuarto de calderas. Junto a la vivienda se transmite un garaje independiente.  VIVIENDA: • Vivienda unifamiliar independiente. • Luminosidad muy buena. • Silenciosa. • Estado de conservación: bueno, reforma general hace 12 años (cambio tuberías, cocina, baño, calefacción y cerramiento exterior). • Orientación: Sureste. • Calefacción: individual (gas). • Agua caliente: individual (gas). • VPO: NO. EDIFICIO: • Estructura de hormigón, con exterior rebocado. • Vivienda en una sola planta con garaje independiente. • Parcela con zona de cenador • Condiciones de accesibilidad: Acceso a parcela: nivel de calle. Acceso a vivienda: 5 escalones. • La primera ITE se realizará en el año 2027. CALIDADES DE LA VIVIENDA: • Carpintería Exterior: aluminio blanco con cristal climalit. • Carpintería Interior: puertas lacadas blancas. Puerta blindada. • Paredes: pintura lisa. • Alicatados: cerámica en cocina y gres en baño. • Suelos: mármol en cocina, gres en baño y tarima flotante en el resto de la vivienda. • Altura Techos: 2,75 m en toda la vivienda Los Honorarios Profesionales de Mediación de GRUPO RETIRO y los impuestos asociados a esta operación no están incluidos. Puede ver otras oportunidades pinchando en nuestro LOGO.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1027.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Casa independiente en Cañada De Alpedrete"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102636504","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/13/ee/a8/1162101366.webp","externalReference":"RP2312023118794","numPhotos":13,"floor":"5","price":169900.0,"priceInfo":{"price":{"amount":169900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Juan de Austria","province":"Madrid","municipality":"Alcalá de Henares","district":"Juan de Austria","country":"es","latitude":40.4839843,"longitude":-3.3557488,"showAddress":false,"url":"https://www.idealista.com/inmueble/102636504/","description":"Redpiso vende vivienda en Juan de Austria, Alcalá de Henares, Madrid. Perfecto estado. Dispone tres dormitorios, salón con acceso a terraza, cocina y baño.  FINCA CON ASCENSOR No lo dudes y ven a visitarlo sin compromiso. Consigue tu financiación de hasta el 100% gracias a nuestro departamento financiero Dcredit. Puedes visitar este y otros de nuestros inmuebles en nuestra web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2124.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Juan de Austria, Alcalá de Henares","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102637116","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/02/df/f9/1162123493.webp","externalReference":"0787","numPhotos":60,"price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":257.0,"rooms":6,"bathrooms":3,"address":"calle Gustavo Adolfo Bécquer","province":"Madrid","municipality":"Daganzo de Arriba","country":"es","latitude":40.5482288,"longitude":-3.462086,"showAddress":false,"url":"https://www.idealista.com/inmueble/102637116/","description":"Impresionante casa independiente en Daganzo de 257m² construidos en 2 plantas sobre parcela de 400m². 6 dormitorios, 3 baños. Esta vivienda cuenta con la siguiente distribución: Encontramos porche cubierto de 10m², hall recibidor con acceso al sótano, luminoso salón comedor dotado de chimenea, amplia cocina de 16m² amueblada y equipada con electrodomésticos básicos, despensa y salida a jardín. 4 dormitorios, el principal es tipo suite con baño completo. Disponemos de otro baño con bañera y ventana para uso compartido. 250m² de jardín que rodean la vivienda y dotado de barbacoa, 2 fregaderos y caseta para caldera. En la planta sótano, encontramos 2 ambientes, uno habilitado como bodega/zona de ocio también útil como garaje. En la otra zona encontramos 2 dormitorios y baño dotado de plato de ducha con mampara. Puertas de acceso al sótano/garaje automáticas. Calidades: Calefacción en toda la vivienda, pintura de gota, suelos de gres, puertas de roble, cerramientos en PVC, mosquiteras en toda la vivienda, rejas. Excelente situación al lado de ayuntamiento, centro médico, oficina de correos, farmacia, instituto, parques, guardería, comercios locales y transporte público. No deje pasar esta oportunidad de vivir en una casa independiente y venga a visitarla o llámenos para mas información. NO COBRAMOS HONORARIOS A LA PARTE COMPRADORA.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2140.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Daganzo de Arriba","title":"Casa independiente en calle Gustavo Adolfo Bécquer"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102638956","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/a8/7c/1162205557.webp","externalReference":"NSABARAJAS","numPhotos":42,"floor":"bj","price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Nuestra Señora de Araceli","province":"Madrid","municipality":"Madrid","district":"Barajas","country":"es","neighborhood":"Casco Histórico de Barajas","latitude":40.4728285,"longitude":-3.579936,"showAddress":false,"url":"https://www.idealista.com/inmueble/102638956/","description":"VOhome propiedades Barajas vende piso en la zona del Casco histórico Barajas. Se trata de un excelente piso de 78 m² construidos que consta de tres dormitorios, tiene un baño completo con bañera y un aseo, salón-comedor, cocina equipada, amplio trastero y en las zonas comunes tiene piscina. Suelos nobles de mármol, ventanas climalit, persianas, calefacción central, aire acondicionado Split en toda la vivienda. \"Te financiamos tu vivienda hasta el 100% del valor de compraventa. Tipo de interés fijo: desde 2.29 % Tipo de interés variable: desde Er+0.50 % Para más información, llamar al teléfono gratuito \" A tan sólo siete minutos del metro de Barajas (línea 8). El inmueble está ubicado en una zona comercial con todos los servicios. El distrito de Barajas es una zona ideal para vivir en total tranquilidad con amplias calles, es una zona residencial con mucha calma. Dispone de todos los servicios necesarios: colegios, bibliotecas, farmacias, centro de salud, deportivos, sociales y culturales, supermercados y tiendas. Rodeados de grandes parques y espacios abiertos como el campo de golf El Olivar, Parque Juan Carlos I, Jardín el Capricho y el IFEMA. Además, se encuentra muy cerca del aeropuerto Adolfo Suárez, siendo éste el primer aeropuerto español, quinto en Europa y vigésimo cuarto del mundo en tráfico de pasajeros. Es también el primer aeropuerto español en cuanto a carga aérea y operaciones. Está ubicado al noreste de Madrid, limita al norte con el término municipal de Alcobendas, al este con la avenida de Logroño y la carretera de Alcobendas a Barajas, al sur con la calle de Ariadna y al oeste con el camino de Valdecarros, el camino del Palo y el Camino Viejo de Alcobendas a Barajas. El barrio cuenta con comunicación en metro Barajas L8 y varios autobuses 105,115, 211, 212, N4, SE al Hospital Ramón y Cajal. Rápido acceso a la M-11 el cual permite estar en plaza Castilla en menos de 10 minutos. *En el precio de venta no están incluidos los gastos de compra (Impuestos de transmisiones patrimoniales/ Notaría - Gestoría / Registro / Intermediación inmobiliaria y/o Financiera). Puede contactar con nosotros en nuestra oficina de: Avda. de Logroño 146 Local Teléfono:  Horario de L – V de 09:30h a 14:00h / 16:30h a 20:00h o sábados de 10:00h a 14:00h. Para ver más viviendas, visita nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3526.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Histórico de Barajas, Madrid","title":"Piso en calle de Nuestra Señora de Araceli"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102639897","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/be/72/c3/1162225105.webp","externalReference":"1ºD","numPhotos":10,"floor":"1","price":252000.0,"priceInfo":{"price":{"amount":252000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Polvoranca , 14","province":"Madrid","municipality":"Alcorcón","district":"Centro","country":"es","neighborhood":"Casco Antiguo","latitude":40.349978,"longitude":-3.8267823,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102639897/","description":"“Un OASIS en el centro de Alcorcón” OBRA COMENZADA – ENTREGA DE LA PROMOCION EN EL ULTIMO TRIMESTRE DEL 2.025. Te presentamos una oportunidad única de adquirir una vivienda de obra nueva en el corazón de Alcorcón, donde el lujo y la comodidad se fusionan de manera excepcional. Bienvenido al Edificio OASIS, un proyecto arquitectónico excepcional concebido por el afamado estudio Area3-Arquitectura. En este rincón privilegiado de Alcorcón, te ofrecemos viviendas de 1 y 2 dormitorios, todas ellas ubicadas en un edificio que hace esquina, lo que garantiza que cada vivienda sea luminosa y exterior, edificio dotado con plazas de garajes y trasteros opcionales, precio de cada plaza en 18.000€ + iva y precios de los trasteros en 7.000€ + iva, añadiendo un toque de comodidad y espacio extra a tu estilo de vida. La ubicación de este edificio es sencillamente inmejorable. Tendrás a tu disposición una amplia gama de servicios y comodidades en tu nuevo hogar. Estarás a escasa distancia de las estaciones de Renfe central y del Metro Sur Parque Lisboa, así como de paradas de autobuses urbanos e interurbanos, el Ayuntamiento, supermercados, restaurantes y todo lo que puedas necesitar para tu vida cotidiana lo tienes. Además, estarás a solo 15 minutos en coche del centro de Madrid. En cuanto a calidad y eficiencia energética, el Edificio OASIS es líder en su clase. Hemos incorporado un avanzado sistema de climatización por aerotermia, que incluye suelo radiante para mantener tu hogar cálido en invierno y suelo refrescante para asegurar un ambiente fresco en verano.  Las ventanas cuentan con un excepcional aislamiento térmico y acústico, asegurando tu tranquilidad y confort en todo momento. Nuestras viviendas también incluyen cocinas amuebladas con un diseño elegante y cuidado, pensadas para satisfacer los gustos más exigentes. Y eso no es todo, en la azotea del Edificio OASIS, hemos reservado un espacio exclusivo para ti. Aquí, podrás disfrutar de una piscina con solárium y un parque de juegos infantiles, creando tu propio oasis en el centro de la ciudad. Magnífica ubicación, diseño, confort y eficiencia se unen en este proyecto único.  No dejes pasar esta oportunidad excepcional, porque estamos seguros de que no se repetirá. El Edificio OASIS es una inversión en calidad de vida y bienestar que no querrás dejar escapar. Si estás interesado en comprar una de estas viviendas y tienes que vender tu vivienda actual, nosotros nos ocupamos de todo. Llámanos y te informaremos sin ningún compromiso.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3036.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Alcorcón","title":"Piso en calle Polvoranca , 14"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102644645","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0b/08/82/1162591044.webp","externalReference":"AL6","numPhotos":47,"price":219000.0,"priceInfo":{"price":{"amount":219000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":151.0,"rooms":3,"bathrooms":2,"address":"Virgen del Pilar s/n","province":"Madrid","municipality":"Quijorna","country":"es","latitude":40.4283051,"longitude":-4.0571447,"showAddress":true,"url":"https://www.idealista.com/inmueble/102644645/","description":"Casa en el Corazón de Quijorna - Perfecta para Reformar y con Potencial Constructivo Situada en una ubicación céntrica de Quijorna, esta espaciosa casa de 141 m² construidos (según catastro) y 277 m² de parcela es una oportunidad inigualable para aquellos que buscan personalizar su próximo hogar a su gusto o explorar opciones constructivas. La parcela, de acuerdo a datos catastrales, presenta características ideales para erigir un edificio residencial, permitiendo una construcción de hasta 582 m2 repartidos en planta baja, primer piso y ático. Con 13 metros en su fachada trasera y 12 metros en la principal, el terreno ofrece un buen frente. Además, el coeficiente de edificabilidad permite aprovechar hasta el 70% de la superficie total del lote. Está permitido construir en planta baja, primer piso y espacio bajo cubierta. A pocos pasos de la vivienda, encontrarás todo lo que necesitas: desde la papelería hasta el supermercado, pasando por una farmacia, restaurantes con menús semanales de cocido madrileño, bazares y un colegio público bilingüe. Si el transporte público es esencial para ti, la parada del autobús está convenientemente cerca, así como numerosos parques y el polideportivo municipal a tan solo 10 minutos a pie. La vivienda, lista para reformar, cuenta con 3 cómodas habitaciones, un baño completo, un aseo y un loft que incorpora aseo, salón y una pequeña cocina. La cocina principal se encuentra en el interior de la casa, ofreciendo un espacio adecuado para tus necesidades culinarias. Imagina transformar el patio en un jardín soñado, o quizás instalar una piscina o jacuzzi en ese espacio perfecto que ya tiene destinado para ello. Además, no te preocupes por el estacionamiento, ya que cuenta con un garaje y un trastero para ese espacio adicional que siempre es útil. Una de las joyas de esta propiedad es su luminosidad. La luz natural fluye a través de sus estancias, y a solo cinco minutos a pie podrás disfrutar de zonas verdes y jardines públicos. No pasemos por alto la calefacción de gas natural, ideal para esos días frescos. El entorno natural y tranquilo de Quijorna es perfecto para familias amantes del deporte y la naturaleza. Esta comunidad familiar de jóvenes familias es el lugar ideal para crecer y crear recuerdos. Si estás buscando una combinación de comodidad, potencial y opciones constructivas, esta es tu oportunidad.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1450.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Quijorna","title":"Casa independiente en Virgen del Pilar s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102645299","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/e7/8f/1162409784.webp","externalReference":"C0026-02052","numPhotos":63,"price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":192.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Ensanche","province":"Madrid","municipality":"Alcalá de Henares","district":"Ensanche","country":"es","latitude":40.4952839,"longitude":-3.3758113,"showAddress":false,"url":"https://www.idealista.com/inmueble/102645299/","description":"Se vende Ático en una de las mejores zonas de Alcalá de Henares. Nos encontramos en una vivienda con la mejor orientación posible, dotando a la misma de una luz espectacular durante todo el día. Sin duda el encanto de esta vivienda se encuentra en sus dos terrazas de 60m2 y 39m2 que se encuentran en los laterales de la vivienda sin ningún tipo de edificación cercana, obteniendo así, unas increíbles vistas, lo que hace a este ático único en la zona. Tendremos salida directa a las terrazas desde, el comedor de la cocina, salón y las tres habitaciones. 3 habitaciones  2 baños Zona de comedor en la cocina Aire acondicionado Terraza Pérgola  Trastero  Plaza de garaje incluida No deje escapar esta oportunidad y conozca este exclusivo ático, contacte con nosotros e infórmese.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1823.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102646327","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/ef/04/1162456283.webp","externalReference":"4334","numPhotos":34,"floor":"3","price":153500.0,"priceInfo":{"price":{"amount":153500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":161000.0,"priceDropValue":7500,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":73.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Fuentes","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noroeste","country":"es","latitude":40.4638682,"longitude":-3.484694,"showAddress":false,"url":"https://www.idealista.com/inmueble/102646327/","description":"Piso a la venta en Torrejón de Ardoz, zona Noroeste, Perfecto para familias. La vivienda esta ubicada en la tercera planta, el EDIFICIO NO TIENE ASCENSOR. El piso cuenta con una superficie de 73 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina y un baño con bañera. Vivienda para reformar. Localizado en el corazón de Torrejón de Ardoz, en sus alrededores encontramos la escuela CEIP Ramón y Cajal, supermercados, bancos, bibliotecas, farmacias, centros deportivos, varias paradas de autobús y la estación de tren Torrejón de Ardoz. Cuenta con fácil acceso a Autovía del Nordeste. No deje de llamarnos para venir a visitarlo.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2103.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noroeste, Torrejón de Ardoz","title":"Piso en calle Fuentes"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97032198","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/a5/af/1257572633.webp","externalReference":"WGI00338","numPhotos":20,"floor":"bj","price":187000.0,"priceInfo":{"price":{"amount":187000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":195000.0,"priceDropValue":8000,"priceDropPercentage":4}}},"propertyType":"flat","operation":"sale","size":150.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Alfredo Castro Camba","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3877611,"longitude":-3.6709005,"showAddress":false,"url":"https://www.idealista.com/inmueble/97032198/","description":"WEGET INMOBILIARIA VENDE este BONITO piso en Puente de Vallecas ideal para familia.   La vivienda, de 150 m2, consta de 3 dormitorios, 3 baños, dos de ellos en suite, zona de salón-cocina y hall de entrada a la vivienda. Está situada en la zona de Puente de Vallecas junto a gran cantidad de comercios, centros comerciales, espacios verdes y con muy buenos accesos tanto a transporte público, como a las principales carreteras de la capital.    La vivienda está dotada de las MEJORES CALIDADES, cuenta con suelo de tarima, pared en liso, ventanas de doble acristalamiento tipo CLIMALIT que aísla mejor la vivienda, puerta blindada y aire acondicionado (A/C) con bomba de calor, entre otros.     Salón-Cocina integrados, espacio abierto con dos ambientes: zona de estar y zona de comedor, cuenta con gran ventanal lo que da mucha luminosidad a la vivienda. La cocina cuenta con vitrocerámica y está equipada con electrodomésticos integrados, además de un amplio espacio de almacenaje.    Dormitorios, con espacio para cama King Size con armarios, dos de ellos con baño propio.     Baños todos reformados, cuentan con plato de ducha tipo pasillo, con mampara. Uno de ellos (el principal) cuenta con lavabo de doble seno y mucho espacio de almacenaje.    La zona cuenta con paradas de autobuses (24, 102), metro (Nueva Numancia y puente de Vallecas) y Cercanías (C2 y C7), zonas verdes, centros de salud, supermercados y acceso a las principales autopistas de Madrid.    Conseguimos el 100% de las hipotecas en las mejores condiciones, ven a ver esta vivienda y pondremos a tu disposición nuestro equipo de especialistas en el sector inmobiliario, financiero, legal y fiscal.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1247.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle de Alfredo Castro Camba"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101421639","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/55/a3/1121396470.webp","numPhotos":20,"floor":"bj","price":180000.0,"priceInfo":{"price":{"amount":180000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":41.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle Cayetano Pando","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Lucero","latitude":40.4012564,"longitude":-3.7479666,"showAddress":false,"url":"https://www.idealista.com/inmueble/101421639/","description":"RIO MULTIGESTIÓN VENDE BONITO APARTAMENTO, COMPLETAMENTE REFORMADO. Apartamento de 40 mt2 distribuidos en salón con cocina integrada, una habitación y baño independientes. A su vez, dispone como anexos una plaza de garaje y un trastero. Es ideal para aquellos que buscan comodidad y funcionalidad en un espacio acogedor.  Apartamento en perfecto estado, con elementos constructivos de primera calidad. Cuenta con cocina completa, vitrocerámica, horno, lavadora, frigorífico, microondas, baño con ducha hidromasaje, calefacción individual de gas natural y bomba de aire caliente y frio. El inmueble tiene una ubicación privilegiada para aquellos que buscan vivir en una zona céntrica y bien comunicada. Situado en el barrio de Lucero, con buenas comunicaciones por transporte público y con varias líneas de autobuses urbanos y estación de metropolitano muy próxima, además de la rápida accesibilidad a la M-30. El barrio dispone de un amplio equipamiento Docente, Comercial, deportivo, Sanitario, etc. ¡SIN COMISIÓN DE AGENCIA!  ¡HÁGNOS LLEGAR SU OFERTA Y LA ESTUDIAREMOS! SUEÑA UN HOGAR, CONSTRUYE UNA VIDA.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4390.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Lucero, Madrid","title":"Estudio en calle Cayetano Pando"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102650016","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fd/f0/52/1249661511.webp","numPhotos":15,"floor":"4","price":335000.0,"priceInfo":{"price":{"amount":335000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":340000.0,"priceDropValue":5000,"priceDropPercentage":1}}},"propertyType":"flat","operation":"sale","size":40.0,"exterior":false,"rooms":1,"bathrooms":1,"address":"calle de Carranza","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Trafalgar","latitude":40.4300427,"longitude":-3.7044948,"showAddress":false,"url":"https://www.idealista.com/inmueble/102650016/","description":"Precioso piso en alquiler para cortas y largas estancias, en una de las mejores zonas de chamberi con todos los servicios que necesitas alrededor. Es una cuarta planta sin ascensor  Totalmente amueblado, interior y luminoso, amueblado y reformado para entrar ya a vivir  Dispone de aire acondicionado y calefacción No pierdas la oportunidad.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8375.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Trafalgar, Madrid","title":"Piso en calle de Carranza"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102651646","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/71/06/25/1162619082.webp","numPhotos":52,"price":570000.0,"priceInfo":{"price":{"amount":570000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":255.0,"rooms":4,"bathrooms":3,"address":"Abeto","province":"Madrid","municipality":"Colmenarejo","country":"es","latitude":40.5570242,"longitude":-4.0186018,"showAddress":false,"url":"https://www.idealista.com/inmueble/102651646/","description":"INMOBILIARIA DE PABLO NO COBRA COMISIÓN AL COMPRADOR, vende chalet independiente con bonita parcela con piscina y preciosas vistas. La vivienda consta de planta sótano, planta principal y planta de dormitorios. Planta sótano: amplia zona diáfana, con ventilación cruzada y garaje. Planta de entrada: distribuidor, salón comedor con chimenea y acceso a la terraza con preciosas vistas a la sierra desde la cual se accede a la parcela con piscina, barbacoa, cocina y aseo de cortesía. Planta primera: tres dormitorios, dos cuartos de baño. El dormitorio principal dispone de vestidor y precioso baño en suite. La vivienda con buena ubicación y espectaculares vistas, cercana a servicios como supermercados, restaurantes, centro de salud, colegios etc Con un atractivo entorno natural, embalse de Valmayor, dentro del parque regional del curso medio del río Guadarrama. Colmenarejo tiene el tercer Campus de la Universidad Carlos III de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2235.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenarejo","title":"Casa independiente en Abeto"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102254494","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5d/e4/5a/1162633347.webp","externalReference":"IZ-110","numPhotos":27,"floor":"1","price":425000.0,"priceInfo":{"price":{"amount":425000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":113.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Ginzo de Limia, 11","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Pilar","latitude":40.4758837,"longitude":-3.7035148,"showAddress":true,"url":"https://www.idealista.com/inmueble/102254494/","description":"NO COBRAMOS AL COMPRADOR Zona Inmuebles, vende este precioso piso totalmente exterior, luminoso orientación S. E. , rodeado de jardines, conserje, calefacción y agua central con contadores individuales. El piso es de 102 m2 construidos con una distribución de tres dormitorios con armarios empotrados, cuartos de baños. Amplia entrada con armario, salón comedor amplio. Cocina equipada con electrodomésticos Muy bien comunicado, metro L9, varias líneas de bus, salida directa a N-1, N-3 aeropuerto M-30 y M-40 muy cerca (5 minutos) de Hospitales La Paz y Ramon y Cajal. Parada de taxis en la puerta y a 7 minutos andando el CC. La Vaguada.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3761.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pilar, Madrid","title":"Piso en calle Ginzo de Limia, 11"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102651752","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a0/31/24/1162633535.webp","externalReference":"IZ-112","numPhotos":23,"floor":"6","price":540000.0,"priceInfo":{"price":{"amount":540000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":112.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle VALENCIA","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4075108,"longitude":-3.7002141,"showAddress":false,"url":"https://www.idealista.com/inmueble/102651752/","description":"ZONA IMNUEBLES, VENDE MODERNO PISO TOTALMENTE REFORMADO DE 2 DORMITORIOS, PARA ENTRAR A VIVIR, EN UN EDIFICIO CLÁSICO DE BARRIO DE LAVAPIES, CON ASCENSOR. EL PISO DE 2 DORMITORIOS, DE 89 M2 CONSTRUIDOS, EN PLANTA 6ª, CON ASCENSOR PORTERO FISICO. LA VIVIENDA ESTA DISTRIBUIDA, SALÓN EXTERIOR MUY LUMINOSO CON TERRAZA, COCINA CON DESPENSA, 2 DORMITORIOS INDEPENDIENTES CON ARMARIOS EMPOTRADOS, UN MODERNO BAÑO DE CON PLATO DE DUCHA  Edificio del año 1980 a escasos 140 metros de la Glorieta de Embajadores y 15 metros de la plaza de Lavapiés.  ALTA RENTABILIDAD prevista en alquiler, IDEAL PARA INVERSORES. LA ZONA Ubicados a 50 metros de la plaza de Lavapiés, en el centro de Madrid. La zona se caracteriza por el trazado de grandes avenidas como Las Rondas de Valencia y la de Toledo, la calle de Embajadores y el paseo de las Acacias, producto de las reformas en el trazado del siglo XVIII. Por su cercanía al distrito nos permite pasear y disfrutar a pie de las mejores ofertas culturales, comerciales y de ocio de Madrid. A solo 1.000 metros se encuentra el Parque de El Retiro y del nuevo Parque Madrid Río, (ubicado en la ribera del Río Manzanares), a 800 metros el Museo Reina Sofía y el Museo del Prado y a escasos 650 de El Rastro. Su emplazamiento es ideal ya que nos permite por un lado la cercanía al centro y por otro, una salida directa hacia otras zonas de la ciudad a través de la M-30 y M-40. RED DE TRANSPORTE Y COMUNICACIÓN Dispone de una amplia conexión de transporte público. Estaciones de metro L1, L3 y L5 (Lavapiés, Estación del Arte, Acacias, Embajadores) Estaciones de trenes de Cercanías C3, C5, C7, C10, (Embajadores, Pirámides) Autobuses diurnos y nocturnos ( 8, 148, C2, N17) Autovías: M-30, M-40, A-5, A-42, A-4.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4821.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle Valencia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102654853","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ab/9f/8e/1162737461.webp","numPhotos":3,"price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":232.0,"rooms":3,"bathrooms":3,"address":"calle ARIES","province":"Madrid","municipality":"Valdeolmos-Alalpardo","country":"es","latitude":40.6143613,"longitude":-3.4669796,"showAddress":false,"url":"https://www.idealista.com/inmueble/102654853/","description":"Chalet pareado en calle Aries distribuida en varias dependencias. Superficie construida: 232 m2 Parcela: 843 m2 Referencia catastral:   0763018VK6906S0001YD Precio: 400.000 €.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1724.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Valdeolmos-Alalpardo","title":"Chalet pareado en calle Aries"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102643752","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/59/45/09/1162366861.webp","externalReference":"BAJO","numPhotos":27,"floor":"bj","price":209900.0,"priceInfo":{"price":{"amount":209900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Carlos II","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Centro","country":"es","latitude":40.3586351,"longitude":-3.9102248,"showAddress":false,"url":"https://www.idealista.com/inmueble/102643752/","description":"Agencia inmobiliaria en Villaviciosa de Odón.  HOGARES VILLAVICIOSA DE ODÓN vende en EXCLUSIVA espectacular BAJO en el centro del municipio. Se encuentra ubicado en pleno centro de Villaviciosa de Odón, con acceso inmejorable a la carretera M 506, cerca de colegios, parada de autobús, zonas comerciales, de ocio y deportivas. La vivienda consta de 70m2, distribuida en tres habitaciones, un baño con plato de ducha y ventana, amplia cocina con salida directa a la terraza de 20m2. ! MEJOR VEN A VERLO! FINANCIACIÓN 100%!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2999.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Villaviciosa de Odón","title":"Piso en Carlos Ii"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102655117","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/5a/0f/1162744825.webp","numPhotos":44,"floor":"3","price":159000.0,"priceInfo":{"price":{"amount":159000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"travesía Norte","province":"Madrid","municipality":"Miraflores de la Sierra","country":"es","latitude":40.8146957,"longitude":-3.7663658,"showAddress":false,"url":"https://www.idealista.com/inmueble/102655117/","description":"Hesdom Real Estate pone en venta este sensacional ático en pleno del municipio, destaca por su amplia terraza de 40m2, sus maravillosas vistas al municipio y a sus zonas montañosas aledañas. La vivienda se encuentra en una tercera planta, dispone de tres habitaciones, todas exteriores, la principal con baño suite cuenta con 16m2, cuenta con un amplio armario empotrado de cuatro cuerpos con puertas abatibles. Cuenta con un amplio y luminoso salón-comedor de 32m2, dispone de una inmejorable doble orientación sur y oeste, que nos proporciona maravillosas vistas al municipio y a las zonas montañosas que le rodean, dicha amplitud nos proporciona flexibilidad para distribuir el mobiliario a nuestro gusto y necesidades. Cuenta con puerta de salida en su pared oeste hacia la terraza exterior. Dispone de una amplia cocina de 7 m2, la disposición tanto de encimera como de su mobiliario es en forma de \"U\". En cuanto a electrodomésticos se encuentran en buen estado de uso y conservación (lavadora, campana extractora, frigorífico y horno). El segundo baño cuento con uno 4m2, cuenta con ventana exterior que nos ofrece una mejor ventilación, y dispone de bañera. Destaca su amplia terraza exterior de unos 45m2 aproximados, al estar la vivienda en la zona alta del municipio dispone de unas maravillosas vistas al sur (Cerro de San Pedro) y al oeste (La Pedriza). Es ideal para el disfrute en la época veraniega. El agua caliente es por bombona de gas, no disponde de calefacción (tenía estufa de pellet). Se encuentra recién pintado, tanto el piso, como la zona de la terraza. La comunidad es tranquila (50€mes), no disponde de ascensor. Se van a realizar trabajos de pintura en la zona del portal y escaleras. La zona es realmente buena, tranquila y muy cerca de la zona de comercios y servicios. La oferta deportiva es muy variada y de calidad para todos los públicos, a destacar el polideportivo, gimnasio, campo de fútbol, padel, etc... tenemos la escuela infantil municipal y el Centro de Educación Infantil, Primaria y Secundaria \"Vicente Aleixandre\". Vivirá a solo 45 km de Madrid. A menos de 45 minutos de centros de trabajo importantes como Alcobendas y San Sebastián de los Reyes o 30 minutos de Tres Cantos. En cuanto a transporte público dispone de varias paradas de la Línea 725 a Madrid, la más cercana a 5 minutos. La estación de RENFE más cercana es en Colmenar Viejo (15 minutos en coche), a la espera de la estación en Soto del Real. Vivienda ideal para parejas o familias jóvenes.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1871.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Miraflores de la Sierra","title":"Ático en travesía Norte"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102655882","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/df/0a/1162775824.webp","externalReference":"VP21000","numPhotos":36,"floor":"4","price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":61.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Pelayo, 21","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4227926,"longitude":-3.6986687,"showAddress":true,"url":"https://www.idealista.com/inmueble/102655882/","description":"PRIVEE HOMES les presenta en exclusiva este ¡Increíble ático reformado en el Barrio de Justicia!  Este dúplex de ensueño cuenta con una terraza privativa de 15m2 que ofrece una vista panorámica de la ciudad. Situado en la 4ª planta, este luminoso inmueble dispone en la primera planta, de 1 habitación doble con TV de pantalla plana, 1 baño completo y una zona de estar con salón-comedor y cocina americana totalmente equipada con electrodomésticos de alta gama. Además, cuenta con una zona de lavandería independiente equipada con lavadora/secadora. En la segunda planta tenemos un dormitorio doble tiene acceso directo a la terraza, donde podrás disfrutar de momentos únicos.  La vivienda cuenta con techos altos y gracias a su orientación destaca la luminosidad que baña de luz toda la estancia, ademas que ha sido reformado integralmente y se encuentra a estrenar. El piso cuenta con un proyecto completo de distribución, diseño e interiorismo, y las áreas comunes y el portal han sido reformados recientemente. Su excelente ubicación cerca de Plaza de Chueca y Gran Vía te permitirá disfrutar de todo tipo de ocio y una buena comunicación. Esta propiedad está lista para entrar a vivir y es ideal para inversión por su ubicación estratégica. ¡No pierdas la oportunidad de vivir en este enclave único en la ciudad!  Contacta con nosotros para más propiedades similares en Madrid.  Para mas propiedades como esta contactactenos tenemos los mejores Aticos de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":9016.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Dúplex en calle de Pelayo, 21"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102630283","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/54/2f/1193705463.webp","externalReference":"102630283","numPhotos":45,"price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":135.0,"rooms":3,"bathrooms":2,"address":"calle de Jacinto Benavente","province":"Madrid","municipality":"Soto del Real","country":"es","latitude":40.7517042,"longitude":-3.7812677,"showAddress":false,"url":"https://www.idealista.com/inmueble/102630283/","description":"BREM GLOBAL INMOBILIARIA PRESENTA CÉNTRICO Y ACOGEDOR CHALET PAREADO en Soto del Real, ubicación cercana al centro del pueblo construido sobre una parcela de 203 m2 con unos 135 m2 construido en dos plantas.  Se accede por una terraza al interior de la planta baja donde encontramos un salón con dos ambientes de buen tamaño, con chimenea con cassette frontal de granito, la cocina amueblada con muebles altos y bajos, equipada, con salida a la parcela, cambiada la instalación eléctrica, tuberías, también encontramos un aseo de cortesía.  La planta alta cuenta con tres habitaciones, un baño con bañera con el lavabo vestido, todas con armario empotrado, dos de ellas dobles y una individual, la principal tiene una terraza de esquina.  Se han renovado ventanas y puerta de salida de la cocina en aluminio lacado en blanco climalit con rotura de puente térmico oscilobatientes, rejas de hierro fundido. Además cuenta con calefacción de gas ciudad. La parcela restante de 138 m2 con zonas de sombra diferentes para disfrutar al aire libre con una intimidad absoluta con entrada para vehículos y un pequeño cuarto de aperos.  Se encuentra en una calle tranquila, pero a su vez muy cerca de todos los servicios y muy bien comunicada con el transporte público por su frecuencia con varias líneas.  El pueblo situado a 45 km de Madrid y muy cercano a Colmenar Viejo, se encuentra en la cara Sur de la Sierra de Guadarrama. Se trata de uno de los municipios con mayor demanda de toda la zona, debido a la calidad de vida que ofrece a sus habitantes. ¡ VEN A CONOCERLO! No te arrepentirás.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2519.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Soto del Real","title":"Chalet pareado en calle de Jacinto Benavente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102658630","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/ff/1e/1162858901.webp","numPhotos":38,"floor":"1","price":399000.0,"priceInfo":{"price":{"amount":399000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":180.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Inspector Juan Antonio Bueno","province":"Madrid","municipality":"Alcorcón","district":"Parque Lisboa - La Paz","country":"es","neighborhood":"Parque Lisboa - La Paz","latitude":40.3479535,"longitude":-3.8149053,"showAddress":false,"url":"https://www.idealista.com/inmueble/102658630/","description":"BN Propiedades vende esta excelente vivienda ubicada en una de las mejores urbanizaciones privadas de la zona, con piscina, jardines y zonas comunes, y portero físico. La vivienda también dispone de plaza de garaje y trastero incluidos en el precio.   Al entrar en la vivienda podremos encontrar un recibidor con un armario empotrado, y a su derecha la cocina recientemente reformada, que con e tendedero cubierto. Desde el mismo recibidor y a la izquierda encontramos un amplio y acogedor salón con generosos ventanales con orientación suroeste y vistas despejadas a una zona ajardinada y un parque. A continuación el pasillo distribuidor que da acceso a tres dormitorios y un baño completo, y el dormitorio principal con baño incorporado en suite. Uno de los alicientes principales de esta casa, y que la hacen diferente de otras muchas, es su amplísima terraza de uso privativo, con un tamaño de 80 m2 y en la que se pueden disfrutar diferentes ambientes. Todas las ventanas son de aluminio blanco lacado climalit. El suelo es de parquet. La urbanización es de 1990 y está muy bien mantenida. Próximo a la vivienda existen una variada red de servicios como por ejemplo colegios, comercios, restauración, parques, y una magnifica red de comunicación de transportes, tanto autobuses como Metro. Está a 7 minutos andando de la parada de de Metro Puerta del Sur (línea 10 y 12) y a 8 minutos de Joaquín Villaumbrales (línea 10).","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2217.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Parque Lisboa - La Paz, Alcorcón","title":"Piso en calle Inspector Juan Antonio Bueno"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102660482","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/47/b9/1072973510.webp","externalReference":"P4 1ºB ","numPhotos":11,"floor":"1","price":482400.0,"priceInfo":{"price":{"amount":482400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":81.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Higuera, 8","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Cantizal","country":"es","neighborhood":"El Cantizal","latitude":40.5184168,"longitude":-3.9275659,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102660482/","description":"LICENCIA DE OBRA CONCEDIDA CASTILLA PLAZA 2018 S. COOP. 40 VIVIENDAS EN RÉGIMEN DE COOPERATIVA. Las Rozas, El Cantizal Viviendas de 2, 3 y 4 dormitorios con terrazas, áticos y bajos con jardín.  Consiste en un residencial privado con piscina, solárium, zona de juegos infantiles, pádel y un local destinado a distintos usos a definir por los futuros socios.  La promoción está situada en Las Rozas, concretamente en el Cantizal, al noreste de Madrid, aproximadamente a 25 km del Centro de la capital.  Ubicación de la parcela: Se encuentra en las inmediaciones del zoco Rozas de la avenida de Atenas y del colegio del Cantizal. En las confluencias de la calle Higuera y Wisteria. Es una zona muy consolidada gracias a su gran oferta educativa, comercial y de ocio que te permite tener todo a tu alcance sin renunciar a tu calidad de vida.  A pocos minutos, encontrarás numerosos centros educativos para todos los niveles como el colegio El Cantizal, Mario Vargas Llosa, la escuela bilingüe infantil Logos Nursery School y la Uned, entre otros. Con respecto a los servicios comerciales, cuenta con Las Rozas Village un espacio de más de 100 boutiques de los principales diseñadores del mundo. Además, podrás disfrutar de otros grandes centros comerciales como: The Style Outlets, Heron City, Europolis, BurgoCentro.  Las Rozas siempre ha estado ligada al deporte, muestra de ello son sus equipamientos deportivos como El Polideportivo Municipal o La Real Federación Española de Fútbol. También, tendrás próximo el Centro de Salud Monterrozas.  Dispondrás de muy buena comunicación, hay accesos con conexiones a la M40, M50, la A6 y la carretera del Escorial. Además, podrás optar por el trasporte público con la estación de cercanías de las Rozas, (Líneas C-7 y C-10), y los autobuses interurbanos, (Líneas C-7 y C-10) que completan la oferta de transporte. Es un proyecto en elaboración susceptible modificaciones durante este proceso de elaboración. Se pretende formar un colectivo de socios para desarrollar el proyecto contando con la profesionalidad del equipo de Prygesa perteneciente al Grupo Pryconsa, el más solvente del país y con más de 50 años de experiencia. Prygesa es experta en la gestión de cooperativas con presencia en Madrid, Guadalajara, Valencia, Málaga, Sevilla y Valladolid. Actualmente gestionamos más de 1500 viviendas. Es el momento de ser informado de manera preferente. ¡No pierdas la oportunidad de ser de los primeros en elegir!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":5956.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cantizal, Las Rozas de Madrid","title":"Piso en calle Higuera, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102660553","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/9a/66/1072973509.webp","externalReference":"P6 1ºB ","numPhotos":11,"floor":"1","price":405398.0,"priceInfo":{"price":{"amount":405398.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Higuera, 8","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Cantizal","country":"es","neighborhood":"El Cantizal","latitude":40.5184168,"longitude":-3.9275659,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102660553/","description":"LICENCIA DE OBRA CONCEDIDA CASTILLA PLAZA 2018 S. COOP. 40 VIVIENDAS EN RÉGIMEN DE COOPERATIVA. Las Rozas, El Cantizal Viviendas de 2, 3 y 4 dormitorios con terrazas, áticos y bajos con jardín.  Consiste en un residencial privado con piscina, solárium, zona de juegos infantiles, pádel y un local destinado a distintos usos a definir por los futuros socios.  La promoción está situada en Las Rozas, concretamente en el Cantizal, al noreste de Madrid, aproximadamente a 25 km del Centro de la capital.  Ubicación de la parcela: Se encuentra en las inmediaciones del zoco Rozas de la avenida de Atenas y del colegio del Cantizal. En las confluencias de la calle Higuera y Wisteria. Es una zona muy consolidada gracias a su gran oferta educativa, comercial y de ocio que te permite tener todo a tu alcance sin renunciar a tu calidad de vida.  A pocos minutos, encontrarás numerosos centros educativos para todos los niveles como el colegio El Cantizal, Mario Vargas Llosa, la escuela bilingüe infantil Logos Nursery School y la Uned, entre otros. Con respecto a los servicios comerciales, cuenta con Las Rozas Village un espacio de más de 100 boutiques de los principales diseñadores del mundo. Además, podrás disfrutar de otros grandes centros comerciales como: The Style Outlets, Heron City, Europolis, BurgoCentro.  Las Rozas siempre ha estado ligada al deporte, muestra de ello son sus equipamientos deportivos como El Polideportivo Municipal o La Real Federación Española de Fútbol. También, tendrás próximo el Centro de Salud Monterrozas.  Dispondrás de muy buena comunicación, hay accesos con conexiones a la M40, M50, la A6 y la carretera del Escorial. Además, podrás optar por el trasporte público con la estación de cercanías de las Rozas, (Líneas C-7 y C-10), y los autobuses interurbanos, (Líneas C-7 y C-10) que completan la oferta de transporte. Es un proyecto en elaboración susceptible modificaciones durante este proceso de elaboración. Se pretende formar un colectivo de socios para desarrollar el proyecto contando con la profesionalidad del equipo de Prygesa perteneciente al Grupo Pryconsa, el más solvente del país y con más de 50 años de experiencia. Prygesa es experta en la gestión de cooperativas con presencia en Madrid, Guadalajara, Valencia, Málaga, Sevilla y Valladolid. Actualmente gestionamos más de 1500 viviendas. Es el momento de ser informado de manera preferente. ¡No pierdas la oportunidad de ser de los primeros en elegir!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":6237.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cantizal, Las Rozas de Madrid","title":"Piso en calle Higuera, 8"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102661594","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/4d/9a/1162950724.webp","externalReference":"5011","numPhotos":17,"floor":"1","price":500000.0,"priceInfo":{"price":{"amount":500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Alfonso X","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4340533,"longitude":-3.693659,"showAddress":false,"url":"https://www.idealista.com/inmueble/102661594/","description":"ESPECTACULAR APARTAMENTO EXTERIOR RECIÉN RENOVADO EN VENTA EN LA EXCLUSIVA ZONA DE ALMAGRO    HousinGo presenta este impresionante apartamento, que ha sido completamente renovado y está listo para estrenar. Con una superficie construida de 50 m2, de los cuales 45 m2 se destinan a la zona de estar, este elegante hogar se encuentra en la primera planta de un edificio clásico con encanto.    El apartamento cuenta con un espacioso salón comedor que se integra perfectamente con la cocina, la cual está amueblada con armarios que llegan hasta el techo y cuenta con electrodomésticos panelados de alta gama. Tanto el dormitorio como el salón presentan grandes ventanales que inundan los espacios con luz natural, creando un ambiente luminoso y acogedor. El moderno cuarto de baño dispone de una amplia ducha.  La decoración, de estilo nórdico, se combina a la perfección con los suelos de madera, y la calefacción individual por gas asegura una temperatura confortable en cualquier época del año.  Este edificio también ofrece la comodidad de tener tanto portero físico como sistema de portero automático. La ubicación de este apartamento es excepcional, ya que se encuentra en un entorno que es ideal tanto para inversores interesados en alquiler como para aquellos que buscan una residencia única.La distribución de la vivienda se compone de las siguientes estancias: -Un acogedor hall recibidor que te da la bienvenida. -Un amplio salón comedor, perfecto para relajarte o recibir a tus invitados. -Una cocina independiente totalmente equipada con todos los electrodomésticos necesarios. -Un dormitorio doble con espacio. -Un baño completo que incluye todas las comodidades que necesitas. Chamberí es un barrio residencial señorial con diversos puntos de interés cultural, como el Museo Sorolla, que ocupa una elegante casa del siglo XIX e incluye una galería de arte. Andén 0 es una estación de metro cerrada que alberga un museo del transporte. En el escenario de los Teatros del Canal se ofrecen flamenco y provocativas obras. Madrileños de todas las edades se congregan en la plaza de Olavide para tomar tapas y los jóvenes acaban en las exclusivas discotecas de Almagro. HousinGo, by David de Gea. Somos una agencia inmobiliaria especializada en la venta y alquiler de activos residenciales en zonas Prime de Madrid. Contamos con tres oficinas de atención al público, una en CALLE AYALA 62, otra en CALLE SERRANO 81, y otra en CALLE VELÁZQUEZ 117, en el Barrio de Salamanca. Por petición de algunos clientes, no publicamos una gran parte de nuestros inmuebles en portales inmobiliarios. Aunque la mayoría de nuestra cartera está en nuestra página web, frecuentemente tenemos nuevas oportunidades de inversión que se comercializan totalmente off-market. Si está interesado en alquilar, vender o comprar, puede contactarnos a través de nuestro teléfono fijo enviarnos un WhatsApp a o visitarnos en una de nuestras oficinas. Disponemos de un servicio de Call Center 24 horas al día, 365 días al año, para poder atenderles de manera ininterrumpida. .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso en calle de Alfonso x"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102664841","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/73/42/1225863304.webp","externalReference":"OIMIRAMA","numPhotos":58,"price":509000.0,"priceInfo":{"price":{"amount":509000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":282.0,"rooms":4,"bathrooms":4,"address":"calle Océano Índico","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Miramadrid","country":"es","latitude":40.5004549,"longitude":-3.5194918,"showAddress":false,"url":"https://www.idealista.com/inmueble/102664841/","description":"Chalet adosado en la zona de Miramadrid, Paracuellos de Jarama. VOhome propiedades Barajas vende chalet adosado, la vivienda dispone de 278 m² construidos y 150 m² de parcela, cuenta con garaje, jardín privado y solárium. El chalet adosado se distribuye en cuatro plantas. Vivienda recien pintada. En la planta baja nos encontramos con un amplio garaje, con capacidad para tres coches, un aseo y una habitación. En la primera planta se encuentra la entrada, que da paso a una moderna cocina totalmente equipada, además de un aseo y un amplio y luminoso salón, que da acceso al jardín y patio interior con techo móvil con paneles de cristal. En la segunda planta nos encontramos un gran distribuidor, que da paso a tres dormitorios con armarios empotrados y dos baños completos, uno con bañera y otro con plato de ducha, que da servicio a las otras dos habitaciones. Toda la planta cuenta con un bonito suelo de tarima. En la tercera planta nos encontramos una gran terraza solárium de 60 m2 con unas vistas excelentes, con pérgola de aluminio eléctrica e instalación de agua y luz. Puerta de seguridad, alarma, suelos de tarima, calefacción individual a gas natural y ventanas climalit oscilobatiente, persianas eléctricas, paredes lisas, aire acondicionado por Split bomba de frío y calor, puertas de madera. El jardín cuenta con pérgola y césped artificial. “Ponemos a su disposición nuestro departamento financiero, que, sin ningún compromiso, les guiará en el proceso hipotecario para poder financiar su vivienda hasta el 100% del valor de compraventa (Según perfil). Tipo de interés fijo: desde 2.29 % Tipo de interés variable: desde Er+0.50 % Para más información, llamar al teléfono gratuito \" El inmueble está ubicado en la zona de Miramadrid, a escasos minutos del colegio Antamira y polideportivo. Paracuellos de Jarama cuenta con todos los servicios necesarios, supermercados, guarderías, institutos, biblioteca, centro de salud, tiendas y el centro comercial Miramadrid. Paracuellos tiene 5 líneas de autobús interurbanas, de las cuales 4 conectan con Madrid (3 en el intercambiador de Canillejas y una en Barajas) y 2 líneas urbanas 1 y 2. Las líneas interurbanas son: 210,211,212,256,263. Se localiza a proximidad del Aeropuerto Adolfo Suárez, siendo este el primer aeropuerto español por tráfico de pasajeros, carga aérea y operaciones, así como el quinto de Europa y vigésimo cuarto del mundo por número de pasajeros. Alberga un polígono industrial, así como una gran variedad patrimonial, iglesia San Vicente Mártir del Siglo XVI, colegio Picón que fue antiguamente el palacio de los duques de Medinaceli y la plaza de la constitución. *En el precio de venta no están incluidos los gastos de compra (Impuestos de transmisiones patrimoniales/ Notaría - Gestoría / Registro / Intermediación inmobiliaria y/o Financiera). Puede contactar con nosotros en nuestra oficina de: Avda. de Logroño 146 Local Teléfono:  Horario de L – V de 09:30h a 14:00h / 16:30h a 20:00h o sábados de 10:00h a 14:00h. Para ver más viviendas, visita nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1805.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Miramadrid, Paracuellos de Jarama","title":"Chalet adosado en calle Océano Índico"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102665061","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/60/b5/f7/1163062246.webp","externalReference":"Casa Ciempozuelos ","numPhotos":22,"price":190000.0,"priceInfo":{"price":{"amount":190000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":396.0,"rooms":3,"bathrooms":1,"address":"calle de Jerónimo del Moral","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo norte","country":"es","latitude":40.161051,"longitude":-3.6216962,"showAddress":false,"url":"https://www.idealista.com/inmueble/102665061/","description":"Gran casa de pueblo en el centro de Ciempozuelos.  Aproximadamente 396 metros cuadrados construidos en dos plantas.  Aproximadamente 221 metros cuadrados de parcela.  Planta baja con patio y un gran garaje/ trastero que es ideal para poner un local comercial, porque la ubicación es extraordinaria y la zona es muy comercial.  Vivienda con tres dormitorios, un baño, salón, amplia cocina amueblada.  Planta primera completamente diáfana.  Bien conservada pero necesita reforma.  Ventanas de aluminio y madera, suelos de gres y terrazo, puertas interiores de madera.  Excelente ubicación en el centro del pueblo.  Cerca de la estación de RENFE Ciempozuelos línea C3.  Cerca de la plaza del Ayuntamiento, de las tiendas, bancos, centro de salud.  Cerca también de colegio e instituto. No cobramos comisión de agencia al comprador.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":480.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Casco Antiguo norte, Ciempozuelos","title":"Chalet pareado en calle de Jerónimo del Moral"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102666984","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/3f/97/1163173090.webp","externalReference":"3085","numPhotos":61,"floor":"1","price":295000.0,"priceInfo":{"price":{"amount":295000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":95.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Fragua","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Pueblo","country":"es","latitude":40.6467356,"longitude":-3.9932836,"showAddress":false,"url":"https://www.idealista.com/inmueble/102666984/","description":"Espectacular Dúplex de 2 Dormitorios en el Centro de Villalba-Pueblo Ubicación: Centro de Villalba-Pueblo Estado: Perfecto estado, primeras calidades Descripción: En venta un dúplex excepcional en el corazón del centro de Villalba-Pueblo. Esta propiedad se encuentra en perfecto estado y cuenta con acabados de primera calidad. Con una distribución cómoda y luminosa, esta es una oportunidad única en una ubicación inmejorable. Características principales: Planta Baja: Hall de entrada con armario Baño completo Amplia cocina amueblada de lujo con salida a una terraza acristalada Salón comedor luminoso con acceso a terraza acristalada Primera Planta: Dos dormitorios muy amplios con armarios empotrados y salida a terraza Baño completo Suelos de parquet Ventanas de aluminio blanco climalit Calefacción de gas natural Extras: Plaza de garaje incluida Trastero Piscina comunitaria Esta propiedad está lista para entrar a vivir, no requiere ninguna inversión adicional. La ubicación en el centro de Villalba-Pueblo te ofrece acceso conveniente a todas las comodidades y servicios locales. ¡Mejor verla en persona! Si estás interesado en esta propiedad, no dudes en ponerte en contacto con nosotros para organizar una visita. Para obtener más información y programar una cita, informa y vende inmueble Villalba-Pueblo, Inmo-Ocio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3105.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Villalba Pueblo, Collado Villalba","title":"Dúplex en calle Fragua"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102639775","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/bf/8d/1162225594.webp","externalReference":"1209-c2730","numPhotos":27,"floor":"en","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de las Vascongadas","province":"Madrid","municipality":"Colmenar Viejo","district":"El Olivar - La Magdalena","country":"es","latitude":40.6558551,"longitude":-3.7700794,"showAddress":false,"url":"https://www.idealista.com/inmueble/102639775/","description":"Piso en sur, con 65 m² construidos, 2 dormitorios, 1 baños, buen estado, exterior, planta Entreplanta, 2 armarios, 1 terraza(s), 10 m² de terraza, cocina independiente, trastero, patio, entre 25 y 30 años, portero, 4 plantas del edificio, calefacción individual, combustible eléctrico, aire acondicionado frío/calor, gastos de comunidad/mes de 20 €, suelo de gres. piso bajo con 4 escalones y patio vivienda que desde la calle es un primero, tiene un recibidor de entrada, dos dormitorios con armarios empotrados, un baño completo con bañera y mueble de lavabo, salón con dos ventanas, cocina amueblada con vitrocerámica y salida al patio, calefacción y aire acondicionado, dobles ventanas, suelo de gresy un amplio trastero. cerca de centro comercial el portachuelo, guardería, colegio tirso de molina, parques.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2538.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Olivar - La Magdalena, Colmenar Viejo","title":"Piso en calle de las Vascongadas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102666872","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0e/28/22/1175755997.webp","externalReference":"4 3 A","numPhotos":25,"floor":"3","price":549900.0,"priceInfo":{"price":{"amount":549900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":150.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Bulgaria s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6236814,"longitude":-3.7116656,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102666872/","description":"OBRAS INICIADAS  PISOS DE 2 A 5 DORMITORIOS CON AMPLIAS TERRAZAS Y 2 PLAZAS DE GARAJE Nueva promoción de 56 viviendas con pisos de 2, 3 y 4 dormitorios y dúplex de 5 dormitorios en Calle Bulgaria esquina calle Juan Pablo II, Tres Cantos, Madrid. Todas las viviendas cuentan con 2 plazas de garaje. Buena comunicación con la M-607, a 20 min de Madrid, cercanías (C4), 11 líneas de autobuses que conectan con aeropuerto, Plaza Castilla, Universidad Autónoma. Viviendas con amplias terrazas y zonas comunes: piscina de depuración salina, pista de pádel, gimnasio equipado, zona de juegos infantiles y parking de bicicletas. Taquillas electrónicas. Calificación Energética A. Aerotermia y suelo radiante-refrescante. Hogar inteligente con tecnología de última generación: videoportero, termostato wifi y módulo domótico. Programa de libre elección. Personaliza tu vivienda. Convierte tu vivienda en un espacio verdaderamente tuyo: decora cada detalle a tu gusto. Te ofrecemos diversas opciones de calidades interiores sin coste adicional. Tres Cantos te permitirá disfrutar de amplias zonas de naturaleza, reflejo de la Sierra de Guadarrama, además de un campus universitario y áreas deportivas. Visita nuestra oficina de ventas en Calle Bulgaria 8. Local 4. Esquina con Av. Juan Pablo II. 28760. Tres Cantos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3666.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en calle Bulgaria s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102667002","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/4e/af/1175756020.webp","externalReference":"4 1 A","numPhotos":25,"floor":"1","price":574900.0,"priceInfo":{"price":{"amount":574900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":177.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Bulgaria s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6236814,"longitude":-3.7116656,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102667002/","description":"OBRAS INICIADAS  PISOS DE 2 A 5 DORMITORIOS CON AMPLIAS TERRAZAS Y 2 PLAZAS DE GARAJE Nueva promoción de 56 viviendas con pisos de 2, 3 y 4 dormitorios y dúplex de 5 dormitorios en Calle Bulgaria esquina calle Juan Pablo II, Tres Cantos, Madrid. Todas las viviendas cuentan con 2 plazas de garaje. Buena comunicación con la M-607, a 20 min de Madrid, cercanías (C4), 11 líneas de autobuses que conectan con aeropuerto, Plaza Castilla, Universidad Autónoma. Viviendas con amplias terrazas y zonas comunes: piscina de depuración salina, pista de pádel, gimnasio equipado, zona de juegos infantiles y parking de bicicletas. Taquillas electrónicas. Calificación Energética A. Aerotermia y suelo radiante-refrescante. Hogar inteligente con tecnología de última generación: videoportero, termostato wifi y módulo domótico. Programa de libre elección. Personaliza tu vivienda. Convierte tu vivienda en un espacio verdaderamente tuyo: decora cada detalle a tu gusto. Te ofrecemos diversas opciones de calidades interiores sin coste adicional. Tres Cantos te permitirá disfrutar de amplias zonas de naturaleza, reflejo de la Sierra de Guadarrama, además de un campus universitario y áreas deportivas. Visita nuestra oficina de ventas en Calle Bulgaria 8. Local 4. Esquina con Av. Juan Pablo II. 28760. Tres Cantos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3248.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en calle Bulgaria s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102667028","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/dd/f6/1175756050.webp","externalReference":"4 1 B","numPhotos":25,"floor":"1","price":454900.0,"priceInfo":{"price":{"amount":454900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":147.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Bulgaria s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6236814,"longitude":-3.7116656,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102667028/","description":"OBRAS INICIADAS  PISOS DE 2 A 5 DORMITORIOS CON AMPLIAS TERRAZAS Y 2 PLAZAS DE GARAJE Nueva promoción de 56 viviendas con pisos de 2, 3 y 4 dormitorios y dúplex de 5 dormitorios en Calle Bulgaria esquina calle Juan Pablo II, Tres Cantos, Madrid. Todas las viviendas cuentan con 2 plazas de garaje. Buena comunicación con la M-607, a 20 min de Madrid, cercanías (C4), 11 líneas de autobuses que conectan con aeropuerto, Plaza Castilla, Universidad Autónoma. Viviendas con amplias terrazas y zonas comunes: piscina de depuración salina, pista de pádel, gimnasio equipado, zona de juegos infantiles y parking de bicicletas. Taquillas electrónicas. Calificación Energética A. Aerotermia y suelo radiante-refrescante. Hogar inteligente con tecnología de última generación: videoportero, termostato wifi y módulo domótico. Programa de libre elección. Personaliza tu vivienda. Convierte tu vivienda en un espacio verdaderamente tuyo: decora cada detalle a tu gusto. Te ofrecemos diversas opciones de calidades interiores sin coste adicional. Tres Cantos te permitirá disfrutar de amplias zonas de naturaleza, reflejo de la Sierra de Guadarrama, además de un campus universitario y áreas deportivas. Visita nuestra oficina de ventas en Calle Bulgaria 8. Local 4. Esquina con Av. Juan Pablo II. 28760. Tres Cantos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3095.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en calle Bulgaria s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102667651","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/61/be/1163158075.webp","externalReference":"CH388","numPhotos":32,"price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":90.0,"rooms":3,"bathrooms":1,"address":"Cerro Alarcón","province":"Madrid","municipality":"Valdemorillo","district":"Cerro Alarcón","country":"es","latitude":40.4558588,"longitude":-4.0942402,"showAddress":false,"url":"https://www.idealista.com/inmueble/102667651/","description":"INMOBILIARIA BRAVO VENDE CHALET EN VALDEMORILLO.  Ubicación: Urbanización de Valdemorillo, en zona muy tranquila y rodeada de naturaleza, así mismo esta muy bien comunicado muy cercano a parada de autobús con linea a Madrid. Parcela: 950 m2 de parcela con distintas zonas de disfrute, zona ajardinada con distintas variedad de arboles pino, palmera, higuera.. . Zona de Gazebo ideal para cenas veraniegas, caseta de aperos y maquinaria de jardín. Zonas soladas, puerta de acceso a la parcela automatizada. Vivienda: Chalet en una planta, cuenta con tres dormitorios dobles con armarios empotrados, 1 baño completo con plato de ducha y mampara. Salón comedor con chimenea y casette insert, y cocina totalmente instalada con salida directa a zona de jardín. Calefacción de gas natural, canalones, y cerramientos en PVC.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3778.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cerro Alarcón, Valdemorillo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102668424","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/68/d3/dd/1163192902.webp","externalReference":"MO511","numPhotos":23,"floor":"1","price":245000.0,"priceInfo":{"price":{"amount":245000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":156.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"avenida M-40","province":"Madrid","municipality":"Alcorcón","district":"Campodón - Ventorro del Cano","country":"es","neighborhood":"Campodón - Ventorro del Cano","latitude":40.3959898,"longitude":-3.8359317,"showAddress":false,"url":"https://www.idealista.com/inmueble/102668424/","description":"Loft, ático-dúplex de 156 m2 construidos. Dispone de amplio salón comedor con cocina abierta, baño completo con ducha, grandes ventanales de casi 6 m2. de altura, proporcionando un ambiente muy moderno y minimalista. Accedemos a la primera planta por una escalera volada en la cual nos encontramos un espacio abierto de 25 m2. , un armario-almacén y otro baño completo. En la última planta se encuentra el cuarto de caldera y lavado, con salida a una terraza de 25 m2. con espléndidas vistas. Aire acondicionado frío/calor. Carpintería interior en roble, exterior aluminio y climalit. Están incluidas 2 plazas de garaje y trastero. Fácil acceso a la M-40 y M-50. Tren ligero línea 3 y líneas de autobús 574 y 673. Al lado de la Universidad CEU y Urbanización Montepríncipe. Es ideal para parejas jóvenes e inversionistas por su alta rentabilidad. ¡NO DEJE DE VISITARLO!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1571.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Campodón - Ventorro del Cano, Alcorcón","title":"Dúplex en avenida M-40"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102670309","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a0/15/d8/1167247647.webp","externalReference":"PA26","numPhotos":6,"floor":"bj","price":130000.0,"priceInfo":{"price":{"amount":130000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":29.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"Pablo Picasso","province":"Madrid","municipality":"Alcobendas","district":"Alcobendas Centro","country":"es","latitude":40.5420389,"longitude":-3.6389374,"showAddress":false,"url":"https://www.idealista.com/inmueble/102670309/","description":"PROMOVIVIENDA OFRECE ESTUDIO COMPLETAMENTE NUEVO A ESTRENAR!  Estudio de NUEVA CONSTRUCION de 27 metros2, distribuido en salon+cocina completamente abierto y zona de lavandería y cuarto de baño.    Estudio nuevo completamente, con entrada independiente y máximas calidades!  Excelente ubicación, a pocos metros de METRO MARQUES DE LA VALDAVIA, colegios y comercios de la zona.  EXCELENTE INVENSION Y RENTABILIDAD. PROXIMAMENTE MAS FOTOS  LLAMENOS Y SE LO ENSEÑAMOS SIN COMPROMISO! Las imágenes tiene finalidad ilustrativa  El estudio se entrega sin mobiliario a excepción de la cocina!  PROMOVIVIENDA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4483.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Alcobendas Centro, Alcobendas","title":"Estudio en Pablo Picasso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102670528","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/f1/33/1163282696.webp","externalReference":"19316","numPhotos":26,"floor":"6","price":189000.0,"priceInfo":{"price":{"amount":189000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Ensanche de Vallecas - La Gavia","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Ensanche de Vallecas - La Gavia","latitude":40.3586004,"longitude":-3.5941728,"showAddress":false,"url":"https://www.idealista.com/inmueble/102670528/","description":"Inmobiliaria Kronox se complace en mostrarles este apartamento en venta en el Ensanche de Vallecas de 56m² . Cuenta con hall, 1 dormitorio con baño completo en suite, tendedero, salón-comedor con cocina americana totalmente equipada con; vitrocerámica, horno, frigorífico y lavadora. Instalación completa de Aire Acondicionado con bomba de frío-calor por conductos, puertas de roble, suelo de tarima, baño con plato de ducha y ventanas de aluminio con climalit. Se trata de un inmueble exterior y muy luminoso.    Cuenta con trastero incluido en el precio. El apartamento se encuentra en una urbanización cerrada con todas las comodidades; servicio de vigilancia 24 horas, conserje, piscina comunitaria, zonas verdes, sala de reuniones, gimnasio equipado y zona infantil.  Ubicado en un edificio semi-nuevo construido en el año 2008.  Muy bien situado dentro del Ensanche de Vallecas y cercano a todo tipo de comercios, supermercados, farmacias, entidades bancarias, oficina de correos, cafeterías y  a tan solo 3 minutos en coche del Centro Comercial La Gavia. Zona muy tranquila y agradable para vivir, se trata de un barrio joven y en plena proyección.  Muy bien comunicado a tan solo 350 metros de la estación de metro Las Suertes (línea 1), paradas de autobús números 142, 145 y N9 y fácil acceso en transporte privado a M45 y autovía A3.  Si desea ampliar información o concertar una visita no dude en ponerse en contacto con nosotros.                   Todos los servicios para el comprador y vendedor.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3375.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche de Vallecas - La Gavia, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102672410","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9f/3e/16/1245236925.webp","externalReference":"m6339","numPhotos":58,"floor":"1","price":194900.0,"priceInfo":{"price":{"amount":194900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Mejorada del Campo","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3946865,"longitude":-3.4846097,"showAddress":false,"url":"https://www.idealista.com/inmueble/102672410/","description":"¡Gran oportunidad de adquirir un piso a estrenar en una zona privilegiada! Este magnífico inmueble se encuentra frente al parque del Vallejo, ofreciendo un entorno natural y tranquilo. Con 2 habitaciones y armarios empotrados, este piso cuenta con un amplio espacio de salón y una cocina luminosa gracias a sus 2 grandes ventanales abatibles oscilobatientes. Además, dispone de 2 baños completos, uno de ellos en suite. Los suelos de tarima, la calefacción de gas natural y la preinstalación de aire acondicionado son solo algunas de las características de primeras calidades que ofrece este inmueble. ¡No pierdas la oportunidad de adquirir una plaza de garaje por un adicional de 8.000€! La entrega está prevista en menos de un año. ¡No dejes pasar esta oportunidad única de vivir en un piso accesible y con iluminación natural todo el día! Superficie construida de 78 m² y útiles de 65 m². Año de construcción 2023. Planta 1 con ascensor y orientación Este. El precio de 194.900€ es del bajo. Las primeras plantas 199.500€. NO DUDES EN PREGUNTARNOS! 2ª planta; 210.000€! PRECIOSAS VISTAS del parque.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":8000.0},"priceByArea":2499.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102669520","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c6/d3/f4/1224948520.webp","externalReference":"SANFELICES","numPhotos":19,"floor":"bj","price":235000.0,"priceInfo":{"price":{"amount":235000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle San Felices","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Casa de Campo","latitude":40.428598,"longitude":-3.7316744,"showAddress":false,"url":"https://www.idealista.com/inmueble/102669520/","description":"¡NO COBRAMOS COMISIONES AL COMPRADOR! La vivienda consta de dos dormitorios, un baño completo con plato de ducha, cocina independiente, salón amplio y luminoso, actualizada tanto la electricidad como la fontanería de la vivienda. Les ofrecemos esta espectacular vivienda ubicada entre el Parque del Oeste y el parque de \"Casa de Campo\". ESTÁ SITUADA entre Príncipe Pío y el Hospital HLA Universitario Moncloa, sin duda una de las ubicaciones más completas de la ciudad de Madrid, donde se encuentra desde centro comercial hasta algunos de los parques más reconocidos de Madrid, así como el Intercambiador de Príncipe Pío. Este barrio cuenta con la mayor concentración de zonas verdes de Madrid, como son el Parque del Oeste, el Templo de Debod, los Jardines de Sabatini, Casa de Campo, etc. EL EDIFICIO cuenta con una entrada reformada con acceso para discapacitados.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3133.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casa de Campo, Madrid","title":"Piso en calle San Felices"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102574995","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/bb/32/1160099611.webp","externalReference":"45172890","numPhotos":63,"price":460000.0,"priceInfo":{"price":{"amount":460000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":188.0,"rooms":3,"bathrooms":3,"address":"Altos de Jarama","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Altos de Jarama","country":"es","latitude":40.5289919,"longitude":-3.5394348,"showAddress":false,"url":"https://www.idealista.com/inmueble/102574995/","description":"Gran Chalet adosado de esquina de 3 plantas con 1 habitación doble y 2 habitaciones sencillas, 2 baños completos uno de ellos en suite y 1 de aseo, cocina amueblada y equipada, amplio salón-comedor, buhardilla, garaje, jardín y varias terrazas con vistas a las montañas situadas en Paracuellos de Jarama (Madrid). La planta principal tiene un gran salón-comedor con amplios y dobles portones acristalados. En la misma planta hay 1 aseo, el lavadero y una gran cocina amueblada, equipada con horno y península, además de campana extractora y placa vitrocerámica. Desde dicha planta se accede al garaje y se sale al jardín de la casa. La segunda planta cuenta con 2 habitaciones individuales, 1 baño con bañera, 1 suite con vestidor y baño incorporado. Desde una de las habitaciones individuales se sale a una amplia terraza. El ático es un espacio abierto con buhardilla y salida a dos terrazas. Está en Valtibanez, junto a la urbanización Altos de Jarama, donde hay algún comercio y paradas de autobús. Está a diez minutos por la M-50 de un centro comercial y por la M-111 del Aeropuerto de Barajas. Alcobendas y San Sebastián de los Reyes están a 15 minutos por la M-50 y la N-I respectivamente. Ambas poblaciones ofrecen comercios, colegios, parques y todos los servicios necesarios. ¿Es lo que buscas? Contacta con nosotros. En Tegeisa Inmobiliaria tenemos la mayor oferta de inmuebles al mejor precio garantizado. Descubre nuestra amplia oferta inmobiliaria y no pierdas la oportunidad de encontrar la casa perfecta para ti.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2447.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Altos de Jarama, Paracuellos de Jarama","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102673985","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/f2/5d/1231560807.webp","externalReference":"CENTRO","numPhotos":13,"floor":"2","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle Santiago Apóstol","province":"Madrid","municipality":"Collado Villalba","district":"Carlos Ruiz","country":"es","latitude":40.6310231,"longitude":-4.0110639,"showAddress":false,"url":"https://www.idealista.com/inmueble/102673985/","description":"¡Atención! SE VENDE PISO, 115 m² construidos cuenta con 4 dormitorios, un baño completo, amplio salón con terraza y cocina con terraza acristalada. Además, dispone de suelo de gres y gas natural para mayor comodidad. Muy céntrico y próximo a todos los servicios. El piso se encuentra en una segunda planta exterior sin ascensor en un complejo de pisos cerrado y privado, lo que garantiza la tranquilidad. Con orientación oeste, podrás disfrutar de una agradable luz natural durante todo el día.   Este piso es perfecto para aquellos que buscan una vivienda espaciosa y bien comunicada. A tan solo 5 minutos andando de la Renfe y con paradas de autobuses cercanas y colegios y ambulatorio en las proximidades.  No lo pienses más y contacta con nosotros. 我们提供中文服务！相关房产信息请咨询DANI，电话： ， Wechat同号。 CONSULTING 2001 Inmobiliaria. GESTION DE VENTAS y ALQUILERES. Comprometidos con nuestro trabajo, contamos con 30 años de experiencia en la compra-venta y alquileres de inmuebles. Trabajamos con seriedad y total transparencia. No cobramos nada a la parte compradora. Nos encargamos de asesorarle en todo el proceso de la operación de compra-venta y gestionamos toda la documentación. No lo dude. Confie solo en profesionales. Si desea mas información nos encontrara en Calle Honorio Lozano nº7 en Collado Villalba, o le visitamos en persona para comodidad suya.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Carlos Ruiz, Collado Villalba","title":"Piso en calle Santiago Apóstol"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102674272","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/0c/68/1163431974.webp","externalReference":"01955","numPhotos":14,"floor":"1","price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":112.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"Serranillos del Valle","province":"Madrid","municipality":"Serranillos del Valle","country":"es","latitude":40.2073764,"longitude":-3.8843753,"showAddress":false,"url":"https://www.idealista.com/inmueble/102674272/","description":"GRIÑÓN INMOBILIARIA PRESENTA (SIN COMISIÓN DE VENTA PARA EL COMPRADOR), este amplio y muy bien ubicado duplex (cerca de Ayuntamiento). Entramos y en la planta principal nos encontamos con un recibidor grande, cocina moderna y luminosa, salón /comedor con aire acondicionado y un baño. Segunda planta con 2 dormitorios y 2 baños(uno de ellos en el dormitorio principal). Las ventanas del salón con mosqueteras y de climalit, puertas roble y suelos de tarima y gres. Plaza de garaje y trastero (incluidos en el precio). Casa con mucho encanto y para entrar y disfrutarla!  GRIÑÓN INMOBILIARIA es la inmobiliaria de referencia de Griñón, por experiencia profesionalidad, con los años qué llevamos. Ubicados en la calle Juan Carlos I Nº7, el conocimiento de nuestra localidad y demás localidades colindantes, hace qué la información sea segura y certera y eso es muy importante para tener noción de donde vas a vivir. Contactar con nosotros si compras o vendes, seriedad y transparencia, esa es nuestra carta de presentación. Compra tu casa, te haremos un estudio gratuito financiero con total garantía de llegar a materializarse la compra-venta. Llama para más información móvil.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1652.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Serranillos del Valle","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":33,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":1650,"lowerRangePosition":1600,"paginable":true}