{"elementList":[{"propertyCode":"97957880","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/48/fd/997079974.webp","numPhotos":43,"floor":"2","price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":175000.0,"priceDropValue":5000,"priceDropPercentage":3}}},"propertyType":"penthouse","operation":"sale","size":94.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Fuente","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.6924311,"longitude":-4.0259258,"showAddress":false,"url":"https://www.idealista.com/inmueble/97957880/","description":"VENTA SOLO PARA INVERSORES. VIVIENDA ALQUILADA, con contrato hasta Enero de 2028, con excelentes inquilinos y generando una buena rentabilidad, en el centro del Municipio de Collado Mediano, zona noroeste de Madrid, a tan solo 40 minutos de Moncloa. Detalles de esta propiedad: -Piso totalmente exterior, amplio y muy luminoso. -94m2 construidos ( según Catastro) distribuidos en:  Hall de entrada con armario, amplio salón comedor, cocina con zona de office, aseo de cortesía, baño completo con bañera, dos amplias habitaciones con armarios empotrados y salida a terraza acristalada con espacio para almacenaje y vistas al pinar. Calefacción eléctrica, con posibilidad de colocar gas natural. -1 Plaza de Garaje, incluida en el precio -2ª Planta SIN ascensor.  -Urbanización con Piscina. -Excelente ubicación y comunicación, en el centro del pueblo, con autobuses a Moncloa, Tren de Cercanías C-8, fácil acceso a la A-6  -Zona con todos los servicios necesarios para facilitar el día a día: comerciales, educativos, de salud, ocio y restauración. - Municipio rodeado de Naturaleza, con zonas para realizar rutas de senderismo y apreciar hermosos paisajes. VISITE LA WEB DE ANDES INMOBILIARIA PARA VER TODOS NUESTROS INMUEBLES DISPONIBLES. Contacte con Andes Inmobiliaria para agendar una visita a esta excelente propiedad. Le ayudamos a conseguir la mejor financiación.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1809.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Ático en Fuente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97957477","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/88/8d/1021343808.webp","externalReference":"jv174631","numPhotos":33,"floor":"bj","price":200000.0,"priceInfo":{"price":{"amount":200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":153.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio San Diego","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3878277,"longitude":-3.6705013,"showAddress":false,"url":"https://www.idealista.com/inmueble/97957477/","description":"Este magnífico piso en San Diego, Puente de Vallecas, Madrid, es una oportunidad única para aquellos que buscan una vivienda en altura. Con una superficie de 153 m2, este luminoso apartamento ofrece un amplio salón comedor con cocina integrada, tres dormitorios y tres baños. El diseño de este inmueble ha sido cuidadosamente pensado para brindar comodidad y funcionalidad. La distribución de los espacios permite aprovechar al máximo la luz natural y crear un ambiente acogedor. Además, cuenta con calefacción eléctrica y aire acondicionado para garantizar el confort en cualquier época del año. Uno de los principales atractivos de este piso es su excelente ubicación. Se encuentra cerca de la estación de Renfe Asamblea de Madrid, lo que facilita el acceso a diferentes puntos de la ciudad. Además, cuenta con varias líneas de autobuses en las proximidades, lo que proporciona una gran movilidad a sus residentes. En cuanto a servicios y comercios, este barrio ofrece una amplia variedad de opciones. Para aquellos que tienen hijos, hay colegios cercanos como el Colegio Público San Diego, que se encuentra a pocos minutos a pie. También hay un centro comercial en las cercanías, donde se pueden encontrar tiendas, restaurantes y cines. En cuanto al transporte público, las líneas de metro más cercanas a esta ubicación son las líneas 1 y 6. Además, hay varias líneas de cercanías que conectan esta zona con otras partes de la ciudad. Esto brinda a los residentes la posibilidad de desplazarse de manera rápida y cómoda. San Diego es un barrio tranquilo y residencial que ofrece una gran calidad de vida. Sus calles arboladas y sus parques cercanos brindan espacios ideales para pasear y disfrutar del aire libre. Además, cuenta con una amplia oferta cultural y deportiva, con instalaciones como el Polideportivo Municipal de San Diego. En resumen, este piso en San Diego es una oportunidad única para aquellos que buscan una vivienda en altura en una zona tranquila y bien comunicada. Sus amplios espacios, su diseño cuidado y su excelente ubicación lo convierten en una opción ideal para familias y parejas que desean disfrutar de todo lo que Madrid tiene para ofrecer. Gilmar es una compañía con una amplia experiencia en el sector inmobiliario. Desde 1983, hemos ayudado a nuestros clientes a encontrar la casa de sus sueños. Nuestro equipo de expertos está comprometido en brindar un servicio personalizado y de calidad, ofreciendo asesoramiento en todas las etapas del proceso de compra o venta de una propiedad. Si estás interesado en obtener más información sobre este maravilloso piso en San Diego, no dudes en contactarnos. Nuestro equipo estará encantado de brindarte todos los detalles y proporcionarte la referencia necesaria para que puedas realizar una visita. Puedes encontrarnos en Avda. del Mediterráneo, 44, o llamarnos al También puedes escribirnos a. ¡Estamos aquí para ayudarte a encontrar el hogar perfecto!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1307.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98003186","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/f9/84/1231349928.webp","externalReference":"Bodeguita","numPhotos":17,"floor":"bj","price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"paseo de la Castellana, 274","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Castilla","latitude":40.4744207,"longitude":-3.6865291,"showAddress":true,"url":"https://www.idealista.com/inmueble/98003186/","description":"Modernos 3 apartamentos a estrenar con las mejores calidades. 3 unidades únicas en Castellana 274.  Altísima Rentabilidad, . (alquilado en 2000 Euros C/U). Diseñados para aprovechar al máximo el espacio con elegancia y sencillez. Dormitorio independiente, baño con ducha y salón comedor con cocina incorporada. Grandes ventanales a zona verde, justo frente a estación de Chamartín. Magnífica ubicación frente a las Cuatro Torres. En la Quinta Torre, se sitúa el Instituto de Empresa, reconocida escuela empresarial a nivel nacional e internacional. Situado en plena Operación Madrid Norte. En pleno centro Financiero. Con accesos a M30, Metro de Madrid, Cercanías y Trenes de Medio y Largo recorrido. Fabulosa inversión.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6644.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castilla, Madrid","title":"Piso en paseo de la Castellana, 274"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98023797","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/59/cc/998499040.webp","externalReference":"6578","numPhotos":29,"price":259900.0,"priceInfo":{"price":{"amount":259900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":194.0,"rooms":3,"bathrooms":2,"address":"El Molar","province":"Madrid","municipality":"El Molar","country":"es","latitude":40.7294168,"longitude":-3.5775125,"showAddress":false,"url":"https://www.idealista.com/inmueble/98023797/","description":"Chalet independiente en el casco urbano de El Molar con parcela de 1690 m2. La vivienda consta de 194 m2 construidos, de los cuales 99 m2 corresponden a la vivienda distribuida en una sola planta con salón, cocina amueblada, tres habitaciones y un baño. En planta baja hay una superficie de 95 m2 donde se encuentra un amplio garaje y un apartamento independiente construido en planta baja con acceso a la parcela. El terreno es urbanizable y está situado en una zona con vistas, con gran parcela vallada dentro del pueblo. Visítela sin compromiso llamando al  NO COBRAMOS HONORARIOS AL COMPRADOR.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1340.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"El Molar","title":"Chalet"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98037605","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/b0/e5/1185218126.webp","externalReference":"EG5384","numPhotos":97,"price":592000.0,"priceInfo":{"price":{"amount":592000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":346.0,"rooms":5,"bathrooms":3,"address":"Val","province":"Madrid","municipality":"Alcalá de Henares","district":"Val","country":"es","latitude":40.4915801,"longitude":-3.3469402,"showAddress":false,"url":"https://www.idealista.com/inmueble/98037605/","description":"¿Te imaginas vivir en Alcalá de Henares, en una de sus zonas más exclusivas, donde la tranquilidad se combina a la perfección con todos los servicios que necesitas a tu alcance? ¡Esta es tu oportunidad!   Alcalá Inmobiliaria presenta este chalet adosado verdaderamente único, con 346 m² construidos sobre una parcela de 213 m².  Desde el momento en que pones un pie en esta propiedad, te envuelve una sensación de luminosidad y amplitud. Distribuido en 5 alturas y con dos patios, este hogar ha sido diseñado para aprovechar al máximo cada rincón.  Accedemos al inmueble mediante un fantástico patio delantero totalmente solado que nos da acceso al garaje y a planta baja mediante un bonito porche con jardín, accedemos a la vivienda y nos encontramos un espectacular amplio hall recibidor con luz natural gracias a que se encuentra abierto hacia las plantas superiores y desde la buhardilla nos da la luz natural mediante un suelo de cristal, este nos da acceso a las diferentes estancias de la planta baja, a nuestra izquierda según entramos tenemos la cocina de 13 m² aproximadamente totalmente amueblada y equipada con electrodomésticos básicos (campana, horno y vitro), seguido disponemos de baño completo con plato de ducha, en la parte derecha, disponemos de dormitorio con armario empotrado y escaleras que dan acceso al resto de plantas, y de frente a la puerta de entrada, magnífico salón comedor de más de 30 m²  con chimenea con cassette y aire acondicionado y salida a un impresionante porche trasero de 22 m², totalmente cerrado con cerramiento de aluminio plegable, para aprovechar todo el año, dándonos la posibilidad de abrirle completamente uniéndole al patio, éste cuenta con 67 m² y se encuentra totalmente solado.   Calidades planta baja: Pintura lisa, suelos cerámicos, rejas en todas las ventanas, carpintería exterior aluminio climalit, carpintería interior roble, radiadores de hierro fundido.  En la segunda planta, encontrarás 4 amplios dormitorios, todos con armarios empotrados, y dos baños completos. El dormitorio principal, tipo suite, cuenta con todas las comodidades, incluyendo bomba de frío y calor.  Calidades segunda planta: Pintura lisa, suelos en tarima oscura de alto tránsito, carpintería exterior aluminio climalit, carpintería interior roble, radiadores de hierro fundido   La buhardilla diáfana, ofrece un espacio versátil para adaptarlo a tus necesidades, equipada con aire acondicionado, velux climalit, radiadores de hierro fundido, suelos de tarima y cristal.   Planta sótano distribuida en varias estancias, garaje para dos coches y acceso a cuarto de lavado y calderas, equipado con un sistema de vaciado mediante bombas para evitar posibles averías debido a las lluvias (con baterías por si se fuese la luz),  salón con chimenea con cassette y con acceso a cuarto despensa y bajada a una última estancia de 81 m², ganando todo el espacio bajo nuestro patio, actualmente utilizada como pabellón deportivo y el cuál se encuentra totalmente equipado para poder realizar una piscina climatizada y ser la envidia de todos tus conocidos.  Rodeada de parques y zonas verdes y con todos los servicios a un solo paso (autobuses urbanos e interurbanos, colegios, institutos, cercano a la universidad, variedad de supermercados, bancos, farmacias, centros de salud, centro comercial...).  NO cobramos comisión al comprador.  Nos encargamos de toda la gestión de la compra y además, ponemos a tu disposición nuestro departamento de hipotecas totalmente GRATUITO para buscarte las mejores condiciones del mercado.  ¿Quieres saber cuanto se te quedaría de letra al mes¿Quieres saber que impuestos conlleva una compra-venta? LLÁMANOS SIN COMPROMISO y programaremos una visita y resolveremos aquellas dudas que puedas tener.  Los metros de la vivienda están contrastados según catastro y registro. Los muebles que aparecen en la vivienda NO son vinculantes y pueden no estar incluidos, este anuncio.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1711.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Val, Alcalá de Henares","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98059952","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/ab/7c/999616170.webp","externalReference":"2392","numPhotos":48,"price":390000.0,"priceInfo":{"price":{"amount":390000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":205.0,"rooms":5,"bathrooms":3,"address":"calle Pablo Picasso","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"La Pizarra","country":"es","latitude":40.6123265,"longitude":-4.118426,"showAddress":false,"url":"https://www.idealista.com/inmueble/98059952/","description":"-EL ESCORIAL- IDEAL INVERSORES CONTRATO DE ALQUILER EN VIGOR HASTA JUNIO DE 2025. Chalet de 205m², amueblado y para entrar a vivir. La vivienda consta de hall de entrada, dos salones, uno de ellos con chimenea, cuatro dormitorios, buhardilla, dos cuartos de baño, uno de ellos en suite, un aseo y cocina independiente amueblada y equipada con electrodomésticos. Calefacción y agua caliente individual por Gas Natural. Dispone de garaje con puerta automática, piscina, zona infantil, jardín y barbacoa. SIN COMISON DE AGENCIA.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1902.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"La Pizarra, San Lorenzo de El Escorial","title":"Chalet en calle Pablo Picasso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101539522","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/7b/3c/1206651188.webp","externalReference":"1ºA","numPhotos":16,"floor":"1","price":278900.0,"priceInfo":{"price":{"amount":278900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Salinas, 11","province":"Madrid","municipality":"Alcalá de Henares","district":"San Isidro - Los Almendros","country":"es","latitude":40.4857937,"longitude":-3.3679625,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101539522/","description":"Pisos y áticos de 1, 2 y 3 habitaciones Residencial en el centro de Alcalá de Henares, promoción de viviendas de 1, 2 y 3 dormitorios con garaje incluido. Cuentan con un diseño moderno y actual, con los últimos materiales y acabados. Climatización por suelo radiante/refrescante y aerotermia, que aporta un mayor bienestar y ahorro para toda la vida. Las cocinas se entregan con muebles altos, bajos, y electrodomésticos (horno, campana y placa vitrocerámica). Ubicado en la Calle Salinas, a 5 minutos andando de la estación central de tren (500 metros). Se trata de un lugar céntrico, a 500 metros de la Calle Mayor, tranquilo y con una excelente comunicación. Con inmejorables servicios públicos y zonas verdes en los alrededores. Los precios incluyen una plaza de garaje. En los precios de venta no están incluidos impuestos legales.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4042.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro - Los Almendros, Alcalá de Henares","title":"Piso en calle Salinas, 11"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98095736","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cf/92/bc/1206658896.webp","externalReference":"2ºD","numPhotos":10,"floor":"2","price":309900.0,"priceInfo":{"price":{"amount":309900.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":78.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Salinas, 11","province":"Madrid","municipality":"Alcalá de Henares","district":"San Isidro - Los Almendros","country":"es","latitude":40.4857937,"longitude":-3.3679625,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98095736/","description":"Pisos y áticos de 1, 2 y 3 habitaciones Residencial en el centro de Alcalá de Henares, promoción de viviendas de 1, 2 y 3 dormitorios con garaje incluido. Cuentan con un diseño moderno y actual, con los últimos materiales y acabados. Climatización por suelo radiante/refrescante y aerotermia, que aporta un mayor bienestar y ahorro para toda la vida. Las cocinas se entregan con muebles altos, bajos, y electrodomésticos (horno, campana y placa vitrocerámica). Ubicado en la Calle Salinas, a 5 minutos andando de la estación central de tren (500 metros). Se trata de un lugar céntrico, a 500 metros de la Calle Mayor, tranquilo y con una excelente comunicación. Con inmejorables servicios públicos y zonas verdes en los alrededores. Los precios incluyen una plaza de garaje. En los precios de venta no están incluidos impuestos legales.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3973.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"San Isidro - Los Almendros, Alcalá de Henares","title":"Ático en calle Salinas, 11"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"88939133","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/aa/84/759226544.webp","externalReference":"8022","numPhotos":14,"floor":"2","price":450000.0,"priceInfo":{"price":{"amount":450000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":77.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle del Duque de Rivas","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4138268,"longitude":-3.7041709,"showAddress":false,"url":"https://www.idealista.com/inmueble/88939133/","description":"INMUEBLE EN RENTABILIDAD! Excelente Apartamento situado en el corazón del Barrio de los Austrias!  Superficie: 77 m2. Segunda planta exterior. La entrada conduce a una zona de Salón-staff comedor con cocina totalmente amueblada, equipada con frigorífico/congelador, vitrocerámica de 4 fuegos, horno y microondas. La vivienda dispone de 1 dormitorio y Salón comedor totalmente exteriores con balcones a calle Duque de Rivas y un baño completo con lavabo de 2 senos y bañera hidromasaje. (El baño se podría hacer como suite principal). El suelo en todo el apartamento es de tarima de madera, excepto en el cuarto de baño donde es de pavimento cerámico. Equipamiento e Instalaciones: Ascensor Internet Wifi Alta Velocidad, Calefacción Eléctrica (“Calor Azul”), Frigorífico, Horno, Microondas. \"  Consúltenos para más Información y Condiciones.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5844.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle del Duque de Rivas"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98124597","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dd/63/63/1001853024.webp","externalReference":"1135","numPhotos":13,"floor":"1","price":465000.0,"priceInfo":{"price":{"amount":465000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":230.0,"exterior":true,"rooms":6,"bathrooms":2,"address":"Centro - Casco Histórico","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5908589,"longitude":-4.1474585,"showAddress":false,"url":"https://www.idealista.com/inmueble/98124597/","description":"¿Estás buscando una vivienda amplia y singular en una ubicación privilegiada? ¡Este piso en venta en San Lorenzo de El Escorial es justo lo que necesitas!  Con una superficie construida de 230 m², cuenta con 6 dormitorios, 2 baños completos y una amplia terraza con vistas impresionantes al Real Monasterio.  El piso, construido en 1900, ha sido reformado y cuenta con características únicas, como balcones y una cocina de estilo andaluz con despensa. Además, su distribución es ideal para familias grandes o para aquellos que necesiten espacio extra para trabajar desde casa.  La ubicación es inmejorable, ya que se encuentra en Plaza de la Constitución, junto al ayuntamiento y con servicios cercanos como farmacias, centro de salud, mercado público y estación de autobuses.  Si te interesa, ¡no dudes en contactar con nosotros! En Casa Direct El Escorial, nuestro consultor inmobiliario Tomás Vitoria estará encantado de ayudarte.  Visita virtual tour 360º: casadirect. es/recursos/nficham06. php? cod_inmueble=21 119  Casa direct El Escorial, Consultor Inmobiliario: Tomás Vitoria. Tlf. Móvil: correo electrónico: tomasvitoria(a)casadirect. Es  Casa direct El Escorial, casas en san lorenzo de el escorial, casas en el escorial, pisos en san lorenzo de el escorial, pisos en el escorial, chalet en san lorenzo de el escorial, chalet en el escorial, casas en la sierra, comprar vivienda, comprar piso, comprar casa, comprar chalet, dúplex, ático, bajo con jardín, chalet, piso, adosado, pareado, chalet independiente, garaje, trastero, local, oficina, parcela, terreno, finca rústica, parking, vistas sierra, exterior. Casa direct el escorial. Avda. Arboleda nº 19, 28280 el escorial (madrid) (frente a los cajeros de caixabank y codere apuestas). ¡No pierdas la oportunidad de vivir en un lugar tan especial como San Lorenzo de El Escorial!","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2022.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98125435","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/47/48/1001880272.webp","externalReference":"PORTAL 1 1º-B","numPhotos":16,"floor":"1","price":524000.0,"priceInfo":{"price":{"amount":524000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":142.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"avenida de los Montes s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6202881,"longitude":-3.7110728,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98125435/","description":"ALMA DE TRES CANTOS EL RESIDENCIAL DE TUS SUEÑOS! Volvemos a Tres Cantos estrenando nuestra nueva promoción pensada para cubrir todas tus necesidades y hacer realidad tus sueños.  Urbanización cerrada, con unas áreas comunes exclusivas, formada por 77 viviendas de 2 a 5 dormitorios, todas con espectaculares terrazas para disfrutar del aire libre.  Ubicada en Nuevo Tres Cantos, integrada en el Parque Regional de la Cuenca Alta del Manzanares, el mayor espacio natural protegido de la región. Vive en un entorno natural y a tan solo 21 Km de Madrid. Muy bien comunicada a nivel de accesos con conexión directa a la M-607 (Autovia de Colmenar Viejo) a poco más de 5 minutos en coche. También se puede llegar a la capital con la línea C4 de Tren y varias lineas de autobuses urbanos e interurbanos. Para que la experiencia de adquirir tu vivienda de obra nueva esté completamente adaptada a tus necesidades. Personaliza tu vivienda eligiendo entre los distintos acabados de que dispone la promoción. SERVICIOS: Viviendas de 2, 3, 4 y 5 dormitorios. Bajos con jardín de 3 y 4 dormitorios. Piscinas de cloración salina con solárium. Gimnasios equipados y climatizados con zona de yoga y con acceso a terrazas para actividades al exterior. Area de juegos infantiles.  Huerto Urbano. Zona lavado coches.  Sala multifuncional Coworking-gourmet.  Pista de Padel acristalada y con iluminación nocturna. Aerotermia individual como energía renovable.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3690.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en avenida de los Montes s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98125519","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/40/85/1001880325.webp","externalReference":"PORTAL 3 BAJO A","numPhotos":16,"floor":"bj","price":589000.0,"priceInfo":{"price":{"amount":589000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":149.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de los Montes s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6202881,"longitude":-3.7110728,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98125519/","description":"La vivienda tiene dos plazas de garaje incluidas en el precio. ALMA DE TRES CANTOS EL RESIDENCIAL DE TUS SUEÑOS! Volvemos a Tres Cantos estrenando nuestra nueva promoción pensada para cubrir todas tus necesidades y hacer realidad tus sueños.  Urbanización cerrada, con unas áreas comunes exclusivas, formada por 77 viviendas de 2 a 5 dormitorios, todas con espectaculares terrazas para disfrutar del aire libre.  Ubicada en Nuevo Tres Cantos, integrada en el Parque Regional de la Cuenca Alta del Manzanares, el mayor espacio natural protegido de la región. Vive en un entorno natural y a tan solo 21 Km de Madrid. Muy bien comunicada a nivel de accesos con conexión directa a la M-607 (Autovia de Colmenar Viejo) a poco más de 5 minutos en coche. También se puede llegar a la capital con la línea C4 de Tren y varias lineas de autobuses urbanos e interurbanos. Para que la experiencia de adquirir tu vivienda de obra nueva esté completamente adaptada a tus necesidades. Personaliza tu vivienda eligiendo entre los distintos acabados de que dispone la promoción. SERVICIOS: Viviendas de 2, 3, 4 y 5 dormitorios. Bajos con jardín de 3 y 4 dormitorios. Piscinas de cloración salina con solárium. Gimnasios equipados y climatizados con zona de yoga y con acceso a terrazas para actividades al exterior. Area de juegos infantiles.  Huerto Urbano. Zona lavado coches.  Sala multifuncional Coworking-gourmet.  Pista de Padel acristalada y con iluminación nocturna. Aerotermia individual como energía renovable.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3953.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en avenida de los Montes s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96566282","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/fb/da/1216599034.webp","externalReference":"CS-08464-0001","numPhotos":6,"price":31000.0,"priceInfo":{"price":{"amount":31000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":60.0,"rooms":2,"bathrooms":1,"address":"calle del Rincón del Mediodía","province":"Madrid","municipality":"Rozas de Puerto Real","country":"es","latitude":40.3094072,"longitude":-4.4907391,"showAddress":false,"url":"https://www.idealista.com/inmueble/96566282/","description":"Vivienda unifamiliar que consta de dos plantas, compuesta por varias estancias y servicios. Se encuentra situado en la localidad de Rozas De Puerto Real, provincia de Madrid. La vivienda está compuesta de dos plantas. Consta de varias estancias y servicios con una superficie aproximada de 60 m². El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Entorno con equipamientos completos: médico-sanitario, docente, comercial, zonas verdes y deportivas. Está situado cerca de una vía de comunicación importante, y dispone de servicio de autobús cercanos. Comunicaciones completas con el resto de la provincia por carreteras y autopistas, servicios de autobuses interurbanos. Buenas comunicaciones con el resto de la ciudad, con paradas próximas de autobuses y taxis. Deterioro grave. Necesita reforma integral.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":517.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Rozas de Puerto Real","title":"Chalet pareado en calle del Rincón del Mediodía"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96566445","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/60/d5/95/1216675623.webp","externalReference":"CS-12538-0001","numPhotos":4,"floor":"2","price":19800.0,"priceInfo":{"price":{"amount":19800.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"carretera de Rozas de Puerto Real","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3032318,"longitude":-4.445887,"showAddress":false,"url":"https://www.idealista.com/inmueble/96566445/","description":"Vivienda unifamiliar se encuentra en ruina ubicado en el municipio de Cadalso de los Vidrios de la provincia de Madrid, cuenta con una superficie construida de 45 m² aproximadamente. Se sitúa en planta alta, la zona es tranquila y esta bien comunicada, alcance de todos los servicios que dispone el municipio, equipamiento escolar, deportivo, centro de salud, entre otros, y dispone de fácil acceso a carreteras.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":440.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Piso en carretera de Rozas de Puerto Real"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96567005","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/89/a8/8f/1216594186.webp","externalReference":"CS-19599-0001","numPhotos":19,"price":41400.0,"priceInfo":{"price":{"amount":41400.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":70.0,"rooms":2,"bathrooms":1,"address":"calle de San Andrés","province":"Madrid","municipality":"Fuentidueña de Tajo","country":"es","latitude":40.1179346,"longitude":-3.1615776,"showAddress":false,"url":"https://www.idealista.com/inmueble/96567005/","description":"Vivienda unifamiliar con una superficie aproximada de 70,41 m², ubicada el municipio de Fuentidueña De Tajo, en la provincia de Madrid. La vivienda se distribuye en: amplio salón-comedor, cocina, cuarto de baño, 2 dormitorios y hall. Entorno residencial del núcleo urbano con predominio de edificación residencial en su tipología de unifamiliar adosada. Equipamientos y servicios de todo tipo, tanto los básicos como comercial, asistencial y escolar que son suficientes, como equipamientos lúdicos, deportivos y zonas verdes. Los servicios de la administración son adecuados. Buenas comunicaciones y accesibilidad: a través de la carretera nacional A3 Madrid-Valencia. Red de autobuses que comunica la población con municipios cercanos y con la capital.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":591.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuentidueña de Tajo","title":"Casa independiente en calle de San Andrés"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96557662","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/10/99/1216710087.webp","externalReference":"CK-05821-0001","numPhotos":13,"floor":"1","price":80000.0,"priceInfo":{"price":{"amount":80000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":78.0,"rooms":3,"bathrooms":1,"address":"calle Real-Fuentes","province":"Madrid","municipality":"Aldea del Fresno","country":"es","latitude":40.3259132,"longitude":-4.203605,"showAddress":false,"url":"https://www.idealista.com/inmueble/96557662/","description":"Vivienda sita en calle Real Fuentes del Municipio de Aldea del Fresno situado suroeste de la Comunidad de Madrid, con una población de 2616 habitantes (INE 2017). Tiene una superficie construida de 78 m² aproximadamente, según registro. Ubicada en un entorno urbano, con una dotación de infraestructuras completa, siendo el nivel socio-económico medio y una normal situación dentro del mismo Dispone de equipamiento comercial, escolar y sanitario así como de polideportivos, hostelería y zonas verdes. Vivienda distribuida en, cocina independiente, salón de paso con 3 dormitorios y un baño.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1026.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Aldea del Fresno","title":"Piso en calle Real-Fuentes"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96562054","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/67/6c/1216706226.webp","externalReference":"CS-16681-0001","numPhotos":15,"price":46000.0,"priceInfo":{"price":{"amount":46000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":92.0,"rooms":3,"bathrooms":1,"address":"calle de Sergio Caballero","province":"Madrid","municipality":"Pezuela de las Torres","country":"es","latitude":40.4172085,"longitude":-3.1776138,"showAddress":false,"url":"https://www.idealista.com/inmueble/96562054/","description":"Vivienda unifamiliar de aproximadamente 92 m² perteneciente a la localidad de Pezuelas de las Torres, provincia de Madrid. Tiene acceso a pie de calle, cuenta con portal de acceso y en la primera planta de la vivienda cuenta con entrada y pasillo de distribución, salón-comedor amplio con un pequeño balcón, cocina, tres dormitorios amplios, un baño, un patio de luces y azotea. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características y con todos los servicios como restaurantes, diversos comercios, colegios y zonas verdes. A poca distancia de las principales calles de la localidad. Cuenta con fácil acceso desde la calle Oseca y bien comunicada con el municipio y su núcleo urbano. Muy cercano a la carretera M-225. Deterioro Grave. La vivienda necesita reforma integral.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":500.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Pezuela de las Torres","title":"Chalet pareado en calle de Sergio Caballero"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98171802","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a4/ec/5d/1193744586.webp","externalReference":"60459116","numPhotos":13,"price":72800.0,"priceInfo":{"price":{"amount":72800.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":342.0,"rooms":3,"bathrooms":2,"address":"calle Mayor, 25","province":"Madrid","municipality":"Villarejo de Salvanés","country":"es","latitude":40.1694203,"longitude":-3.2740609,"showAddress":true,"url":"https://www.idealista.com/inmueble/98171802/","description":"Casa adosada que está distribuida en 3 plantas y dispone de un patio interior. Situada en la principal calle de la localidad. dispone de todos los servicios básicos a su alcance, con oferta comercial (superficies de grandes dimensiones y tiendas de barrio necesarias) y educativa, variedad de servicios de restauración y zonas verdes valoradas en las que poder realizar actividades al aire libre. Vivienda para quienes quieran vivir en una zona tranquila muy bien comunicada como para aquellos que busquen invertir para arrendamiento con una muy buena rentabilidad. Todo ello, además, con excelentes comunicaciones por transporte público (autobús) y carreteras.   Solicite más información sin ningún tipo de compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":213.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Villarejo de Salvanés","title":"Chalet en calle Mayor, 25"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91880401","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/1c/aa/825492679.webp","externalReference":"JMSSA25103","numPhotos":44,"price":564999.0,"priceInfo":{"price":{"amount":564999.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":250.0,"rooms":4,"bathrooms":3,"address":"Oviedo","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Sta. Bárbara-La Zaporra","country":"es","latitude":40.5521967,"longitude":-3.6379391,"showAddress":false,"url":"https://www.idealista.com/inmueble/91880401/","description":"Wepi. es gestiona la venta de este fantástico chalet adosado en el corazón de San Sebastián de los Reyes, inmejorable ubicación en una de las zonas más consolidadas y tranquilas del municipio, totalmente exterior con orientación sur, este y oeste, con todos los servicios posibles a mano: bancos, tiendas, supermercado, farmacias, centro de salud, colegios, institutos, ayuntamiento, comisaría de policía, etc.  El Chalet consta de 4 plantas, distribuidas de la siguiente forma:  - Planta baja sótano con habitación, trastero y acceso directo a plaza de garaje para 2 vehículos.  - Planta calle con hall, aseo de cortesía, salón comedor de 35 m2 con ventanales de puertas correderas que dan acceso a la terraza particular de 25 m2, y por último una fantástica cocina office amueblada y equipada con electrodomésticos.  - 1ª planta con tres dormitorios; el principal en suite con un gran armario empotrado y un baño completo con bañera y plato de ducha (recién reformado). 2 dormitorios más dobles con armarios empotrados y ventanas al exterior, así como un baño completo (también recién reformado), en el pasillo dando cobertura a las 2 habitaciones.  - 2ª planta, preciosa habitación totalmente diáfana de unos 35 m2 con ventanales corridos de pared a pared con muchísima luz natural, más una terraza de 20 m2 ideal para el uso y disfrute con amigos y/o familiares, también como solárium para disfrutar en verano.  Vivienda dotada de calefacción individual por gas natural, suelos de Parquet menos en cocina y baños, doble puerta de entrada, 150 € de comunidad anual, 2 plazas de garaje incluidas en el precio, 2 fantásticas terrazas de 25m2 cada una.  “Fantástica oportunidad de compra para entrar a vivir, llámenos, no lo dude”.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2260.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Sta. Bárbara-La Zaporra, San Sebastián de los Reyes","title":"Chalet adosado en Oviedo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98193628","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/d6/c8/1136121045.webp","externalReference":"542","numPhotos":33,"price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":322.0,"rooms":3,"bathrooms":3,"address":"camino de Chivares","province":"Madrid","municipality":"Ribatejada","country":"es","latitude":40.6682139,"longitude":-3.3957128,"showAddress":false,"url":"https://www.idealista.com/inmueble/98193628/","description":"Paneles solares, piscina de agua salada, luminosidad, tranquilidad, y una vida de ensueño. JLC vende chalet pareado de cuatro plantas de 322 m²: 3 habitaciones y 3 baños. En una parcela de 343 m². La vivienda consta de: o Planta PRIMERA (90 m2):  - Salón-comedor (con chimenea), amplio y luminoso. - Cocina independiente, decorada en tonos claros. - Terraza, amplia. - Aseo y  - Cuarto de lavadora. o Planta SEGUNDA (85 m2): - 3 habitaciones amplias con ventana propia, con terraza y armarios empotrados. - 2 baños completos. o BUHARDILLA de 70 m2 acondicionada y aislada en un único espacio (utilizada como despacho de trabajo), con climatización Mitsubishi. o Planta GARAJE de 95 m2 con espacio para 2 vehículos grandes, leñera, aseo, cuarto de caldera e inversor paneles solares, y despensa. o JARDÍN de 280 m2, con piscina de 25 m2 de cloración salina y césped con riego automático. Así mismo, una preciosa y grande PISCINA DE AGUA SALADA, donde poder disfrutar de descanso, de deporte y de ocio.  -Destaca de la vivienda su luminosidad, comodidad y tranquilidad.  - El chalet tiene PANELES SOLARES de 3.300 Watt de potencia, CALEFACCIÓN POR LEÑA (con chimenea Lacunza en el salón-comedor) con la cual se calienta toda la vivienda a través de conductos de aire caliente, junto con calefacción tradicional (radiadores) por CALDERA DE GASOIL. Además, tiene AIRE ACONDICIONADO. - ORIENTACIÓN ESTE: durante la mañana, la vivienda acumulará un calor que se disipará durante la tarde. En este sentido, podrás ahorrar en calefacción en los meses de frío. Esta luz de la que hablamos es perfecta para elegir una decoración luminosa que amplíe los espacios. -Se encuentra situado en ZONA RESIDENCIAL de Ribatejada, una urbanización muy familiar, tranquila, agradable y con todo tipo de servicios, incluido un colegio a menos de 200 metros cuadrados.  - El chalet esta construido en el año 2001. -Se encuentra en perfecto estado de conservación, listo para entrar a vivir ya. - Es una preciosidad de vivienda, ven a visitarla, te enamorarás. Te acompañaremos en todo el proceso. Nuestra web inmobiliaria: jlcinmobiliaria. es También tenemos Facebook: JLC Inmobiliaria Ref. 542.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1180.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ribatejada","title":"Casa independiente en camino de Chivares"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98205159","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/23/a2/1003980513.webp","externalReference":"01135","numPhotos":14,"floor":"1","price":465000.0,"priceInfo":{"price":{"amount":465000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":230.0,"exterior":true,"rooms":6,"bathrooms":2,"address":"Centro - Casco Histórico","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5893102,"longitude":-4.1493976,"showAddress":false,"url":"https://www.idealista.com/inmueble/98205159/","description":"San lorenzo de el escorial. Plaza de la constitución, junto al ayuntamiento.  Exclusivo piso con reformas actuales, y las mejores y únicas vistas al real monasterio, dada su privilegiada situación.  El edificio data del año 1900, siendo una joya arquitectónica.  La vivienda de 230 m2 catastrales, se distribuye en hall-recibidor, con un gran salón comedor con terraza con impresionantes vistas, otro gran salón utilizado como sala de estar con balcones, 6 espaciosos dormitorios (4 de ellos con balcón), cuarto de baño completo, aseo, y cocina de estilo andaluz con despensa.  Es una vivienda muy singular, que recuerda los amplios pisos de madrid o parís, situados frente al palacio real o el museo del louvre, siendo en éste caso inmejorable su situación, ya que se ubica frente al real monasterio de san lorenzo de el escorial.  Centro urbano con todos los servicios, ayuntamiento, farmacias, centro de salud, mercado público. Estación de autobuses a 4 minutos andando.  Visita virtual tour 360º: casadirect. es/recursos/nficham06. php? cod_inmueble=21969219691119  Casa direct El Escorial, Consultor Inmobiliario: Tomás Vitoria. Tlf. Móvil: 608606329 correo electrónico: tomasvitoria(a)casadirect. Es  Casa direct El Escorial, casas en san lorenzo de el escorial, casas en el escorial, pisos en san lorenzo de el escorial, pisos en el escorial, chalet en san lorenzo de el escorial, chalet en el escorial, casas en la sierra, comprar vivienda, comprar piso, comprar casa, comprar chalet, dúplex, ático, bajo con jardín, chalet, piso, adosado, pareado, chalet independiente, garaje, trastero, local, oficina, parcela, terreno, finca rústica, parking, vistas sierra, exterior. Casa direct el escorial. Avda. Arboleda nº 19, 28280 el escorial (madrid) (frente a los cajeros de caixabank y codere apuestas).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2022.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98217545","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/ab/e0/1141831962.webp","numPhotos":11,"price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":149950.0,"priceDropValue":4950,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":87.0,"rooms":1,"bathrooms":1,"address":"pocillo","province":"Madrid","municipality":"Mataelpino","country":"es","latitude":40.7356939,"longitude":-3.9431507,"showAddress":false,"url":"https://www.idealista.com/inmueble/98217545/","description":"Casa de pueblo de piedra a reformar, situada en casco urbano en Mataelpino, con una edificabilidad máxima de 171 m2, da a dos calles, ideal para disponer de una casa en casco urbano. Dispone de pozo y gallinero en una parcela de 254 m2, ideal para construirse su casa con su parcela con una magnifica situación al estar situada a metros de la plaza del pueblo con todos los servicios.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1667.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mataelpino","title":"Casa independiente en pocillo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98223891","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/7d/c1/1004555797.webp","externalReference":"130942","numPhotos":37,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":624.0,"rooms":5,"bathrooms":4,"address":"calle de Carmelo Rodríguez","province":"Madrid","municipality":"Colmenarejo","country":"es","latitude":40.5460486,"longitude":-4.0045959,"showAddress":false,"url":"https://www.idealista.com/inmueble/98223891/","description":"Llámanos y visita esta gran casa de 624 m² de superficie y 1564 m² de parcela, en la que podrás disfrutar de tiempo al aire libre, en Colmenarejo, provincia de Madrid.  La vivienda, por espacio y distribución, es ideal para una familia con hijos.  Este chalet tiene dos plantas de altura y dispone de dos agradables salones, ambos con chimenea, cocina amueblada, absolutamente independiente del resto de estancias, cinco dormitorios, el principal en suite con 100 m² en dos alturas, tres cuartos de baño completos, un funcional aseo y sótano de 100 m² con bodega, salda de juegos y discoteca, con instalaciones para festejos. Además, el chalet cuenta con cuatro terrazas, para que disfrutes del buen tiempo, una práctica galería y armarios empotrados, para optimizar tu espacio de almacenaje. El inmueble es todo exterior, con jardín privado con barbacoa, en el que aprovecharás el buen tiempo, una piscina privada, para refrescarte en verano. Este chalet se encuentra situado en una vía de fácil acceso, tiene garaje para cinco coches y trastero, para que puedas aprovechar todo el espacio de la vivienda. La vivienda, se vende sin amueblar y en buen estado, lista para entrar a vivir. En cuanto a las calidades, este chalet cuenta con calefacción de gas, aire acondicionado, carpintería de pvc con rotura de puente térmico y resistentes suelos de terrazo.  Magnífica vivienda situada en un entorno privilegiado, en el parque natural de Sierra de Guadarrama, con un atractivo natural en el que destacan los encinares, enebros, fresnos y quejigos. Cuenta con una serie de características que la hacen ser una propiedad única en un paraje diferente que nos ofrece una muy importante privacidad y tranquilidad al ser última vivienda de calle y absolutamente exterior a la sierra. A tan solo 30 min del centro de Madrid, a diez de El Escorial con colegios próximos como el Berriz, Gondomar y Veracruz. h1o3u0s9e4l2l.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":954.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Colmenarejo","title":"Chalet en calle de Carmelo Rodríguez"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98226543","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/c5/ca/1086726285.webp","externalReference":"ONM2206005-17","numPhotos":6,"floor":"4","price":459000.0,"priceInfo":{"price":{"amount":459000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"de los Robles","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3956622,"longitude":-3.6683926,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/98226543/","description":"Promoción de Obra Nueva junto al Puente de Vallecas. El edificio cuenta con un total de 29 viviendas de 1 y 2 dormitorios, dispone de jardín y terraza comunitarios en planta baja, así como parking y trastero en sótanos 1 y 2. En la zona podrás encontrar: colegios, hospitales, centros deportivos, y comercios. Todas las viviendas incluyen trastero y loas plazas de aparcamiento de compra opcional, con un precio de 19.500€. Características principales: Puerta de acceso blindada /armarios empotrados /carpintería exterior de aluminio, con rotura de puente térmico, doble acristalamiento con cámara de aire y persianas en todas las ventanas / falso techo en toda la vivienda / suelo radiante y refrigerante / suelo laminado de madera / baños con suelo y aplacado de gres porcelánico, con lavabo con mueble inferior / cocina con encimera de piedra artificial / jardín / trastero / garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":19500.0},"newDevelopmentFinished":false,"priceByArea":6557.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Dúplex en de los Robles"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98226538","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/c4/1a/1086726286.webp","externalReference":"ONM2206005-3","numPhotos":6,"floor":"bj","price":379000.0,"priceInfo":{"price":{"amount":379000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"de los Robles","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3956622,"longitude":-3.6683926,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/98226538/","description":"Promoción de Obra Nueva junto al Puente de Vallecas. El edificio cuenta con un total de 29 viviendas de 1 y 2 dormitorios, dispone de jardín y terraza comunitarios en planta baja, así como parking y trastero en sótanos 1 y 2. En la zona podrás encontrar: colegios, hospitales, centros deportivos, y comercios. Todas las viviendas incluyen trastero y loas plazas de aparcamiento de compra opcional, con un precio de 19.500€. Características principales: Puerta de acceso blindada /armarios empotrados /carpintería exterior de aluminio, con rotura de puente térmico, doble acristalamiento con cámara de aire y persianas en todas las ventanas / falso techo en toda la vivienda / suelo radiante y refrigerante / suelo laminado de madera / baños con suelo y aplacado de gres porcelánico, con lavabo con mueble inferior / cocina con encimera de piedra artificial / jardín / trastero / garaje.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":19500.0},"newDevelopmentFinished":false,"priceByArea":6768.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en de los Robles"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98246504","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/34/71/2e/1249645607.webp","externalReference":"17414","numPhotos":21,"floor":"bj","price":182000.0,"priceInfo":{"price":{"amount":182000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"carretera de Fuencarral, 56","province":"Madrid","municipality":"Alcobendas","district":"Valdelacasa","country":"es","latitude":40.5294047,"longitude":-3.6514796,"showAddress":true,"url":"https://www.idealista.com/inmueble/98246504/","description":"Precioso loft en planta baja, distribuido en dos alturas. Cocina equipada con electrodomésticos. Zona de estar. Habitación diáfana con baño. Aire acondicionado individual y calefacción por bomba de calor. La finca dispone de conserje durante el día y vigilancia 24h. La propiedad cuenta con una plaza de garaje. La zona está muy bien comunicada con metro (La Granja) y fácil acceso a N. I. Está en los alrededores de la La Moraleja, las Tablas y Alcobendas centro por lo que está rodeado de centros comerciales, restaurantes y grandes supermercados.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2600.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdelacasa, Alcobendas","title":"Piso en carretera de Fuencarral, 56"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98251031","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/9a/37/1217211616.webp","externalReference":"IEM-C.ALFSC","numPhotos":43,"floor":"2","price":121000.0,"priceInfo":{"price":{"amount":121000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":97.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Puerta del Ángel","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Puerta del Ángel","latitude":40.412221,"longitude":-3.7393237,"showAddress":false,"url":"https://www.idealista.com/inmueble/98251031/","description":"VENTA DE LA NUDA PROPIEDAD, SOLO PARA INVERSORES.  Inmobiliaria Eduardo Molet, pone a la venta la NUDA PROPIEDAD, de este estupendo piso Exterior y luminoso situado en una de las zonas más comerciales y mejor comunicadas de Madrid, Sus actuales propietarios de 65 y 71 año, continuaran en el inmueble como usufructuarios vitalicios hasta el final de sus días.    Segunda planta de un Edificio de 5 plantas, con terraza, frente a la Casa de Campo, tiene una superficie catastral de 97 m2 construidos y 89 útiles. Se distribuye en Hall de entrada, cocina independiente, salón-comedor, cuatro dormitorios, baño y aseo, soleado y luminoso. Ascensor, calefacción central, aire acondicionado y sin barreras arquitectónicas.    La vivienda situada en el Distrito de Latina en la zona de Puerta del Ángel, frente al mayor Pulmón de la Capital, EL PARQUE DE LA CASA DE CAMPO, la dota de unas vistas fantásticas y localización inmejorable, rodeada de todo tipo de servicios: Centro de Salud y de Especialidades, supermercados, comercios, colegios, restauración. Comunicada por transporte público por varias líneas de autobús (31, 33. 36, 39 y 65), a 2 minutos andando del metro del Alto de Extremadura (línea 6), rápidos accesos por carretera a la A-5 y amenos de 3 minutos de la M-30.    Inmobiliaria Eduardo Molet es un referente en el mercado inmobiliaria, con más de 20 años de experiencia en el Sector.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1247.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Puerta del Ángel, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98260505","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/3b/50/1005894730.webp","externalReference":"IDD 7619 BRUNETE GETAFE","numPhotos":18,"floor":"5","price":75600.0,"priceInfo":{"price":{"amount":75600.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":57.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Brunete","province":"Madrid","municipality":"Getafe","district":"Getafe Centro","country":"es","latitude":40.3044483,"longitude":-3.7338825,"showAddress":false,"url":"https://www.idealista.com/inmueble/98260505/","description":"IDEAL PARA INVERSORES. VENTA DE NUDA PROPIEDAD.  Grupo Retiro gestiona la venta de la nuda propiedad de una vivienda valorada en 160.000 euros a cambio de un Pago Único de Capital de 75.600 € ( NEGOCIABLE). La usufructuaria, mujer de 71 años, continuará utilizando el inmueble hasta su fallecimiento. DESCRIPCIÓN DEL INMUEBLE: VIVIENDA EXTERIOR que consta de distribuidor que da acceso a la cocina y al salón con terraza, tres dormitorios y baño completo con bañera.  SUPERFICIE VIVIENDA: - EN ESCRITURA: 57 m2 - EN CATASTRO: 62 m2 (59 m2 vivienda y 3 m2 elementos comunes) VIVIENDA: • Vivienda exterior. • Luminosidad buena. • Silenciosa. • Estado de conservación: normal. • Orientación: Noreste. • Calefacción: eléctrica. • Agua caliente: individual (gas). EDIFICIO: • Edificio con fachada de ladrillo caravista. • Tiene 5 plantas y bajo, con 4 vecinos por planta con un total 24 vecinos. • Portal buen estado. • Ascensor: 1 • Última ITE pasada en 2016, con resultado favorable. Próxima ITE en 2026. CALIDADES DE LA VIVIENDA: • Carpintería Exterior: aluminio gris. • Carpintería Interior: Sapelly. Puerta blindada. • Paredes: gotelé. • Alicatados: cerámica en cocina y baño. • Suelos: cerámica en cocina y baño, parquet en el resto de la casa. Rojo catalán en terraza • Altura Techos: 2,45 m Los Honorarios Profesionales de Mediación de GRUPO RETIRO no están incluidos. Puede ver otras oportunidades pinchando en nuestro LOGO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1326.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Getafe Centro, Getafe","title":"Piso en Brunete"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98270519","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f4/0b/23/1071968429.webp","externalReference":"VMN2111019","numPhotos":34,"floor":"2","price":495000.0,"priceInfo":{"price":{"amount":495000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Bausá","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Costillares","latitude":40.4672813,"longitude":-3.6667947,"showAddress":false,"url":"https://www.idealista.com/inmueble/98270519/","description":"PISO REFORMADO A ESTRENAR, CON VISTAS, PISCINA Y ALQUILADO EN REGIMEN DE ALQUILER TURÍSTICO.   Luminoso piso con vistas y licencia turística en Arturo Soria en venta. Se trata de un piso de 68 m² construidos según catastro en una 2ª planta con todas sus estancias exteriores orientación Norte-Este salón) y Este (dormitorios) y vistas despejadas. Al piso se accede por un hall distribuidor con puerta acorazada, dispone de dos luminosas habitaciones exteriores y dos cuartos de baño el principal en suite. La cocina abierta totalmente amueblada con las mejores calidades. Dispone de aire acondicionado por conductos en todas las estancias. Edificio con conserjería 24 horas constan de un hall de entrada de mármol con 4 ascensores y un montacargas. La urbanización cuenta con zonas comunes: Dos piscinas de agua salada (adultos y niños), rodeadas de jardines, vestuarios, botiquín, paneles solares para ahorro de energía en el calentamiento de agua caliente sanitaria. Dispone de una plaza de garaje con acceso directo incluido en el precio.   y al estar rodeado de zonas financieras, empresariales y universitarias es una gran opción para visitantes de corta estancia. Accesos: Metro: Arturo Soria. Autobuses: 7,29, 70,107, 150.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7279.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Costillares, Madrid","title":"Piso en calle Bausá"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98287581","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7e/7b/4b/1006746857.webp","externalReference":"1700","numPhotos":67,"floor":"4","price":276000.0,"priceInfo":{"price":{"amount":276000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":93.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Rejas","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Rejas","latitude":40.44197,"longitude":-3.5844223,"showAddress":false,"url":"https://www.idealista.com/inmueble/98287581/","description":"J. R. - Tenemos esta estupenda vivienda en venta, dentro de una urbanización cerrada con portero fisico y vigilancia las 24h. Con unas zonas comunes muy completas, con piscina comunitaria, zona deportiva, gimnasio, zona infantil, sala de reuniones etc. Vivienda turística. La vivienda está compuesta por distribuidor, amplio y luminoso salón, cocina independiente amueblada con tendedero cubierto, dos dormitorios y dos baños. El dormitorio principal con vestidor y baño en suite, exterior y bañera. El segundo baño con plato ducha. Los suelos son de tarima, la carpintería exterior climalit y la interior en blanco, calefacción indidvidual etc. está muy bien conservado, listo para entrar y rentabilizarla. VIVIENDA TURISTICA. Incluida en el precio una plaza de garaje. La situación te encantará, pues tenemos todos los servicios necesarios, como transporte público, comercios, hosteleria etc. llamanos y te informaremos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2968.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Rejas, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98288557","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/10/ac/a9/1183313685.webp","externalReference":"98288557","numPhotos":28,"price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":100.0,"rooms":2,"bathrooms":1,"address":"cuesta del Linar del Caño","province":"Madrid","municipality":"La Cabrera","country":"es","latitude":40.8663076,"longitude":-3.616414,"showAddress":false,"url":"https://www.idealista.com/inmueble/98288557/","description":"BREM Global Inmobiliaria presenta una oportunidad única con un chalet independiente en La Cabrera con 90 m2 construido sobre una parcela de 318 m2, construida en 1979.  La casa recientemente ha sido reformada en su totalidad, actualizando todas sus instalaciones eléctricas, saneamiento, tuberías etc.  En una sola planta consta de un recibidor, el salón comedor con chimenea y con mucha luz, la cocina grande y equipada y amueblada, un baño y dos habitaciones dobles todo ello dividido por un pasillo. En el apartado de calidad destacamos la carpintería exterior en aluminio lacado en blanco climalit con mallorquinas de hierro, suelo de baldosa de gres, calefacción de gasoil.  Dispone de un cuarto de aperos de 22 m2. Parcela solada, ajardinada y adoquinada. Acceso para vehículos. También es importante destacar su posicionamiento en la zona uno del plano de ordenación, ofreciéndonos el coeficiente de edificabilidad más alto posible, dandole un valor extra si lo que se busca es un suelo para edificar. El municipio es uno de los mas demandados de la zona, debido a la total cobertura de servicios que ofrece, ademas de la comunión con la naturaleza, dando lugar a la posibilidad de vivir sin complicaciones pero sin renunciar a la experiencia de vivir en la naturaleza. Si deseas conocer esta vivienda, no dudes, ¡ LLAMANOS!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2250.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Cabrera","title":"Casa independiente en cuesta del Linar del Caño"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98308043","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6a/ff/03/1007471184.webp","numPhotos":17,"floor":"1","price":205000.0,"priceInfo":{"price":{"amount":205000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"El Olivar - La Magdalena","province":"Madrid","municipality":"Colmenar Viejo","district":"El Olivar - La Magdalena","country":"es","latitude":40.6557266,"longitude":-3.7700827,"showAddress":false,"url":"https://www.idealista.com/inmueble/98308043/","description":"INMOBILIARIA ÁTICO. PROFESIONALES DE LA LOCALIDAD. NO COBRAMOS HONORARIOS A LA PARTE COMPRADORA. Piso seminuevo en edifico muy representativo. Dos dormitorios en planta primera y única, sin vecinos en la misma planta y solo 3 vecinos en el portal, muy tranquilo. Vivienda 70m² construidos + trastero. Para entrar a vivir con mejoras y extremadamente cuidado. Descripción de la vivienda: Hall distribuidor. Salón independiente muy luminoso con amplio ventanal. Cocina de calidad totalmente amueblada con electrodomésticos y balcón-tendedero. Dos dormitorios con armarios empotrados. Baño principal con reforma muy actual, buen plato de ducha a ras de suelo y de pared a pared. Otro baño también provisto de ducha. Trastero. Todo muy cuidado para entrar a vivir sin tener que hacer inversión alguna.  Ubicado en zona centro de la localidad y con cercanía a todos los servicios necesarios: supermercados, colegios, bancos, para de bus, servicios médicos.. . Calefacción de Gas Natural, Ventanas PVC/Climalit. Puertas en Roble. Suelos de Tarima y gres. Muy pocos gastos de comunidad. Mejor visitar.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2929.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Olivar - La Magdalena, Colmenar Viejo","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98311344","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/ee/09/1007574383.webp","externalReference":"00355","numPhotos":68,"floor":"5","price":499000.0,"priceInfo":{"price":{"amount":499000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":185.0,"exterior":true,"rooms":5,"bathrooms":2,"address":"camino de la esgaravita","province":"Madrid","municipality":"Alcalá de Henares","district":"Val","country":"es","latitude":40.48827,"longitude":-3.35064,"showAddress":false,"url":"https://www.idealista.com/inmueble/98311344/","description":"Descubre este espectacular ático en venta, con 440m2 distribuidos en una sola planta, . Con dos impresionantes terrazas que suman un total de 255m2 (una de 170m2 y otra de 60m2), podrás disfrutar de vistas únicas tanto al este como al oeste. La vivienda cuenta con 4 dormitorios, 2 salones, amplia cocina office y la posibilidad de acondicionar un salón como apartamento independiente. Además, dispone de trastero, calefacción de gas natural, ventanas dobles, suelos de parquet, armarios empotrados, aire acondicionado y plaza de garaje doble. ¡No pierdas la oportunidad de visitarlo en persona y enamorarte de sus increíbles vistas! ¡Contáctanos ya!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2697.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Val, Alcalá de Henares","title":"Ático en camino de la esgaravita"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98337087","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b5/7a/7e/1239985668.webp","externalReference":"01670","numPhotos":25,"floor":"bj","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":123.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Centro","province":"Madrid","municipality":"Colmenar Viejo","district":"Centro","country":"es","latitude":40.6597568,"longitude":-3.7675478,"showAddress":false,"url":"https://www.idealista.com/inmueble/98337087/","description":"Descubre un oasis de tranquilidad en la zona centro de Colmenar Viejo.  Este encantador bajo le ofrece la comodidad de un espacioso salón comedor, 3 dormitorios, un amplio baño con bañera de hidromasaje para su relax, cocina y un patio ideal para disfrutar tanto en verano como en invierno por encontrarse cerrado y disponer de bomba aire frío/calor para cualquier estación del año y disfrutar de un café y tranquilidad rodeado de paz. Cuenta a demás de una estancia sacada del espacio del patio de usos varios con un pequeño baño completo con plato de ducha. Calefacción gas natural. Cuenta con garaje y trastero para su mayor comodidad y ascensor desde los garajes hasta la última planta. Este bajo es perfecto para:  - Familias que buscan espacio y comodidad  - Personas que buscan tranquilidad, privacidad y tener todos los servicios muy próximos. La zona donde se encuentra es muy próxima a bancos, Centros Comerciales, plaza del Ayuntamiento. , colegios, transporte público.. . No pierda la oportunidad única de encontrar su refugio en el corazón de Colmenar Viejo, con una inmejorable relación metros cuadrados, calidad-precio. Para más información contacte con nosotros. Además no cobramos honorarios a la parte compradora.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1829.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Colmenar Viejo","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98033538","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/23/c6/999115839.webp","externalReference":"152/2022","numPhotos":25,"floor":"bj","price":155000.0,"priceInfo":{"price":{"amount":155000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":82.0,"exterior":true,"rooms":0,"bathrooms":2,"address":"Villalba Estación","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6315268,"longitude":-4.0080298,"showAddress":false,"url":"https://www.idealista.com/inmueble/98033538/","description":"Inmueble tipo Loft, diáfano de 80 m2 ubicado en el corazón del municipio de Collado Villalba, perteneciente a un conjunto residencial de edificios cercanos a todos los servicios como colegios, farmacias, comercios, Centro Comercial Los Valles, transporte público tren y autobuses. Salida directa a la A6, dirección Madrid.  Entrada desde la calle con rampa de acceso para personas de movilidad reducida, cuenta con tres aseos, enganche de gas natural. Posibilidades para adaptar el inmueble bien para uso comercial ( último uso ) o como vivienda según necesidades ( Viabilidad para cambio de uso ). Cuenta con aislamiento térmico y acústico en todo el inmueble, por lo que favorece el ahorro de energía tanto en verano como en invierno.  Ventanas a dos fachadas una de ellas al interior de las zonas comunes, con entrada de luz natural importante.    Inmueble interesante para inversores, para aquellos que buscan una vivienda cómoda y funcional, en una zona muy demandada por su ubicación. Cuenta con servicios como piscina, jardines y pista de tenis. BUSCOTUHOGAR ASESORAMIENTO INTEGRAL, EQUIPO DE ABOGADOS, TODO INCLUIDO EN TU COMPRAVENTA. NO COBRAMOS AL COMPRADOR. tlf. -.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1890.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98371700","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ea/04/7e/1009769312.webp","numPhotos":28,"price":194900.0,"priceInfo":{"price":{"amount":194900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":5,"bathrooms":1,"address":"deposito","province":"Madrid","municipality":"Valdemaqueda","country":"es","latitude":40.5138132,"longitude":-4.2968304,"showAddress":false,"url":"https://www.idealista.com/inmueble/98371700/","description":"WWW. FCGESTIONINMOBILIARIA. COM vende maravilloso chalet en Valdemaqueda, suelos, techo, cambio de fontanería y electricidad hace cuatro años.  Fachada con muros gruesos de piedra y contraventanas.  La vivienda tiene acceso por la parte delantera y trasera con una terraza.  Por la parte delantera se accede directamente a la cocina, por la trasera, al salón. Zona de trastero, lavadero, cocina amplia y luminosa, salón con chimenea, un cuarto de baño completo con plato de ducha y 5 habitaciones amplias. No tiene calefacción. Agua caliente con termo eléctrico. En el jardín hay una leñera y una barbacoa.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1299.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdemaqueda","title":"Casa independiente en deposito"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96419770","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/2f/80/1009875081.webp","externalReference":"OFIVENT 406","numPhotos":25,"floor":"1","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"rey","province":"Madrid","municipality":"Aranjuez","district":"Centro","country":"es","latitude":40.0285738,"longitude":-3.6003872,"showAddress":false,"url":"https://www.idealista.com/inmueble/96419770/","description":"ARANKEY, REAL ESTATE VENDE; \"Arankey pone a su disposición esta magnífica vivienda con 77 m2 ubicado en un entorno privilegiado situada en la calle del Rey, donde podrás disfrutar junto a tu familia de tranquilidad a un paso del centro de Aranjuez. Lujosa vivienda en perfecto estado cuenta con acabados de altísima calidad y un diseño singular y moderno que imprime un carácter personal e individual a cada uno de los espacios que la componen. Las estancias son amplias y están impregnadas de luz natural. La distribución, súper cómoda, prioriza la creación de espacios independientes que están en continua conexión con el exterior y nos brindan excelentes vistas. La vivienda se distribuye en tres amplios dormitorios, un baño completo salón y no tiene cocina. CALEFACCION Y AGUA CALIENTE Agua caliente sanitaria y calefacción por caldera de gas natural Bomba de frio y calor. Terraza y patio. En Arankey trabajamos para ofrecer a nuestros clientes los mejores inmuebles, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidado al máximo de los detalles. Llámanos y te ayudaremos a encontrar la casa de tus sueños. Las mejores opciones de inversión para rentabilizar tu dinero. ¡ NO DUDE EN INFORMARSE SIN COMPROMISO!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2253.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Aranjuez","title":"Piso en rey"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98360851","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/93/f6/9b/1009895019.webp","externalReference":" PM176089","numPhotos":32,"floor":"bj","price":299000.0,"priceInfo":{"price":{"amount":299000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":98.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Campamento","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Campamento","latitude":40.3921698,"longitude":-3.7802755,"showAddress":false,"url":"https://www.idealista.com/inmueble/98360851/","description":"Gilmar Madrid-Rio ofrece excelente oportunidad de inversión en la zona de Campamento, es una vivienda exterior y luminosa que dispone de 98 metros cuadrados construidos, está distribuida en 4 dormitorios, 4 baños completos, salón comedor muy amplio y cocina semi independiente. La vivienda está orientada a un tranquilo parque, está totalmente reformada y a estrenar y dispone de carpintería interior en madera lacada en blanco y ventanas de aluminio lacado en blanco con cristales de tipo Climalit cuenta con calefacción y agua caliente por suministro individual con caldera de gas natural y apoyo de termo eléctrico.  Se puede hacer un quinto dormitorio con baño incorporado para aumentar la rentabilidad hasta un 9-10%.  La finca ha pasado la Inspección técnica favorable y está en buen estado.  La ubicación es perfecta dado que se encuentra a pocos pasos del Arroyo de Meaques que esta comunicado con La Casa de Campo, es en un entorno residencial que cuenta con todo tipo de servicios como colegios e institutos, todo tipo de comercios, centro de salud y unas comunicaciones excelentes en transporte público con la estación de Metro Colonia Jardín a 9 minutos, también dispone a menos de 5 minutos de varias líneas de autobús urbanos e interurbanos y en vehículo privado tiene muy fácil acceso a la carretera de Extremadura (A-5) por la que en 10 minutos se accede a la M-30 y centro de Madrid y a la M-40 con comunicación con todos los municipios del oeste y noroeste. Por la carretera de Carabanchel a Aravaca en menos de 10 minutos se accede a Pozuelo de Alarcón y Somosaguas y por la carretera de Boadilla (M-501) en 10 minutos se accede a Boadilla, Villaviciosa de Odón y a la Universidad Europea de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles desde hace 37 años. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir.. . Disponemos de más de 30 equipos especializados en distintas zonas al servicio de más de 90.000 Clientes nacionales e internacionales, que cuentan con asesoramiento necesario para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Visita nuestra web y encontrarás 4.000 oportunidades más.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3051.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Campamento, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98381296","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/61/1c/1010123019.webp","numPhotos":25,"price":550000.0,"priceInfo":{"price":{"amount":550000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":400.0,"rooms":5,"bathrooms":3,"address":"calle Mónaco","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6680245,"longitude":-4.053773,"showAddress":false,"url":"https://www.idealista.com/inmueble/98381296/","description":"Excelente chalet individual en urbanización con todos los servicios y fácil acceso a Guadarrama, Alpedrete, Collado Villalba y conexión a Nacional VI - Madrid. Goza de una práctica y cómoda distribución con 4 dormitorios, dos baños completos, amplio salón, espaciosa cocina totalmente equipada + despensa, además de oficina-despacho y habitación de juegos en planta baja. En la primera planta encontramos otro dormitorio con baño completo, gran salón y amplísima estancia abuhardillada. Se completa con armarios empotrados y espacios de almacenaje, garaje privado y jardín en una parcela de 700 m2 que ofrece privacidad en un entorno natural privilegiado. ** OPORTUNIDAD EXCLUSIVA BEST-HOUSE **.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1375.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Casa independiente en calle Mónaco"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98395220","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dc/bf/0a/1147527993.webp","externalReference":"292902","numPhotos":16,"price":424300.0,"priceInfo":{"price":{"amount":424300.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":149.0,"rooms":3,"bathrooms":3,"address":"calle Valle del Cabriel","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Suroeste","country":"es","latitude":40.4405497,"longitude":-3.4655461,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/98395220/","description":"Viviendas unifamiliares de obra nueva en Torrejón de Ardoz. TORREJÓN PARK HOMES es un complejo residencial de viviendas unifamiliares de obra nueva de 3 y 4 dormitorios con parcelas individuales y terraza. Chalets de obra nueva en Torrejón de Ardoz El residencial se compone de un total de 45 viviendas, todas ellas con garaje y trastero incluido en el precio. Dispone además de una amplia zona comunitaria con piscinas, de adultos e infantil, y solárium para disfrutar al máximo de los días de verano y del tiempo libre. TORREJÓN PARK HOMES se estructura en una urbanización cerrada con control de accesos automático, en un entorno tranquilo y familiar, libre de tráfico rodado y rodeado de zonas verdes. Todas las viviendas de TORREJON PARK HOMES II poseen un selecto diseño de calidades ya que cuenta con cocinas amuebladas y con DOTACIÓN COMPLETA DE ELECTRODOMESTICOS, instalación completa de AIRE ACONDICIONADO, sistema de calefacción por SUELO RADIANTE, AEROTERMIA, armarios empotrados y dormitorio principal con cuarto de baño tipo suite. Comprar vivienda de obra nueva en Torrejón de Ardoz En concreto se localiza en el sector de ALDOVEA zona de expansión dotada con todos los servicios necesarios, rodeada de zonas verdes y junto al Parque Europa que, con una extensión de 233.000m2, es uno de los más reconocidos de la Comunidad de Madrid y considerado el \"pulmón verde \"de la localidad. Las viviendas de TORREJON PARK HOMES II se caracterizan por su diseño moderno y su cuidada distribución que ofrece un aprovechamiento óptimo de cada espacio, lo que garantiza su máxima funcionalidad. Cuentan con amplios salones, con acceso a terraza, que multiplican su espacio con la unión de cocina y salón lo que da lugar a un espacio abierto para disfrutar más de su familia o de sus invitados mientras cocina. Gracias a los ventanales de gran formato, se consigue un óptimo aprovechamiento de la luz natural, dando como resultado viviendas muy luminosas y confortables. Todo ello unido a un sistema de AEROTERMIA y al aumento del aislamiento acústico, permite disfrutar de viviendas sostenibles con beneficios que van más allá de la eficiencia energética, ya que contribuyen a reducir considerablemente el gasto energético y benefician la salud y el bienestar de sus vecinos. Viviendas a estrenar en Torrejón de Ardoz con garaje, trastero y piscina.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":2848.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Suroeste, Torrejón de Ardoz","title":"Chalet en calle Valle del Cabriel"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98396752","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/6f/6d/1142612289.webp","externalReference":"1146","numPhotos":25,"floor":"4","price":410000.0,"priceInfo":{"price":{"amount":410000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":133.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Oña","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4875293,"longitude":-3.6621588,"showAddress":false,"url":"https://www.idealista.com/inmueble/98396752/","description":"Colibree presenta diáfano piso de cuatro habitaciones con terraza ubicado en Virgen del Cortijo. La entrada al piso se compone por un hall que distribuye todas las estancias de la casa. El salón comedor es bastante diáfano con acceso a la terraza. La cocina se encuentra en office y está totalmente equipada y cuenta con terraza de lavadero, habitación y baño de servicio. En cuanto a la zona de descanso el piso cuenta con tres habitaciones, dos secundarias con capacidad de cama doble, que comparten un baño, y la habitación principal con una zona de vestidor y baño en suite. El piso se encuentra muy bien mantenido, se hizo una reforma de cocina y se cambiaron los suelos, cuenta con aire acondicionado en el salón, calefacción por radiadores y electrodomésticos de la cocina en buen estado. El edificio es de los años setenta, se encuentra en buen estado. Virgen del Cortijo es una zona con abundantes opciones de restauración, parques y supermercados. Para hacer vida el fin de semana está el corte ingles, y muchos parques, también está el cine de Manoteras. ¿Buscas comprar o alquilar un apartamento? Visita colibree. com y descubre las propiedades disponibles. Live the UnReal Estate. Colibree, una plataforma independiente de agentes inmobiliarios locales.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3083.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Piso en calle de Oña"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98398846","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/68/0f/1142617136.webp","externalReference":"1077","numPhotos":40,"price":540000.0,"priceInfo":{"price":{"amount":540000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":149.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"calle de Isabel Clara Eugenia","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Sanchinarro","latitude":40.4953219,"longitude":-3.6549075,"showAddress":false,"url":"https://www.idealista.com/inmueble/98398846/","description":"Este piso de tres habitaciones y dos baños está ubicado en una de las mejores calles de Sanchinarro. Cuenta con una distribución diáfana. A mano izquierda se encuentran la cocina en office, completamente equipada y área de lavandero; y el salón comedor con mirador con entrada directa de luz. La estancia nocturna está conformada por dos habitaciones secundarias que comparten un baño y la habitación principal, con mirador, baño en suite y zona de vestidor. Sanchinarro, está ubicado en la zona norte de Madrid totalmente consolidada y con todos los servicios. Colegios públicos y privados como St. Georges International School, Highlands, El Valle, Valdefuentes y CEU San Pablo Sanchinarro. Centro comercial el Corte Inglés e Hipercor. Hospitales de referencia como Hospital HM Sanchinarro y Sanitas la Moraleja. Colibree, una plataforma independiente de agentes inmobiliarios locales.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3624.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sanchinarro, Madrid","title":"Piso en calle de Isabel Clara Eugenia"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98082395","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/aa/90/1183231137.webp","externalReference":"EX03618","numPhotos":33,"price":90000.0,"priceInfo":{"price":{"amount":90000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":240.0,"rooms":7,"bathrooms":2,"address":"Los Santos de la Humosa","province":"Madrid","municipality":"Los Santos de la Humosa","country":"es","latitude":40.5011242,"longitude":-3.257002,"showAddress":false,"url":"https://www.idealista.com/inmueble/98082395/","description":"Inmobiliaria Exclusivas Alcalá Pone a la venta esta magnifica casa en el centro de la Localidad de Santos de la Humosa (MADRID). Esta magnifica casa dispone de tres viviendas individuales cada una de ellas de 80 m2 total 240 m2 de edificación según catastro, disponen de tres habitaciones una doble y dos sencillas cada una de estas viviendas dispone de un magnifico salón con balcón al exterior según vivienda con vistas al patio o la calle y amplios cuartos de baños completos, también disponen de cocinas muy amplias y luminosas con ventanas al exterior, con un patio de 50 metros cuadrados aproximadamente. Una verdadera oportunidad! No la deje Escapar! . Se encuentra a 5 minutos de la autovía A2 Y a 10 minutos de Alcalá de Henares.    Ideal para inversores.    No dude en contactar para visitarla. Este anuncio no es vinculante y puede contener errores. Se muestra a titulo informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":375.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Los Santos de la Humosa","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98395226","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f9/ec/57/1147527736.webp","externalReference":"292934","numPhotos":16,"price":447300.0,"priceInfo":{"price":{"amount":447300.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":172.0,"rooms":4,"bathrooms":3,"address":"calle Valle del Cabriel","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Suroeste","country":"es","latitude":40.4405497,"longitude":-3.4655461,"showAddress":false,"url":"https://www.idealista.com/obra-nueva/98395226/","description":"Viviendas unifamiliares de obra nueva en Torrejón de Ardoz. TORREJÓN PARK HOMES es un complejo residencial de viviendas unifamiliares de obra nueva de 3 y 4 dormitorios con parcelas individuales y terraza. Chalets de obra nueva en Torrejón de Ardoz El residencial se compone de un total de 45 viviendas, todas ellas con garaje y trastero incluido en el precio. Dispone además de una amplia zona comunitaria con piscinas, de adultos e infantil, y solárium para disfrutar al máximo de los días de verano y del tiempo libre. TORREJÓN PARK HOMES se estructura en una urbanización cerrada con control de accesos automático, en un entorno tranquilo y familiar, libre de tráfico rodado y rodeado de zonas verdes. Todas las viviendas de TORREJON PARK HOMES II poseen un selecto diseño de calidades ya que cuenta con cocinas amuebladas y con DOTACIÓN COMPLETA DE ELECTRODOMESTICOS, instalación completa de AIRE ACONDICIONADO, sistema de calefacción por SUELO RADIANTE, AEROTERMIA, armarios empotrados y dormitorio principal con cuarto de baño tipo suite. Comprar vivienda de obra nueva en Torrejón de Ardoz En concreto se localiza en el sector de ALDOVEA zona de expansión dotada con todos los servicios necesarios, rodeada de zonas verdes y junto al Parque Europa que, con una extensión de 233.000m2, es uno de los más reconocidos de la Comunidad de Madrid y considerado el \"pulmón verde \"de la localidad. Las viviendas de TORREJON PARK HOMES II se caracterizan por su diseño moderno y su cuidada distribución que ofrece un aprovechamiento óptimo de cada espacio, lo que garantiza su máxima funcionalidad. Cuentan con amplios salones, con acceso a terraza, que multiplican su espacio con la unión de cocina y salón lo que da lugar a un espacio abierto para disfrutar más de su familia o de sus invitados mientras cocina. Gracias a los ventanales de gran formato, se consigue un óptimo aprovechamiento de la luz natural, dando como resultado viviendas muy luminosas y confortables. Todo ello unido a un sistema de AEROTERMIA y al aumento del aislamiento acústico, permite disfrutar de viviendas sostenibles con beneficios que van más allá de la eficiencia energética, ya que contribuyen a reducir considerablemente el gasto energético y benefician la salud y el bienestar de sus vecinos. Viviendas a estrenar en Torrejón de Ardoz con garaje, trastero y piscina.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"newDevelopmentFinished":false,"priceByArea":2601.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Suroeste, Torrejón de Ardoz","title":"Chalet en calle Valle del Cabriel"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98414482","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/35/1b/68/1011377646.webp","numPhotos":19,"price":80000.0,"priceInfo":{"price":{"amount":80000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":45.0,"rooms":2,"bathrooms":1,"address":"calle Sastres","province":"Madrid","municipality":"Miraflores de la Sierra","country":"es","latitude":40.8126092,"longitude":-3.7661909,"showAddress":false,"url":"https://www.idealista.com/inmueble/98414482/","description":"Se vende casa antigua para nueva construcción en pleno casco urbano de Miraflores de la Sierra, en las inmediaciones del Ayuntamiento. Actualmente hay una pequeña vivienda de 33 metros cuadrados de superficie con una segunda planta abuhardillada diáfana, una construcción aneja a modo de almacén de unos 16 metros cuadrados y el resto es solar. Se encuentra para demolición. Presenta muros perimetrales de 80 cm. de ancho y vigas de madera. Muchas posibilidades, excelente zona, con todo tipo de comercios y servicios en el entorno. Municipio muy bien comunicado con Madrid en autobuses hacia el intercambiador de Plaza de Castilla cada 30 minutos.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1778.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Miraflores de la Sierra","title":"Casa de pueblo en calle Sastres"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98424705","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/41/cb/942959039.webp","externalReference":"BLOQUE 1 5A","numPhotos":11,"floor":"5","price":465000.0,"priceInfo":{"price":{"amount":465000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":172.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Fernando Lázaro  s/n","province":"Madrid","municipality":"Alcalá de Henares","district":"La Garena","country":"es","latitude":40.4777988,"longitude":-3.3935726,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98424705/","description":"DOS ULTIMAS VIVIENDAS ÚLTIMA PLANTA 63,70 m2 de terraza. La Garena es actualmente la mejor zona residencial de Alcalá de Henares. Ciudad Garena DIEZ está frente a la Estación de Cercanías y tan solo 5 minutos andando del Centro Comercial de La Garena, del Hipercor y del Centro de Salud. Viviendas en última planta tipo dúplex con grandes terrazas Dispone de una completa oferta de ocio, deporte, restaurantes, supermercados y la Ciudad Deportiva El Juncal, uno de los mayores centros de Alcalá de Henares que cuenta con piscinas (cubierta y de verano), pistas polideportivas exteriores, pabellón polideportivo, pistas de pádel y tenis, campos de fútbol, campos de arena de playa, etc. Mediante el carril bici, por la Avenida Madrid, puedes llegar al Centro Histórico y a las Universidades en tan solo 5 minutos. Tienes acceso directo a la A2, además de estar muy bien conectada por las líneas de autobús urbano e interurbano.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":2703.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Garena, Alcalá de Henares","title":"Piso en calle Fernando Lázaro  s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98434801","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/03/ce/1088672216.webp","externalReference":"CAS_587","numPhotos":14,"price":160000.0,"priceInfo":{"price":{"amount":160000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":45.0,"rooms":2,"bathrooms":1,"address":"Cenicientos","province":"Madrid","municipality":"Cenicientos","country":"es","latitude":40.2374769,"longitude":-4.4799441,"showAddress":false,"url":"https://www.idealista.com/inmueble/98434801/","description":"CENICIENTOS. Excepcional Finca Rústica con casa de madera autónoma y sostenible, ubicada en un entorno natural idílico. La parcela abarca 1.100 m2 según catastro y 1.400 m2 según medición. La casa de madera de doble panel aislante, cuenta con 45 m2 habitables y un porche de 12 m2, incluyendo una bodega. Su interior se distribuye en un acogedor salón comedor amueblado, cocina abierta, baño y dos habitaciones amuebladas con armarios empotrados. Esta vivienda innovadora incorpora una estufa de leña y un calentador de gas butano para la cocina y el suministro de agua caliente. Destaca por su enfoque sostenible, aprovechando los recursos del entorno y funcionando completamente con energía limpia. El sistema de auto consumo se alimenta de placas solares con un dispositivo de monitorización de carga y consumo. Además, la finca cuenta con un pozo y una fosa séptica de última generación (Remyca) con un índice de depuración del 95%, basado en auto combustión. La propiedad incluye una zona de hormigón impreso y áreas verdes con olivos, pinos, robles, cipreses, manzanos y cerezos. Las luminarias LED de bajo consumo iluminan la propiedad, que también dispone de una caseta de 5 m2 para almacenar leña y herramientas. El acceso a la finca se realiza por un camino asfaltado de aproximadamente 1 km de distancia del pueblo. Desde la propiedad, se disfrutan vistas panorámicas al pueblo y a la peña de Cenicientos, rodeada por un paisaje natural de pinos, encinas y olivos. Esta finca representa la fusión perfecta entre comodidad, sostenibilidad y conexión con la naturaleza. ¡No pierda la oportunidad de experimentar este estilo de vida único y contacte con nosotros para más detalles!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":3556.0,"detailedType":{"typology":"countryHouse","subTypology":"casale"},"suggestedTexts":{"subtitle":"Cenicientos","title":"Casa rural"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95269113","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8a/6d/fa/1257485552.webp","externalReference":"253185","numPhotos":16,"floor":"bj","price":190000.0,"priceInfo":{"price":{"amount":190000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":194000.0,"priceDropValue":4000,"priceDropPercentage":2}}},"propertyType":"flat","operation":"sale","size":144.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio San Diego","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3861177,"longitude":-3.6683741,"showAddress":false,"url":"https://www.idealista.com/inmueble/95269113/","description":"DONPISO VENDE Precioso piso bajo reformado completamente nuevo a estrenar de 140m2, con licencia de habitabilidad. Consta de 3 habitaciones y 3 baños, armarios empotrados y 2 salones. Amplia cocina abierta también nueva. La calefacción es eléctrica y dispone de aire acondicionado. Los gastos de comunidad son 50 euros. Actualmente la vivienda se encuentra alquilada, se puede comprar con inquilino y seguir arrendando la vivienda. También como vivienda propia y simplemente esperar a que venza el año de alquiler. Consultar honorarios. ( El PVP indicado no incluye impuestos ni gastos de Escritura ).  PARA PROPIETARIOS:  ¿Necesitas vender para comprar? te ayudamos coordinándolo todo y con hipoteca cambio de casa. ¿Tienes prisa en vender? te ofrecemos una venta rápida con todas las garantías. ¿Necesitas una hipoteca? en donpiso la encuentras y en condiciones preferentes. ¿Herencias? , ¿Divorcios? , te ayudamos y coordinamos todo. Infórmate:.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1319.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95320036","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/76/e0/1247496235.webp","externalReference":"253719","numPhotos":40,"price":294000.0,"priceInfo":{"price":{"amount":294000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":250.0,"rooms":8,"bathrooms":8,"address":"Cuevas - Ilustración","province":"Madrid","municipality":"Ciempozuelos","district":"Cuevas - Ilustración","country":"es","latitude":40.1563717,"longitude":-3.6158989,"showAddress":false,"url":"https://www.idealista.com/inmueble/95320036/","description":"Singular casa de pueblo con acceso a dos calles del Municipio, con 8 habitaciones con sus baños respectivos dentro de cada una, dos salones, bodega, patio interior interior, terraza, despacho, gimnasio, lavadero.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1176.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Cuevas - Ilustración, Ciempozuelos","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98448902","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/270/id.pro.es.image.master/a8/84/11/1244374926.webp","externalReference":"AS-02745","numPhotos":23,"floor":"1","price":225000.0,"priceInfo":{"price":{"amount":225000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"REAL VIEJA, 16","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Centro Urbano","country":"es","latitude":40.5451455,"longitude":-3.6262964,"showAddress":true,"url":"https://www.idealista.com/inmueble/98448902/","description":"LOOK & FIND VENDE PISO cercano al ayuntamiento de San Sebastián de los Reyes, en el Pº de la Constitución. En el precio se incluye también una plaza de garaje del PAR en el Paseo de Europa, muy cerca de la vivienda. Piso exterior de 66 m2, 1º planta en finca sin ascensor, con un salón a la calle y dos dormitorios, tiene armarios empotrados, cocina independiente con salida a un pequeño patio, un baño. Finca moderna, del año 1996, sin ascensor, en un edificio de solo dos alturas, dos pisos por planta, orientado al noroeste.  NO COBRAMOS HONORARIOS AL COMPRADOR. Distribuido en un hall de entrada, salón -comedor, dos dormitorios, un baño. y cocina independiente con un patio de uso y disfrute. Necesitaría una actualización. Calefacción individual de gas natural y aire acondicionado. En el precio se incluye una plaza de garaje en el Par Europa, próxima a la vivienda, (Parque de Europa 4). Concesión por 40 años, (año 2048), con unas medidas de 2,50 x 5 metros. Gastos de comunidad 35€ / mes, tasa de basuras 27,10€, y el IBI es de 255,47€/año. Los gastos e impuestos asociados a la compraventa NO están incluidos ( tales como notaría, impuestos, registro. ) Los honorarios de la agencia SI están incluidos en el precio de venta.  Gestionamos la venta de su casa de principio a fin, nos encargamos de todo para que no se preocupe por nada. Valoración gratuita, gestión de visitas, inversión en el activo para obtener el máximo beneficio, gestión documental y trámites con la notaría para realizar su venta con tranquilidad. Muchos años dedicados al sector inmobiliario, desde el año 1997 satisfaciendo con éxito las necesidades de nuestros clientes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3214.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro Urbano, San Sebastián de los Reyes","title":"Piso en Real Vieja, 16"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":6,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":250,"upperRangePosition":300,"paginable":true}