{"elementList":[{"propertyCode":"101008663","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dd/9c/ea/1107016905.webp","externalReference":"OP-15030423","numPhotos":54,"floor":"8","price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":81.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Palacio","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4196103,"longitude":-3.7082553,"showAddress":false,"url":"https://www.idealista.com/inmueble/101008663/","description":"CONSORCIO REAL ESTATE OPERA VENDE. Loft distribuido con un hall con armario empotrado, cocina independiente tipo office, baño completo y amplío salón-dormitorio con grandes ventanales.   La vivienda tiene calefacción y aire acondicionado central.  Portero físico y ascensor.  La vivienda se encuentra ubicada en el conjunto histórico y mas concretamente en Monumento de Madrid, frente al Real Monasterio de la Encarnación, convento de monjas agustinas recoletas ubicado en Madrid (España). La institución, a la que pertenecieron damas de la alta nobleza, fue fundada por la reina Margarita de Austria, esposa de Felipe III, a comienzos del siglo XVII. Debido a las colecciones artísticas que alberga es, junto con las Descalzas Reales, uno de los templos más destacados de la ciudad. Fue construido entre 1611 y 1616, aunque reformado varias veces posteriormente.    Las viviendas de la zona Palacio gozan del encanto de barrio histórico, que tras el paso de los años sigue conservando la esencia de la época de los Austrias.    Dicha zona delimitada entre la calle Bailén, la calle Mayor, Teatro de la Ópera y la grandiosa Plaza de Oriente, estupenda zona para pasear al lado del Palacio Real, Jardines de Sabatini y Campo del Moro, hacen de un entorno privilegiado para vivir y disfrutar del tiempo libre aún estando en el centro de Madrid.  A un paso encontramos la calle Arenal, que une la puerta del Sol con el Teatro Real, dónde nos podemos encontrar comercios, restaurantes, bancos …, y la fabulosa Gran Vía y Plaza de Callao con cines, los mejores teatros y más comercios.  Está ubicado en un barrio tranquilo y a la vez rodeado de todas las comodidades de una gran ciudad.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4938.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101008893","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/75/27/1106890775.webp","externalReference":"a0P1v0000131puuEAA","numPhotos":37,"price":525000.0,"priceInfo":{"price":{"amount":525000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":146.0,"rooms":3,"bathrooms":3,"address":"calle Estrella Polar s/n","province":"Madrid","municipality":"Móstoles","district":"Sur","country":"es","latitude":40.3100881,"longitude":-3.8519152,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101008893/","description":"EN CONSTRUCCIÓN. Situada en una de las mejores zonas de Móstoles, cuenta con fáciles accesos en coche a la A-5 y M-50, que te permitirán llegar a Madrid en unos 20 minutos. Si prefieres moverte en transporte público, dispones de línea de metro a escasos minutos andando de tu futura vivienda, así como opción de autobuses. Muy próximo a Caelia se encuentran colegios, institutos, el Hospital Universitario HM Puerta del Sur, un centro de salud, el centro comercial La Fuensanta, diversos supermercados y comercios. Descubre tu nuevo chalé en Caelia III y disfruta de tu independencia en una vivienda donde la calidad y la sostenibilidad son una constante. 23 amplías viviendas de 3-4 dormitorios en una ubicación perfectamente consolidada. Caelia III está rodeada de centros educativos, deportivos, centros comerciales, amplias zonas verdes y a escasos minutos andando del Metro. Además, disponen de un jardín, parking privado para dos vehículos y solárium en cubierta, aprovechando al máximo las zonas exteriores. En cuanto a eficiencia energética, Caelia III destaca por contar con suelo radiante-refrescante y aerotermia además de placas fotovoltaicas. Las viviendas de Aedas te aseguran mayor confort y bienestar.  Ven a conocer tu futuro hohar.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3596.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Sur, Móstoles","title":"Chalet pareado en calle Estrella Polar s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"87187981","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/45/09/714053760.webp","externalReference":"425485","numPhotos":43,"floor":"3","price":535000.0,"priceInfo":{"price":{"amount":535000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":45.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4216157,"longitude":-3.6786261,"showAddress":false,"url":"https://www.idealista.com/inmueble/87187981/","description":"A pocos pasos del Parque del Retiro, ÚNICA Inmobiliaria ofrece precioso apartamento con reforma de diseño situado en edificio moderno con buen portal y servicio de portería. Amplio salón comedor, cocina americana completamente amueblada y equipada, dormitorio en suite con baño en estilo minimalista y vestidor.  Excelente oportunidad de inversión en exclusivo espacio del Barrio Salamanca, elegante y selecto, es uno es uno de los barrios de mayor nivel de vida de Europa, representativa y señorial zona de la capital, de calles anchas y elegantes edificios. Destaca su tranquilidad, magnífica arquitectura y la variedad de servicios, sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11889.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101022053","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/27/98/2a/1193419959.webp","externalReference":"W-02QO32","numPhotos":24,"floor":"bj","price":495000.0,"priceInfo":{"price":{"amount":495000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"barrio Imperial","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Imperial","latitude":40.4078869,"longitude":-3.7179215,"showAddress":false,"url":"https://www.idealista.com/inmueble/101022053/","description":"Magnifica oportunidad de inversión en Palacio Engel & Völkers comercializa esta excelente propiedad, situada en una de las zonas más emblemáticas del Madrid de los Austrias. Se trata de un singular dúplex exterior reformado de 105m2 construidos. Se ubica en una esquina de un edificio histórico exento de IBI típico de la zona de Palacio. Cuenta con tres orientaciones, norte, sur y este. Está distribuido en dos ambientes, en la primera planta, nos encontramos con un salón comedor y una bonita cocina completamente equipada con todos los electrodomésticos. De esta zona destaca su gran ventanal y la pared vista de piedra característico de la Muralla Árabe.  En la segunda planta encontramos una sala de estar, un baño y el dormitorio principal con balcón exterior. Destacan las vigas de madera vistas, los dos grandes ventanales y el suelo de cristal de la zona de estar que aportan mucha amplitud y luminosidad. Su excelente ubicación, rentabilidad y la singularidad de sus espacios, convierten esta propiedad en una ocasión única de compra, ideal para inversores o residentes por temporadas. La propiedad se encuentra en calle Segovia y a pocos pasos de Plaza la Paja; Plaza Mayor y Palacio Real. Su ubicación es fantástica y se aprovechan todas las ventajas culturales, de ocio y compras que puede haber en el centro de una gran ciudad como es Madrid. La zona dispone de la más variada oferta de comercios tradicionales y cosmopolitas de Madrid. Al salir de casa y sin necesidad de utilizar el transporte público o privado, encontramos toda la riqueza gastronómica representada por los mejores restaurantes y bares tradicionales, así́ como una gran oferta cultural de la ciudad. Su proximidad a Puerta del Sol nos permite, en un paseo, llegar a la zona comercial más importante del país.  Las comunicaciones son buenas Varias paradas de metro, líneas de tren (Cercanías), autobuses y parada de taxis muy cerca.  Paradas de metro cercanas: Latina (Línea 5) y Sol (Líneas 1, 2 y 3) Autobuses 31, 50 y 65.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4714.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Imperial, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101024846","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/10/6c/1258164120.webp","externalReference":"10060499358","numPhotos":22,"floor":"3","price":123500.0,"priceInfo":{"price":{"amount":123500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":76.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Miguel Hernández","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.2160277,"longitude":-3.8533055,"showAddress":false,"url":"https://www.idealista.com/inmueble/101024846/","description":"Piso exterior de 76m² en edificio sin ascensor. Está distribuido en salón-comedor con terraza, cocina con lavadero, 3 habitaciones y 1 baño. Ubicado en el casco urbano de la localidad, muy cerca de la Plaza de las Colifloreras. Municipio a 35 Km del centro de Madrid, que dispone de todos los servicios básicos a su alcance, con oferta comercial (superficies de grandes dimensiones y tiendas de barrio necesarias) y educativa como el Colegio Garcilaso de la Vega, variedad de servicios de restauración y zonas verdes valoradas en las que poder realizar actividades al aire libre como el. Vivienda para quienes quieran vivir en una zona tranquila muy bien comunicada como para aquellos que busquen invertir para arrendamiento con una muy buena rentabilidad. Todo ello, además, con excelentes comunicaciones por transporte público (autobús) y carreteras (M-404 y M-407).","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1625.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Griñón","title":"Piso en calle de Miguel Hernández"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101024569","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/74/5f/1107550554.webp","externalReference":"T140087","numPhotos":56,"floor":"2","price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":198.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Centro - Casco Histórico","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Centro - Casco Histórico","country":"es","latitude":40.5910614,"longitude":-4.1358265,"showAddress":false,"url":"https://www.idealista.com/inmueble/101024569/","description":"GRUPO AVANZA INMOBILIARIA tiene el placer de ofrecerles en venta este espectacular dúplex para entrar a vivir, SEMINUEVO del año 2005, de 198m2 de luminosidad en una de las MEJORES ZONAS RESIDENCIALES del Real Sitio De San Lorenzo del Escorial al lado del impresionante Parque de La Ladera, situado a ESCASOS METROS del sensacional Real Monasterio y, a TAN SÓLO 10 minutos a pie DE LA ESTACIÓN de Cercanías de Renfe del municipio de la Leal Villa de El Escorial. Esta magnífica urbanización se compone de espléndidas y cuidadísimas zonas verdes, pista de tenis, conserje y piscina. Nuestra prodigiosa vivienda presume de una ORIENTACIÓN SUR privilegiada, cosa que en la sierra noroeste es básico para poder tener calor y luz gran parte del día sobre todo en los otoños - inviernos que tan largos son. Dicho esto, accedemos a nuestro precioso inmueble por un AMPLÍSIMO vestíbulo el cual tiene un gran armario empotrado de dos grandes cuerpos.  Estupendo y amplio salón - comedor con salida a una agradable terraza techada de 9m2 con FABULOSAS VISTAS, con cabida para mesa de ocho comensales al menos. Bonita cocina equipada y perfectamente amueblada a ambos lados, incluyendo tendedero. En la zona de descanso tenemos tres dormitorios con armarios empotrados, dos individuales y el dormitorio principal de matrimonio.  Cuarto de baño completo amplísimo que da cobertura a toda la planta inferior y otro armario empotrado en el pasillo que da a los dormitorios para tener un MAYOR ALMACENAJE. Cómoda y estupenda escalera de obra forrada en MADERA NATURAL que nos lleva a la grandiosa buhardilla de 25m2 con otro cuarto de baño completo. Desde nuestra buhardilla tenemos salida a la GRAN TERRAZA de 14m2 con INCREÍBLES VISTAS al horizonte de Madrid, embalse de Valmayor, etc. pudiendo hacer interminables los atardeceres hasta que la temperatura nos lo permita. Ventana Velux impoluta.  Ascensor directo desde nuestra puerta de casa hasta nuestra plaza de garaje y trastero sin tener que pasar por la urbanización si no queremos. Excelente urbanización en todos los sentidos! Calidades de la vivienda: Ventanas de aluminio y cristal Climalit, calefacción individual Gas Natural con termóstato, puertas de interior y armarios empotrados de madera lacados en blanco y revestidos interiormente, suelos de tarima de madera natural, cocina totalmente amueblada, puerta blindada, ascensor, plaza de garaje amplia para coche y moto, trastero, zonas comunes impecables. *¡CONSULTE SIN COMPROMISO NUESTRO EXCELENTE SERVICIO FINANCIERO, LE CONSEGUIMOS EL MEJOR TIPO DE INTERÉS PARA SU PRÓXIMA HIPOTECA! ¡HAGA LA PRUEBA! ¡APROVECHE ESTA OPORTUNIDAD! No deje de llamarnos, estaremos encantados de ampliarle más información o concertar una vivista. GRUPO AVANZA - SAN LORENZO DEL ESCORIAL.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2020.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro - Casco Histórico, San Lorenzo de El Escorial","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101031247","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/b8/cc/1110528764.webp","externalReference":"1029","numPhotos":21,"price":150000.0,"priceInfo":{"price":{"amount":150000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":105.0,"rooms":3,"bathrooms":2,"address":"San Martín de Valdeiglesias","province":"Madrid","municipality":"San Martín de Valdeiglesias","country":"es","latitude":40.3613979,"longitude":-4.3958885,"showAddress":false,"url":"https://www.idealista.com/inmueble/101031247/","description":"Tucasavip vende casa adosada de105 m2 en San Martín de Valdeiglesias. Dispone de hall, salón, cocina, baño, cocina y despensa en la planta baja y 3 habitaciones y 1 baño en la primera planta. Situada en una tranquila calle en el centro histórico de la localidad, está cercana a todos los servicios.   Los autobuses a Madrid son bastante frecuentes. Podrás disfrutar de agradables paseos y del magnífico ambiente de la localidad. Además, el incomparable entorno natural te permitirá divertirte practicando senderismo o bicicleta de montaña, además de diversos deportes acuáticos en el pantano de San Juan. ¡VISITALA, PUEDE SER TU CASA!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1429.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"San Martín de Valdeiglesias","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101031778","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/15/80/1161749613.webp","externalReference":"6ºD","numPhotos":28,"floor":"6","price":489385.0,"priceInfo":{"price":{"amount":489385.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":132.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Rosa Regás, 6","province":"Madrid","municipality":"Getafe","district":"El Bercial","country":"es","latitude":40.32136,"longitude":-3.73514,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101031778/","description":"¡ULTIMAS VIVIENDAS DISPONIBLES! OBRA FINALIZADA, para entrar a vivir Residencial Rosa Regas, es una promoción de 24 viviendas con clasificación energética A de aproximadamente 103 metros cuadrados útiles con un diseño moderno y funcional. Se compone de cuatro dormitorios que ofrecen suficiente espacio para una familia o para personas que necesitan un espacio adicional para trabajar o estudiar desde casa. La presencia de dos baños, uno de ellos en la habitación principal, es una característica que proporciona privacidad y comodidad.   La terraza es un espacio al aire libre que puede ser utilizado para relajarse, disfrutar de las vistas o incluso para cultivar plantas. La presencia de una piscina comunitaria es una ventaja adicional, ya que ofrece una opción refrescante para el ejercicio y el entretenimiento. Constan de plaza de garaje y el trastero incluidos en el precio, ventaja importante, ya que proporciona un espacio seguro y conveniente para almacenar pertenencias y aparcar el coche. A todo esto, también cuenta con domótica compuesta por pantalla multifunción táctil, para el control de la puerta de entrada a la vivienda, detección de inundaciones, incendios, iluminación y persianas motorizadas en salón y dormitorios. Además, cada vivienda cuenta con sistema de aerotermia y calefacción con suelo radiante y refrescante, lo que te permite ahorrar en tu factura de energía y disfrutar de una temperatura agradable en cualquier época del año. En general, un piso de estas características puede ser una opción atractiva para aquellos que buscan un hogar moderno y cómodo en la zona de Getafe. Ubicación privilegiada en El Bercial, una zona residencial consolidada de Getafe que cuenta con grandes avenidas y espacios verdes, rodeada de servicios, zonas deportivas, centro sanitario, áreas de restauración y ocio como el Corte Inglés El Bercial. La promoción se sitúa en una ubicación con perfecta comunicación tanto en trasporte público (línea 12 de metro, línea C-4 de Renfe y líneas L3 y L446 de autobús) como privado (salida a la A-42 y acceso a la M-45). ¡NO PIERDAS LA OPORTUNIDAD Y PIDE YA TU CITA PARA VISITAR EL PISO PILOTO!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3707.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Bercial, Getafe","title":"Piso en Rosa Regás, 6"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101033285","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/89/d9/1107702573.webp","externalReference":"ET-01209","numPhotos":24,"floor":"bj","price":110000.0,"priceInfo":{"price":{"amount":110000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":57.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"barrio Pinar de las Rozas","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Pinar de las Rozas","country":"es","neighborhood":"Pinar de las Rozas","latitude":40.5259492,"longitude":-3.8860825,"showAddress":false,"url":"https://www.idealista.com/inmueble/101033285/","description":"COMPRA una HABITACIÓN DE HOTEL y cede el usufructo de la misma a la empresa emprendedora del negocio hotelero. Este modelo está pensado únicamente para inversores, ya que la explotación es gestionada por el hotel. La empresa administrará el negocio y tú tendrás el 100% del título de propiedad, y además el proporcional de los espacios comunes. El propietario obtiene una rentabilidad sumado, por supuesto, a una posible venta futura. Las ventajas de invertir en habitaciones de hotel son: Solidez, ya que la gestión del negocio está en manos de empresas especializadas y Mantenimiento asegurado, al estar en manos de empresas que tienen experiencia de este negocio, con lo cual, esto te asegurará que tu inmueble se mantenga en buen estado a través de los años. Es decir, que el mismo no se deteriorará fácilmente y que tendrás los beneficios de un valor agregado por tu propiedad. Esto a su vez hará que se conserve el precio de la propiedad a largo plazo. Si te interesa, ponte en contacto con nosotros. Habitación de 21,27m² útiles, amueblada, con baño incorporado, estancia cómoda, con amplios ventanales y calefacción independiente. Instalaciones modernas y de calidad. Todo ello con un diseño moderno y funcional. Situado en complejo empresarial y comercial, y muy bien comunicado. Se encuentra a únicamente 5 km de Las Rozas Village y el Heron City, en un lugar estratégico próximo a las principales carreteras y de fácil acceso; cerca del campo de Golf, a 11 km de Majadahonda y a sólo 24 km de Madrid.  De cara a la inversión, la zona ofrece importantes ofertas comerciales y culturales. Además, cuenta con acceso directo a la A6 y a la estación de tren de Las Rozas de Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1930.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Pinar de las Rozas, Las Rozas de Madrid","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101035900","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/17/f0/1107782299.webp","externalReference":"4513","numPhotos":28,"price":435000.0,"priceInfo":{"price":{"amount":435000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":299.0,"rooms":5,"bathrooms":4,"address":"calle San Blas","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Pueblo","country":"es","latitude":40.6469913,"longitude":-3.9893128,"showAddress":false,"url":"https://www.idealista.com/inmueble/101035900/","description":"Pro Realty gestiona la venta, sin cobrar honorarios al comprador, de este chalet pareado, aunque es como un independiente, de 299 m² construidos  en una  parcela de 332 m². Vivienda muy cómoda en dos plantas, la planta baja se distribuye en un amplio hall de entrada con un armario empotrado, salón comedor, despensa, cocina con zona de office, cuarto de lavado, más 2 dormitorios y un baño completo. En la primera planta encontramos un amplio distribuidor con 5 dormitorios con armarios empotrados, dos de los dormitorios tienen el baño incorporado y hay otro  baño completo que da servicio a los otros dormitorios. El dormitorio  principal tiene salida a una terraza. Paredes forradas de madera, ventanas con climalit, calefacción de gasoil, suelos de tarima y gres. En la entrada principal hay una zona de jardín con barbacoa y en la misma parcela hay posibilidad de hacer un techado para aparcamiento. La vivienda es muy luminosa y ubicada en una zona tranquila pero muy bien comunicada, cerca de colegios, centros comerciales y de ocio. 25 años de experiencia, gran conocimiento del mercado inmobiliario y resultados. Experiencia, eficacia y seriedad. La información facilitada de este inmueble tiene carácter meramente informativo y no es vinculante ni tiene carácter contractual.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1455.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Villalba Pueblo, Collado Villalba","title":"Chalet pareado en calle San Blas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101050724","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f1/d4/da/1108320301.webp","externalReference":"PIS_50","numPhotos":13,"floor":"2","price":575000.0,"priceInfo":{"price":{"amount":575000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Legazpi","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Legazpi","latitude":40.390345,"longitude":-3.6954364,"showAddress":false,"url":"https://www.idealista.com/inmueble/101050724/","description":"Piso de 95m2, 3 dormitorios y 2 baños. Garaje y trastero, piscina, jardín y gimnasio. Calefacción por aerotermia y suelo refrescante. Buenas calidades. La propiedad se sitúa en el Distrito de Arganzuela, actualmente una de las zonas más atractivas y populares de Madrid, tanto por estar en el área central de la ciudad como por su oferta cultural y de ocio. La vivienda está localizada en una zona tranquila y muy bien comunicada, a pocos metros de distancia de líneas de autobuses y de la Estacion de Metro de Legazpi. En pocos minutos, es posible llegar a lugares emblemáticos como el Museo del Prado, Museo Thyssen-Bornemisza, Museo Reina Sofía, Caixa Forum.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6053.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Legazpi, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101051053","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a0/63/9f/1108331769.webp","externalReference":"AS5371","numPhotos":24,"price":260000.0,"priceInfo":{"price":{"amount":260000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":53.0,"rooms":2,"bathrooms":1,"address":"Manzanares el Real","province":"Madrid","municipality":"Manzanares el Real","country":"es","latitude":40.7270555,"longitude":-3.8662192,"showAddress":false,"url":"https://www.idealista.com/inmueble/101051053/","description":"A. S. GESTIÓN INMOBILIARIA vende vivienda independiente junto al castillo de Manzanares el Real. La vivienda, muy cómoda (En una sola planta), cuenta con dos dormitorios, salón comedor, cocina amueblada y cuarto de baño. Aire acondicionado, jardín independiente de 238 m2 con arbolado y preciosas vistas del castillo y la Pedriza La vivienda se puede ampliar hasta ocupar el 60% de la parcela (140 m2 aprox. ) y elevar dos alturas más, sobre la ya existente, (Siempre bajo la supervisión urbanística de Patrimonio Histórico y Ayuntamiento). ¡ SOLICITAR INFORMACIÓN! ¡ INMEJORABLE UBICACIÓN - EXCELENTE INVERSIÓN! En A. S. GESTIÓN INMOBILIARIA no cobramos honorarios al comprador.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":4906.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Manzanares el Real","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104093771","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6d/44/66/1225251581.webp","externalReference":"441","numPhotos":21,"price":300000.0,"priceInfo":{"price":{"amount":300000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":297.0,"rooms":3,"bathrooms":3,"address":"Casarrubuelos","province":"Madrid","municipality":"Casarrubuelos","country":"es","latitude":40.1693351,"longitude":-3.8327887,"showAddress":false,"url":"https://www.idealista.com/inmueble/104093771/","description":"CHALET ADOSADO EN VENTA EN CASARRUBUELOS Vivienda de 297m2 construidos distribuidos en 3 plantas: Compuesto por 3 dormitorios con armarios empotrados, 2 baños completos, 1 aseo, salón independiente y cocina independiente amueblada. Garaje de gran capacidad para varios vehículos. Patio de 20m2. Calefacción de Gas Natural. Buhardilla en planta alta. Año de construcción: 2004. Con todos los servicios necesarios: colegios, institutos, centro médico, farmacias, clínicas dentales, parques, supermercados, autobuses.  Excelentes comunicaciones por carreteras A-42 y CM-4010.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1010.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Casarrubuelos","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101055798","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/71/27/d3/1108628358.webp","externalReference":"Chalet independiente. Salida a dos calles.","numPhotos":89,"price":459000.0,"priceInfo":{"price":{"amount":459000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":298.0,"rooms":7,"bathrooms":3,"address":"Cerro Alarcón","province":"Madrid","municipality":"Valdemorillo","district":"Cerro Alarcón","country":"es","latitude":40.46299,"longitude":-4.0919101,"showAddress":false,"url":"https://www.idealista.com/inmueble/101055798/","description":"Chalet independiente en Cerro de Alarcón. Salida a dos calles. En esta vivienda cabe destacar su amplitud, su capacidad y su luz, además es práctica, acogedora y funcional. Un porche a la entrada nos invita a contemplar cobijado el paisaje cuando el calor aprieta o el tiempo no acompaña. Accediendo al interior, en la planta principal de 141 m2 y en dos niveles, nos encontramos con el recibidor que nos conecta con el salón-comedor con chimenea, la cocina, cuatro dormitorios y dos baños (uno en suite ). -La cocina independiente es amplia, práctica y funcional, con gran capacidad de almacenaje pero si eres amante de los espacios compartidos, podrías por un lado comunicarla con el salón- comedor y por el otro abrirla a una amplia terraza, y así crear un gran espacio común. La planta baja cuenta con tres dormitorios, salón y un cuarto de baño. Se podría hacer una cocina y así disfrutar de un apartamento independiente. Se completa esta planta con garaje y trastero.   En el exterior: porche, terrazas y un magnifico jardín con arboles consolidados (encinas, parras, olivos, etc.. . ) donde entretenerse, descansar y disfrutar del sol con toda la familia. Si buscas una casa amplia, con jardín y con la posibilidad de crear un apartamento independiente ¡esta es una propuesta acertada! ¡No te la puedes perder! ¡Ven a conocerla!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1540.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cerro Alarcón, Valdemorillo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101060562","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/2c/59/cb/1108669810.webp","numPhotos":23,"floor":"2","price":309000.0,"priceInfo":{"price":{"amount":309000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":96.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Alcalá","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noreste","country":"es","latitude":40.4577437,"longitude":-3.4731151,"showAddress":false,"url":"https://www.idealista.com/inmueble/101060562/","description":"¡SE VENDE PRECIOSO PISO EN TORREJÓN DE ARDOZ! Piso de 90 m2 útiles, cuenta con dos plantas, la primera distribuida en cocina con tendedero, 1 aseo y un salón con balcón, la segunda planta 2 habitaciones y 1 cuarto de baño con plato de ducha. Tiene ascensor, trastero y plaza de garaje incluida en el precio. Calefacción individual de gas natural y además cuenta con bomba de calor y frío, con 3 aparatos, 1 en salón y los otros en las 2 habitaciones. La vivienda se encuentra a 5 minutos del centro, con todos los servicios necesarios y muy cercana a Renfe y estación de autobuses.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3219.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noreste, Torrejón de Ardoz","title":"Piso en calle Alcalá"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101060536","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/72/3c/1108669343.webp","numPhotos":19,"price":370000.0,"priceInfo":{"price":{"amount":370000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":278.0,"rooms":4,"bathrooms":2,"address":"calle Río Júcar","province":"Madrid","municipality":"Alcalá de Henares","district":"Venecia - Nueva Alcalá","country":"es","latitude":40.4795767,"longitude":-3.3596954,"showAddress":false,"url":"https://www.idealista.com/inmueble/101060536/","description":"Inmobiliaria Cervantes Vende casa de dos plantas con fachada a dos calles, ubicada en Alcalá de Henares en Barrio Venecia. Superficie construida de 278m2 aproximadamente en dos plantas:  Planta baja diáfana sin acondicionar con una superficie aproximada de 139 m2 y planta primera destinada a vivienda con una superficie aproximada de 139 m2. Superficie del solar de 145m2 aproximadamente. Edificio construido en el año 1970.  Ubicación inmejorable muy cerca del Centro de la Ciudad, zona tranquila con todos los servicios. Contacte con nosotros si desea información o quiere visitarla.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1331.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Venecia - Nueva Alcalá, Alcalá de Henares","title":"Chalet adosado en calle Río Júcar"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101061067","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/65/32/6a/1108688804.webp","externalReference":"PIS0099","numPhotos":2,"floor":"bj","price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":89.0,"exterior":false,"rooms":3,"bathrooms":1,"address":"calle de Vallehermoso","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Arapiles","latitude":40.4387976,"longitude":-3.707661,"showAddress":false,"url":"https://www.idealista.com/inmueble/101061067/","description":"Grupo GM ofrece en venta piso para reformar en la zona de Vallehermoso. Es una vivienda en planta baja de 89 m2, distribuida actualmente en Hall de entrada, el cual nos da acceso directo al salón, cuenta con tres dormitorios todos ellos con ventanas, una cocina independiente y un baño (Con plato de ducha). El inmueble es muy tranquilo ya que es interior, también es muy luminoso ya que da acceso a un patio de luces. La calefacción es individual de gas y el suelo de tarima. La propiedad prefiere no presentar fotos, disponibilidad inmediata para visitas.  La vivienda se ubica en el distrito de Chamberí, cuenta con una ubicación privilegiada hacia la salida noroeste de la capital y la posibilidad de acceder a todas las necesidades básicas diarias prácticamente sin cruzar la calle con servicios próximos tales como farmacias, supermercados, kioskos, panaderías, papelerías, cafeterías, bancos, así como metros y autobuses muy cercanos. Además, está muy próximo de las instalaciones del parque deportivo del Canal Isabel II. Para más información no dude en contactar con nosotros - X - Agencia de intermediación inmobiliaria experta en la gestión de activos inmobiliarios, con presencia a nivel nacional. Nuestras principales áreas de actuación son: la venta y alquiler de producto terminado con viviendas a estrenar y de “segunda mano, la gestión del suelo, la promoción inmobiliaria y la asesoría fiscal de carácter inmobiliario. Con la clara visión de ser líder en la gestión del negocio inmobiliario, Grupo GM se sustenta en valores corporativos como la honestidad, el trabajo en equipo, el compromiso con el futuro y la excelencia en el servicio. [IW].","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4494.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Arapiles, Madrid","title":"Piso en calle de Vallehermoso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99843094","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/14/c3/4b/1108823287.webp","externalReference":"3489-02243","numPhotos":36,"floor":"en","price":199000.0,"priceInfo":{"price":{"amount":199000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":71.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"perindolas","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Tres Olivos - Valverde","latitude":40.4963364,"longitude":-3.6917713,"showAddress":false,"url":"https://www.idealista.com/inmueble/99843094/","description":"PIENSAS EN INVERTIR O COMPRAR TU PRIMERA VIVIENDA, no lo pienses más este piso es lo que estabas buscando, consta de tres dormitorios de buen tamaño, de los de antes, entre 8 y 10m2. Cocina amplia con despensa, baño completo y además un gran salón. La vivienda tiene sistema de agua caliente y calefacción con caldera de gas natural. Puedes realizar una reforma a tu gusto con posibilidad de ampliación del baño, en caso de inversión zona consolidada para un rápido alquiler. Dispone de trastero en la comunidad. Zona muy tranquila limítrofe con Tres Olivos, todos los servicios cercanos, colegios, zonas deportivas, zonas verdes.  En cuanto a transporte y comunicaciones varias líneas de autobuses cercanas, andando a escasos minutos de dos estaciones de metro (Fuencarral y Tres olivos), cercano a estación Renfe cercanías Fuencarral, bien ubicado zona Norte de Madrid con acceso directo desde Carretera Colmenar y acceso rápido M30 y M40. Cercanía también a Hospitales La Paz y Ramón y Cajal. Si estás interesado llámame para concertar visita y recuerda NO cobramos honorarios a la parte Compradora.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":2803.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Tres Olivos - Valverde, Madrid","title":"Piso en perindolas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101070116","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bd/24/59/1196097588.webp","externalReference":"W-02RX28","numPhotos":24,"price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Argüelles","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4319517,"longitude":-3.7157403,"showAddress":false,"url":"https://www.idealista.com/inmueble/101070116/","description":"Coqueto apartamento en Argüelles Buhardilla luminosa que cuenta con grandes ventanas abuhardilladas que dan a la calle Marques de Urquijo. Gracias a sus ventanas electricas, se trata de un puso muy comodo. Su gran cocina cuenta con armarios a medida de buena calidad y encimera de piedra donde podrás disfrutar con tus amigos. El baño completo cuenta con plato de ducha.  Para acceder a la habitación que está en el altillo se tienen que bajar las escaleras plegables. A pesar de que esta habitación está en un altillo, puedes estar de pie sin problemas. Todos los armarios de la vivienda están hechos a medida y cuenta con aire acondicionado en toda las estancias. Encantadora buhardilla en una de las zonas más emblemáticas de Madrid. Esta vivienda se encuentra en la Calle Marqués de Urquijo con Princesa, a pocos pasos de la parada de metro de Argüelles y de El Corte Inglés de Princesa, con una amplia variedad de comercios, restaurantes y servicios alrededor. Esta buhardilla ofrece fácil acceso a una gran variedad de transporte público, como el intercambiador de Moncloa, metro (líneas 3, 4 y 6) y autobuses, lo que la hace muy bien comunicada. Si buscas disfrutar del aire libre, el Parque del Oeste se encuentra a solo cinco minutos a pie, con amplias zonas verdes. También está cerca de varios museos como el Museo del Traje, el Museo de América y el Museo de Arte Contemporáneo, así como de universidades, colegios y hospitales.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7600.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100948708","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ef/56/fd/1104890931.webp","externalReference":"Becerril casco urbano.","numPhotos":55,"price":599900.0,"priceInfo":{"price":{"amount":599900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":238.0,"rooms":5,"bathrooms":4,"address":"reina","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.7142389,"longitude":-3.9943145,"showAddress":false,"url":"https://www.idealista.com/inmueble/100948708/","description":"CAPITAL HOME ALPEDRETE vende magnífico chalet independiente rehabilitado en su totalidad muy próximo al ambulatorio y al casco urbano del municipio. Nos encontramos ante un chalet independiente construido en 1972, actualizado a lo largo de su vida útil hasta el día de hoy, con una superficie construida de 238m2, edificado sobre una parcela de 646m2.  Se distribuye de la siguiente manera; En primer lugar, ubicamos el hall recibidor, donde previamente nos precede una amplia terraza con orientación sur-este, con unas magníficas vistas, ideal para desayunar, comer en familia o disponer un espacio de descanso. A continuación, disponemos la cocina completa, ésta ampliada, con forma de tubo amplio, posee varios ventanales y una despensa cómoda para el día a día.  A continuación, encontramos el salón-comedor, con forma romboidal, donde se ubican bien diferenciados el espacio de descanso y el área de comedor, con salida directa a una amplia terraza, con posibilidad de añadirla a la estancia anterior, es un espacio muy especial debido a su orientación sur-oeste, ideal para celebraciones en familia, con vistas al jardín, perfectamente mantenido y con un espacio de vegetación consolidado muy atractivo.  Seguidamente, derivamos a la planta primera 1ª, donde encontramos, dos dormitorios dobles, ambos con armarios empotrados, y dos baños completos, en ambos casos con ventana y plato de ducha.  En la planta segunda 2ª, ubicamos dos dormitorios triples, ambos con armarios empotrados, suplidos por un baño completo con bañera de hidromasaje, una de las habitaciones posee chimenea en la propia estancia.  En la última planta 3ª, se encuentra una estancia a modo de despacho, cuarto de juegos, sala de usos múltiples.  Además, en la planta inferior al salón-comedor, a la cual tenemos acceso por el interior y por el exterior, encontramos un amplísimo salón, super fresco de cara al verano, caliente en invierno, donde disponemos de cocina completa, baño completo con plato de ducha y mucha luz natural.  En cuanto a características de la vivienda podemos contemplar; Calefacción individual con depósito de gasoil de 1000L, quemador perfectamente conservado, posibilidad de establecer placas solares, carpintería exterior de PVC vinilada en madera, carpintería interior de madera de cerezo y roble, suelos de tarima AC5 en el área de descanso, suelos cerámicos en casi la totalidad de la vivienda pero de distintos acabados y colores, sistema eléctrico completamente actualizada, cuenta con 3 cuadros independientes.  En cuanto a otros elementos, la parcela posee pozo propio con todo el sistema actualizado, en fachada tirolesa y enfoscado de piedra recién instalado, vallado perimetral en piedra con elemento de acero, la vivienda da a tres calles, cuenta con dos puertas automáticas para vehículos, un área de barbacoa perfectamente adecuada, un espacio para las mascotas que está vallado, mucha zona verde y múltiples elementos vegetales que aportan un encanto especial a la vivienda. Además, posee un cuarto de almacenaje bajo el forjado de la vivienda, con plena accesibilidad donde también se encuentra el cuarto de calderas.  La autonomía para el día a día es plena debido a su ubicación, próxima al casco urbano 550m, encontramos el Consultorio Local a menos de 350m, todos los comercios como la Pastelería Domca, Farmacia, Supermercados, múltiples opciones de restauración, Colegios Públicos etc.  Por último, en cuanto a los servicios de transporte, tenemos las lineas 690, 691 y 696, además de un fácil acceso a la carretera M-601 con salida directa a la A-6 y municipios colindantes, además, de la carretera de Colmenar M-607.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2521.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Casa independiente en reina"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101080341","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/f6/e6/1109338013.webp","externalReference":"Casa y local","numPhotos":74,"price":345000.0,"priceInfo":{"price":{"amount":345000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":655.0,"rooms":5,"bathrooms":4,"address":"calle la Virgen","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo sur","country":"es","latitude":40.1557967,"longitude":-3.6200968,"showAddress":false,"url":"https://www.idealista.com/inmueble/101080341/","description":"Excelente vivienda de 4 plantas. URGE VENTA POR DIVORCIO.  MEJOR VERLO.  Planta principal con oficina de aproximadamente 130 m2. Amplio hall de entrada a la vivienda. Oficina con 3 habitaciones/despachos, almacén/vestidor, 1 baño con ducha y 1 aseo. Patio de aproximadamente 87 m2.  Hay posibilidad de convertir la oficina en un apartamento independiente con habitaciones en planta principal.  Planta sótano de aproximadamente 130 m2. Con Local o sala multiusos, cocina, y garaje para 3/4 coches. Se puede hacer acceso independiente al sótano también. 2 instalaciones independientes, para poder independizar la planta baja. Vivienda en planta primera y segunda. Planta primera de aproximadamente 112 m2, más 25 m2 aproximadamente de terraza. En la primera planta hay hall de entrada, 2 dormitorios con armarios empotrados vestidos, 1 baño con ducha, salón independiente de aproximadamente 30 m2, y cocina completamente amueblada con despensa, zona de office y acceso a la gran terraza y al patio.  Planta segunda de aproximadamente 88 m2, con distribuidor, 4 dormitorios amplios con armarios empotrados vestidos, trastero, 1 baño con ducha y 1 baño con bañera, terraza. Baños amueblados.  Suelos de gres porcelánico y parquet de roble.  Ventanas de aluminio color madera y doble acristalamiento.  Puertas de roble.  Calefacción de gas natural con radiadores de aluminio.  Patio acondicionado.  Primeras calidades.  Pintura en liso.  Muy céntrico, excelente ubicación.  A 10 minutos andando de la estación de Renfe. Línea C3.  Visítelo sin compromiso.  Cerca del Ayuntamiento, tiendas, bancos. No cobramos comisión de agencia al comprador. Tan cobramos por gestión de préstamo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":527.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Casco Antiguo sur, Ciempozuelos","title":"Chalet adosado en calle la Virgen"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101080744","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/b7/e0/1172637389.webp","numPhotos":18,"price":155000.0,"priceInfo":{"price":{"amount":155000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":160000.0,"priceDropValue":5000,"priceDropPercentage":3}}},"propertyType":"chalet","operation":"sale","size":108.0,"rooms":3,"bathrooms":2,"address":"calle de la Fragua","province":"Madrid","municipality":"Gargantilla del Lozoya","country":"es","latitude":40.9817092,"longitude":-3.6910263,"showAddress":false,"url":"https://www.idealista.com/inmueble/101080744/","description":"Personal Shopper Inmuebles les presenta una propiedad única para que su familia pueda vivir y disfrutar cada minuto de su vida de forma intensa, con el aroma de la la naturaleza en la puerta de su casa.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1435.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Gargantilla del Lozoya","title":"Casa independiente en calle de la Fragua"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101084355","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/b9/28/1232059195.webp","externalReference":"15108","numPhotos":27,"price":95000.0,"priceInfo":{"price":{"amount":95000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":192.0,"rooms":3,"bathrooms":4,"address":"Valdilecha","province":"Madrid","municipality":"Valdilecha","country":"es","latitude":40.2919353,"longitude":-3.3011263,"showAddress":false,"url":"https://www.idealista.com/inmueble/101084355/","description":"Casa en venta en Valdilecha, un pueblo de la Comunidad de Madrid.  La vivienda con 192 m² construidos, 158 m² útiles. En la parte baja tiene local para varias actividades o para poder hacer tu propio garaje, y dispone de baño y aseo.    En plata primera salón comedor 17 m² con chimenea, cocina con salida al patio y un baño completo. En la planta segunda tres dormitorios y un baño.  La vivienda requiere una reforma integral. Ideal para parejas, para familias, para personas que tele trabajan o buscan la segunda vivienda. A solo 20 min del centro de Madrid si echas de menos el bullicio de la gran ciudad. En los alrededores de la vivienda hay zonas ajardinadas, colegio parada de autobús que te llevan a Conde de Casal y bien comunicado por A-3, a solo 10 min de Arganda del Rey donde se encuentra el hospital del suroeste de Madrid. *Certificación Energética: \"E\" *Impuestos y gastos NO INCLUIDOS: ITP o IVA, notaría, registro, gestoría, tasación, etc.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":495.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdilecha","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101098535","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c8/0c/49/1161505179.webp","numPhotos":30,"price":570000.0,"priceInfo":{"price":{"amount":570000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":185.0,"rooms":5,"bathrooms":3,"address":"calle Modesta Utrilla","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Estación","country":"es","neighborhood":"Zona Estación","latitude":40.4463747,"longitude":-3.7953525,"showAddress":false,"url":"https://www.idealista.com/inmueble/101098535/","description":"Se vende este chalet pareado en la estación de Pozuelo, con un precio negociable. La propiedad se encuentra para reformar y cuenta con tres plantas. A tan solo cinco minutos andando, podrás disfrutar de una vivienda de 185 m2 construidos y 100 m2 de parcela. Además, dispone de dos patios y una orientación norte y sur. En la planta principal, encontrarás la entrada, un amplio salón, un hall, un aseo de cortesía, una cocina y varios dormitorios. En la segunda planta, destaca un gran cuarto de baño. Por último, en la planta última, podrás disfrutar de un balcón con vistas a la piscina comunitaria. La propiedad también cuenta con una plaza de garaje exterior en una urbanización tranquila, con tan solo 15 vecinos. Además, en los alrededores encontrarás servicios, comercios, colegios y gimnasios. El IBI es de 572€ y la comunidad de 90€. Actualmente, se ha pasado el Informe de Evaluación de Edificios (ITE) Favorable. Construida en 1966, esta casa de segunda mano ofrece la oportunidad de reformarla a tu gusto. Cuenta con 185 m² construidos, 175 m² útiles, 5 dormitorios, 3 baños, terraza, balcón y armarios empotrados. No pierdas la oportunidad de adquirir esta propiedad en una zona privilegiada. ¡Contáctanos para más información!","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3081.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Zona Estación, Pozuelo de Alarcón","title":"Chalet pareado en calle Modesta Utrilla"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101101029","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/29/8d/1110077952.webp","externalReference":"MNGT-1304-505","numPhotos":24,"floor":"5","price":489000.0,"priceInfo":{"price":{"amount":489000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"paseo de la Dirección, 161","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Valdeacederas","latitude":40.4679522,"longitude":-3.7084747,"showAddress":true,"url":"https://www.idealista.com/inmueble/101101029/","description":"Para más viviendas como está, visita nuestra pagina web bepremiumrealestate.net (enlace al final del anuncio). BE Premium Real Estate ofrece en venta apartamento con TERRAZA en las emblemáticas torres del Skyline de Madrid, un modelo arquitectónico elegante y de atractivo diseño. La vivienda totalmente exterior goza de mucha luz natural durante todo el día y se distribuye en: gran salón comedor que conecta a la estupenda terraza panorámica. Cocina integrada y electrodomésticos de ultima generación. Esta estancia muy amplia y luminosa no le faltan detalles. Amplia suite, también exterior, está compuesta de zona de armarios y baño completo con una distribución elegante y acabados de lujo.  INMUEBLE EN RENTABILIDAD: ACTUALMENTE HAY UN INQUILINO CON MUY BUENA SOLVENCIA VIVIENDO EN EL PISO CON CONTRATO FLEXIBLE, EL PRECIO DE VENTA INCLUYE TODOS LOS MUEBLES, ELECTRODOMÉSTICOS, TELEVISIÓN, TODO EL MENAJE, SEGURO DE HOGAR Y ES UNA MUY BUENA OPORTUNIDAD PARA UN INVERSOR QUE ESTÁ BUSCANDO UNA RENTABILIDAD INMEDIATA! Las calidades de la obra son de primera: el sistema de aéreotermia con suelo radiante y refrescante, aire acondicionado por conductos, domótica en sistema de iluminación, climatización y ventanas climalit con sistema oscilo batiente que confieren un gran aislamiento tanto térmico como acústico. Skyline se ha concebido como un proyecto pensado para las personas que lo habitan, cuidando cada detalle y ofreciendo unos servicios y equipamientos comunes sin igual. En su planta primera, orientada a poniente se ha diseñado una piscina comunitaria, arropada de plantas y jardines; y en la planta 25, una piscina con frente acristalado, solárium y un espacio Lounge, que completa la oferta lúdica de agua y sol, exclusiva para los propietarios de la finca. Además de esto, los residentes disfrutarán de una conserjería con servicios similares a un hotel, zonas coworking, gastroteca, gimnasio, sauna, huerto urbano y zonas ajardinadas. Trastero y plaza de garaje incluidos en el precio. Skyline se ubica en una zona con un brillante futuro inmediato, comienza su transformación poniendo en valor un “paseo de cornisa” que, orientado al noroeste, mira expectante el desarrollo futuro del distrito Castellana Norte, del emblemático barrio de Puerta de Hierro, la Universidad Complutense, la Dehesa de la Villa y el centro financiero de las 4 torres. Además, los residentes de Skyline disfrutarán a solo unos minutos de agradable paseo, del espacio multidisciplinar Caleido: un lugar abierto a un público diverso en el que la tecnología, el conocimiento, la salud y el ocio crearán una visión diferente de la ciudad. En Caleido se encuentra el nuevo campus vertical para el IE, además de una gran oferta gastronómica, cultural, ocio, salud y educación. Así conseguirá crear un nuevo estilo de vida moderno y saludable. MNGT-1304-505.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6190.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdeacederas, Madrid","title":"Piso en paseo de la Dirección, 161"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99026136","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b5/10/c1/1110340537.webp","externalReference":"303-C","numPhotos":22,"floor":"2","price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"avenida de las Encinas","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6242412,"longitude":-3.5878228,"showAddress":false,"url":"https://www.idealista.com/inmueble/99026136/","description":"ABETO COCHES & CASAS - Estupendo piso en la exclusiva urbanización Ciudalcampo, junto al colegio SEK. Ideal para familia con niños, urbanización privada con estupendas zonas comunes, pradera de césped y piscina comunitaria. La vivienda dispone de un gran salón comedor con chimenea muy luminoso gracias a sus ventanales que aportan mucha luz natural, cocina con terraza, 2 dormitorios y baño completo. Incluye plaza de garaje. ABETO COCHES & CASAS - VEN A VERNOS A NUESTRA OFICINA EN EL CENTRO COMERCIAL SANTO DOMINGO -.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Piso en avenida de las Encinas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101110012","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/26/cd/bd/1110415084.webp","externalReference":"CCI-004-000041307","numPhotos":44,"floor":"1","price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Aranjuez","province":"Madrid","municipality":"Parla","district":"El Nido-Las Fuentes","country":"es","latitude":40.2402109,"longitude":-3.7773901,"showAddress":false,"url":"https://www.idealista.com/inmueble/101110012/","description":"Magnifica vivienda en urbanización en zona del Nido- Las fuentes de Parla. Muy soleada debido a que tiene dos orientaciones, parte da al exterior y parte a la zona interior donde se encuentra la piscina. La vivienda esta distribuida en amplio salón independiente, gran cocina con acceso a tendedero, 4 dormitorios y 2 cuartos de baño uno de ellos dentro del dormitorio principal. La vivienda se encuentra en un buen estado de conservación y cuenta con suelos de tarima, ventanas de climalit y calefacción por gas natural. La finca cuenta con piscina, zonas comunes y conserjería física. Llamenos e informese sin compromiso, NO COBRAMOS COMISION DE AGENCIA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1909.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Nido-Las Fuentes, Parla","title":"Piso en calle Aranjuez"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100968555","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/52/65/1105547079.webp","externalReference":"227","numPhotos":23,"floor":"2","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"doctor morcillo","province":"Madrid","municipality":"Soto del Real","country":"es","latitude":40.7526166,"longitude":-3.7833492,"showAddress":false,"url":"https://www.idealista.com/inmueble/100968555/","description":"Bonito piso muy luminoso en el centro de Soto del Real. Junto a todos los servicios. 2ª planta SIN ascensor. Año de construcción: 1975. 64 m2 construidos. Distribución: salón comedor con balcón, cocina independiente amueblada (acceso desde el salón) con terraza. Dos habitaciones con armarios empotrados, la habitación principal con salida a terraza de buen tamaño y vistas despejadas. Baño completo con bañera. La carpintería exterior es de aluminio doble acristalamiento con ventanas oscilobatientes (recién renovada), supermercados, colegios, ambulatorio, farmacia, polideportivo etc. todo a un paso!  Esta vivienda es para ti! Si desea concertar una visita o tiene cualquier duda, llámenos, estaremos encantados de atenderles. Visitas de lunes a domingo. Nos amoldamos a sus horarios. EN INDRAS INMOBILIARIA NO COBRAMOS HONORARIOS AL COMPRADOR.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2600.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Soto del Real","title":"Piso en doctor morcillo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101121258","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/73/55/1110838439.webp","externalReference":"JARR23-27","numPhotos":17,"floor":"4","price":159000.0,"priceInfo":{"price":{"amount":159000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":97.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Morata de Tajuña","province":"Madrid","municipality":"Morata de Tajuña","country":"es","latitude":40.231311,"longitude":-3.443418,"showAddress":false,"url":"https://www.idealista.com/inmueble/101121258/","description":"¡Echa un vistazo a este piso increíble en Morata de Tajuña, Madrid! Nuestros amigos de Soluciones inmobiliarias Jaspem te presentan este acogedor hogar en la planta 4, con 97 m2 en total y 85 m2 de espacio útil. Déjame contarte todos los detalles de esta alegría: El salón es totalmente independiente y cuenta con una terraza espectacular, donde podrás disfrutar de momentos relajantes y llenos de luz. Pero eso no es todo, la cocina también es independiente, está completamente amueblada y equipada, y cuenta con una terraza cubierta que te encantará. Además, gracias a su ventilación y luz natural, siempre te quedarás cómodo mientras preparas tus platos favoritos. El piso tiene 3 dormitorios, todos con armarios empotrados para maximizar el espacio y mantener tus cosas organizadas. También cuenta con 2 baños completos, uno con bañera y otro con ducha, para tu comodidad y la de tu familia. Pero eso no es todo, todas las ventanas tienen cristales climalit oscilobatientes y mosquiteras, para que puedan disfrutar de la mejor temperatura y mantener los molestos insectos afuera. Además, las puertas son de roble, lo que le da un toque de elegancia y estilo a cada habitación. ¿Y qué decir de la urbanización? ¡Espectacular! Cuenta con una piscina increíble, rodeada de zonas verdes y una zona infantil para que los más pequeños de la familia disfruten al máximo. Todo en un entorno tranquilo y familiar, a tan solo 35 minutos del centro de Madrid. No lo pienses más, ven a visitarlo y descubre tu nuevo hogar. Este piso tiene todo lo que necesita: cocina amueblada, terraza, es exterior, luminoso, tiene aire acondicionado y armarios empotrados. ¡Te esperamos!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1639.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Morata de Tajuña","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101109186","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/f0/e5/3d/1110385460.webp","externalReference":"I-103","numPhotos":26,"floor":"1","price":315000.0,"priceInfo":{"price":{"amount":315000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":147.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"calle Eugenia de Montijo, 97","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Buena Vista","latitude":40.3744997,"longitude":-3.7507498,"showAddress":true,"url":"https://www.idealista.com/inmueble/101109186/","description":"IDEHOGAR! vende piso en edificio historico en Carabanchel Alto. Edificio singular de estilo Mudéjar, referente en la zona. Rehabilitado en el año 2005. Esta vivienda se encuentra en la primera planta (sin ascensor) del edificio. Muy luminoso casi toda la vivienda con orientación sur, con muchos ventanales. Según entramos al edificio, nos encontramos con un zaguán con mosaicos Goyescos, donde arranca la escalera que sube a las viviendas superiores.  Según accedemos a la vivienda tenemos de frente la entrada al salón, amplio, con tres ventanales con contraventanas, todo en madera. Consta de 3 dormitorios, uno de ellos da a la Calle Eugenia del Montijo y los otros dos al interior del edificio. Dos baños completos y un aseo de cortesía. Cocina amplia sin amueblar.  Carpintería interior en roble, armarios empotrados y forrados. Suelos porcelánicos y radiadores eléctricos. El edificio tiene un gran patio interior para uso de las viviendas. SOLICITA UNA VISITA!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2143.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Buena Vista, Madrid","title":"Piso en calle Eugenia de Montijo, 97"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101127814","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/1c/f2/1218821544.webp","externalReference":"VI-000-030-685-901","numPhotos":22,"floor":"3","price":273000.0,"priceInfo":{"price":{"amount":273000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":287000.0,"priceDropValue":14000,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":161.0,"rooms":4,"bathrooms":3,"address":"barrio La Fortuna","province":"Madrid","municipality":"Leganés","district":"La Fortuna","country":"es","neighborhood":"La Fortuna","latitude":40.3579794,"longitude":-3.7808943,"showAddress":false,"url":"https://www.idealista.com/inmueble/101127814/","description":"Amplio piso en Leganes, Madrid, idóneo para familias. La vivienda cuenta con una superficie de 161 m² construidos distribuidos en 2 plantas. La planta baja dispone de 1 habitación, 1 salón-comedor, cocina con acceso al lavadero además de 1 baño completo. La planta superior tiene 3 habitaciones además de 1 baño completo. El inmueble es muy luminoso y tiene suelos de parquet. El edificio dispone de ascensor. Localizado en el centro de Leganes, en sus alrededores encontramos la escuela Secondary School IES La Fortuna, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, paradas de autobús, la estación de metro La Fortuna y la estación de tren Cocheras Linea 10 Metro de Madrid. CUATRO VIENTOS. Con fácil acceso a M-40.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1696.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Fortuna, Leganés","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101138692","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/da/ba/1111461902.webp","externalReference":"LZ2007","numPhotos":67,"price":360000.0,"priceInfo":{"price":{"amount":360000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":320.0,"rooms":4,"bathrooms":3,"address":"calle Portugal, 17","province":"Madrid","municipality":"Valdetorres de Jarama","country":"es","latitude":40.7006267,"longitude":-3.5102562,"showAddress":true,"url":"https://www.idealista.com/inmueble/101138692/","description":"LAOZ GROUP INMOBILIARIA Ofrece estupendo chalet independiente en Valdetorres de Jarama, con parcela y piscina independiente, el cual se encuentra a tan sólo unos minutos andando del centro de la localidad. Se distribuye en tres plantas, contando con un total de 320 metros construidos catastrales. Iniciando el recorrido accedemos a la vivienda donde nos da la bienvenida un espacioso hall que nos distribuye a un luminoso salón con chimenea el cual tiene salida directa a un estupendo porche situado en la parte mas privada del jardín siendo el lugar de descanso y disfrute junto con la piscina, en la misma planta se encuentra una amplia cocina con mobiliario, un aseo para dar servicio a la planta y una sala con enormes ventanales y acceso a la zona posterior del jardín. Adicional a todas estas estancias encontramos un amplio garaje con capacidad para dos vehículos. En la planta superior nos sorprenden dos espaciosos dormitorios siendo uno de ellos con baño incorporado en suite y vestidor. Ambos ellos disponen de amplios armarios empotrados y una luminosidad excepcional además de encontrar en esta planta una zona la cual se encuentra semi acondicionada para terminar y obtener dos dormitorios adicionales. En la planta semisótano veremos una amplia sala la cual se puede destinar para usos varios además de un baño y un dormitorio Todo ello sin olvidarnos de la parcela en la que el inmueble se sitúa de 498m2, donde destacamos la ubicación y espacios aprovechables, además del disfrute familiar en la zona de barbacoa y piscina Ubicación e información Valdetorres se encuentra al noreste de la Comunidad de Madrid, cuenta con acceso a la capital mediante transporte público con la línea 197, y en coche esta a 35 minutos de ella. La localidad cuenta con diversos servicios como colegios, guarderías, farmacias, restaurantes, veterinario, centro de salud, ayuntamiento, oficina de correos, supermercados, etc.  **NO COBRAMOS HONORARIOS AL COMPRADOR** NO DEJE ESCAPAR ESTA OPORTUNIDAD, VENGA A CONOCERNOS SIN COMPROMISO. *Información del anuncio válido salvo error tipográfico*.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1125.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdetorres de Jarama","title":"Casa independiente en calle Portugal, 17"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101144050","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/96/bb/1111648787.webp","externalReference":"MN-1804-D115","numPhotos":17,"floor":"5","price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":42.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"paseo de las Delicias, 115","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Delicias","latitude":40.3932501,"longitude":-3.6945564,"showAddress":true,"url":"https://www.idealista.com/inmueble/101144050/","description":"Para más viviendas como está, vivita nuestra pagina web bepremiumrealestate. net (enlace al final del anuncio. ) Be Premium Real Estate ofrece en venta vivienda piso recién reformado en pleno corazón de Madrid. La vivienda se distribuye en: salón-comedor con cocina integrada totalmente equipada con todos los electrodomésticos, dos habitaciones con armarios empotrados y un baño de diseño con plato de ducha.  Dispone de aire acondicionado media split bomba frio/calor y ventanas climalit que ofrecen un gran aislamiento tanto térmico como acústico. Fácil acceso a la M-30 y M-40. Comunicaciones por transporte público con estación de metro de Delicias, además de conexiones en autobuses. En el distrito de Arganzuela está el Parque de Tierno Galván a escasos minutos. Con 45 hectáreas, es uno de los de mayor superficie de la ciudad. Dispone de un auditorio al aire libre, diversas instalaciones para la práctica de deporte, como un carril bici, canchas de Voleibol y numerosos senderos por los que se puede caminar apaciblemente admirando la flora circundante. También dispone de zona de juegos infantiles y un itinerario medioambiental y cuenta con accesos adecuados para personas de movilidad reducida. Hay supermercados, bancos y todo tipo de comercio a los alrededores. A pocos minutos a pie de Atocha, del Reina Sofía y del Rastro. Ref: MNGT1704-D115.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5714.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Delicias, Madrid","title":"Piso en paseo de las Delicias, 115"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101144542","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/65/1b/862981120.webp","externalReference":"4ºB","numPhotos":4,"floor":"4","price":203873.0,"priceInfo":{"price":{"amount":203873.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":61.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Luis Rosales, 4","province":"Madrid","municipality":"Alcalá de Henares","district":"Ensanche","country":"es","latitude":40.4947005,"longitude":-3.3756968,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101144542/","description":"Nueva promoción de 48 viviendas con garaje y trastero en régimen de cooperativa.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3342.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche, Alcalá de Henares","title":"Piso en calle Luis Rosales, 4"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101107694","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/8f/98/1252552314.webp","externalReference":"101107694","numPhotos":43,"price":389000.0,"priceInfo":{"price":{"amount":389000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":192.0,"rooms":4,"bathrooms":3,"address":"cuesta del Linar del Caño","province":"Madrid","municipality":"La Cabrera","country":"es","latitude":40.8641818,"longitude":-3.6154232,"showAddress":false,"url":"https://www.idealista.com/inmueble/101107694/","description":"BREM GLOBAL INMOBILIARIA presenta chalet pareado en La Cabrera de 192 m2 construido sobre una parcela de 600 m2 en 1991.  A la casa se accede a través de un porche terraza totalmente acristalado, con ventanas de corredera que pliegan del todo para el verano y se cierran herméticamente en invierno, la instalación está hecha con aluminio lacado en blanco climalit con barrotillo.  El amplio recibidor que distribuye al salón comedor grande con chimenea de obra de gran formato, en dos ambientes y grandes ventanas. La cocina con salida a la parcela, amueblada y equipada con muebles altos y bajos, con despensa y un baño con ducha. Nueve escalones nos suben a la planta de las tres habitaciones dobles, todas con su armario empotrado totalmente vestido y un baño con bañera, la planta baja, una habitación doble con su armario empotrado y un baño con ducha, acceso directo al garaje con cabida para dos coches, una sala para eventos familiares, cuarto de aperos, el cuarto de la caldera y el depósito de gasoil.  La solidez de la construcción está garantizada, con un zócalo perimetral de piedra de la zona. La carpintería exterior se compone de doble ventana, ambas de climalit, que aseguran una buena climatización, persianas a juego de aluminio y rejas, el suelo de baldosa de gres en cocina y baños y el resto en tarima de roble de formato grande. La parcela totalmente plana, vallada, en parte ajardinada y adoquinada, con piscina de obra elevada de 45 m2, con una cubierta practicable de 60 m2, con puerta de seguridad para el acceso a la misma de los niños pequeños y con unas vistas espectaculares al Pico de la Miel y la sierra. En la parte trasera un cenador descubierto. Poblada con diferentes especies como abetos, moreras sin fruto, acebo etc.  La parcela cuenta con riego automático y un pozo de sondeo de 63 m de profundidad y se puede diversificar su uso para la casa, al tratarse de aguas potables, que se han llegado a calificar como minero medicinales, en otros inmuebles de esta misma zona y no muy lejos de aquí. Aun así, cuenta con todos los suministros, como es natural.  Si deseas conocer esta joya en La Cabrera, no lo dudes, ¡ LLAMANOS!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2026.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"La Cabrera","title":"Chalet pareado en cuesta del Linar del Caño"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101149622","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/10/0c/1119452043.webp","externalReference":"Goya","numPhotos":52,"floor":"1","price":575000.0,"priceInfo":{"price":{"amount":575000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":99.0,"exterior":false,"rooms":3,"bathrooms":2,"address":"calle Montesa","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4268348,"longitude":-3.6717304,"showAddress":false,"url":"https://www.idealista.com/inmueble/101149622/","description":"Lubelin Asesoría Inmobiliaria pone a la venta: Oportunidad única para Golden Visa. Preciosa vivienda a un gran patio de manzana, con vistas a un magnífico jardín y muchísima luz natural.  Ubicada en una de las zonas más demandadas de Madrid. De origen la vivienda tenía tres dormitorios y dos baños. Cuando se efectuó reforma integral en el año 2003, la vivienda se dejó en dos amplios dormitorios, el principal con vestidor y gran trastero o despensa ( En el segundo baño ) y un magnifico cuarto de baño con bañera y plato de ducha ( en el tercer dormitorio) Con una mínima reforma se puede dejar nuevamente una vivienda de tres dormitorios y dos cuartos de baño. Accedemos a la vivienda a través de un portal señorial, finca con conserje, dos ascensores y un montacargas. Adaptado a personas con movilidad reducida. Puerta principal y puerta de servicio. Amplio hall de entrada, salón comedor independiente, con unas maravillosas vistas a jardines. Cocina con despensa, dos dormitorios, el principal con vestidor. Segundo vestidor o trastero, estupendo cuarto de baño con bañera y plato de ducha. Aire acondicionado en todas las estancias.  Situado en la exclusiva zona de Goya, en el corazón del Barrio de Salamanca, sin duda el distrito selecto por excelencia de  Madrid. En este epicentro de lujo se localiza la conocida \" Milla de Oro: Un área comercial donde  Ptienen sus sedes marcas prestigiosas como Dior, Chanel, Prada, Tiffany. Sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. Tradicionalmente Salamanca fue una zona de uso residencial, especialmente habitada por las élites políticas y económicas del país. En los últimos años este carácter residencial convive con otras actividades como la empresarial, la diplomática y especialmente la comercial, ya que es una de la áreas de moda de lujo más importantes de nuestra capital. Un lujo vivir en una de las zonas más demandadas de Madrid y sin los ruidos de la ciudad. Su hogar le está esperando. Estaremos encantados de atenderle. No dude en contactar con nosotros.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5808.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle Montesa"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101151224","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/80/45/1120454347.webp","externalReference":"558","numPhotos":58,"price":340000.0,"priceInfo":{"price":{"amount":340000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":163.0,"rooms":3,"bathrooms":1,"address":"Zarzalejo","province":"Madrid","municipality":"Zarzalejo","country":"es","latitude":40.5392369,"longitude":-4.1589995,"showAddress":false,"url":"https://www.idealista.com/inmueble/101151224/","description":"NOVOCASA10. Vende estupendo Chalet Independiente en parcela de 600 m2, consta de 3 viviendas individuales, cada una con su propio acceso. La casa principal de 163 m2 se distribuye en salón comedor, tres dormitorios, un baño y cocina, y la planta baja, también independiente, con diferentes posibilidades, pudiéndose utilizar como garaje, sala de juegos, etc. La segunda vivienda se divide en; vivienda de 40 metros cuadrados distribuidos en salón, dormitorio grande, cocina y baño, Terraza/ Jardín de 80 metros cuadrados y Garaje cerrado y privado de 33 metros cuadrados. La tercera vivienda, se utiliza como almacén, es de 37 metros cuadrados distribuidos en 2 dormitorios, salón y cocina. Posibilidad de rentabilizar alquilando varias propiedades. Magnífica oportunidad de vivir en el centro de Zarzalejo, muy próximo a la estación de tren, en un entorno natural donde se pueden realizar excursiones, hacer senderismo, rutas en bicicleta, o simplemente pasear por sus campos y montañas. Con cercanía a 15 minutos en coche del casco urbano de El Escorial.  Para ver más inmuebles visite la oficina virtual o nuestra página web.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2086.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Zarzalejo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101153902","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/b8/29/1111994650.webp","externalReference":"3521-DG","numPhotos":8,"floor":"5","price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":67.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Cuzco-Castillejos","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4622745,"longitude":-3.694299,"showAddress":false,"url":"https://www.idealista.com/inmueble/101153902/","description":"Se vende piso en nuda propiedad y el propietario tiene 65 años. Diplomatic Real Estate ofrece única oportunidad de inversión apartamento en venta a un precio excepcional  La venta es en nuda propiedad lo que significa que toda persona mayor de 65 años( actual edad del propietario) puede transmitir la titularida de su casa por un único precio de venta en este caso 185.000 euros reservandose el usufructo de la misma mientras viva. El apartamento de lujo en excelente estado se distribuye en: Salón con cocina moderna abierta al mismo.  Al salón se ha incorpordo la terraza pero facilmente puede volver a abrirse. 1 dormitorio doble y baño. Calefacción y agua caliente centrales  Armarios empotrados  Conserje y vigilancia 24 horas.  Tiene zonas comunes piscina y jardín. Situado entre Azca y Cuzco, con todo tipo de comercios en la zona, ( Corte Inglés de Castellana), restaurantes y cafeterias  Muy bien comunicado por varias líneas de autobueses y lineas de metro. Esperamos su llamada Diplomatic Real Estate con más de 25 años en el sector inmobiliario y una amplia cartera de viviendas de lujo, locales, oficinas y edificios ofrece asesoramiento completo a sus clientes tanto en alquiler como en compra venta de inmuebles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2761.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101161410","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/da/f1/1112579890.webp","externalReference":"VIV9","numPhotos":11,"floor":"1","price":269000.0,"priceInfo":{"price":{"amount":269000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":82.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle San Blas, 13","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Pueblo","country":"es","latitude":40.6449658,"longitude":-3.9908708,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101161410/","description":"GRANDES FACILIDADES DE PAGOS Promoción de 11 viviendas. ¡No te pierdas esta increíble oportunidad de adquirir una vivienda de primera calidad en el centro de Collado Villalba Pueblo! Con precios desde 246.000 €, nuestras viviendas de 1, 2 y 3 dormitorios te ofrecen todo lo que necesitas para disfrutar de la vida en el pueblo.  Los bajos cuentan con grandes patios que te permitirán estar al aire libre y la naturaleza sin salir de casa, mientras que la plaza de garaje y el trastero incluidos en el precio te ofrecen la comodidad que necesitas en tu día a día. Las características de nuestras viviendas son impresionantes: suelos de cerámico imitación madera, carpintería de PVC Oscilobatiente en ventanas y doble acristalamiento, persianas térmicas de aluminio de color blanco con lama estrecha, sistema de producción de agua caliente sanitaria, calefacción y suelo refrescante mediante Aerotermia de alta eficiencia y refrigerantes respetuosos con el medio ambiente. La calefacción se realiza con sistema de suelo radiante refrescante con circuitos independientes por estancias con regulación por termostato, y la grifería y la llave termostática en bañera y/o columna de ducha con batería termostática en baños y aseos son de la marca ROCA o similar. Además, nuestras viviendas cuentan con pintura lisa, video portero a color y ascensor para tu comodidad y seguridad. La ubicación es inmejorable, en el centro del pueblo con todos los servicios a pie: supermercados, seguridad social, colegios, ayuntamiento y autobuses. ¡No dejes pasar esta oportunidad única de adquirir una vivienda de primera calidad en la mejor zona de Collado Villalba! Informa Inmuebles Villalba Pueblo, Inmo Ocio. *IVA no incluido en el precio publicado. Superficies aproximadas. La información y las imágenes publicadas son meramente ilustrativas por lo que no tienen carácter contractual y se encuentran sujetas a modificaciones por exigencias técnicas, jurídicas o comerciales de la promoción. En caso de contradicción entre la información (precio, condiciones…) de la página web con la recogida en los documentos contractuales entregados al cliente, prevalecerán siempre éstos últimos. toda la información y entrega de la documentación de acuerdo con lo establecido en el R. D. 515/1989 será facilitado al cliente en C. Anacleto López, 22, 28400 Collado Villalba, Madrid.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3280.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Pueblo, Collado Villalba","title":"Piso en calle San Blas, 13"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101161449","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6c/4a/06/1112579907.webp","externalReference":"VIV3","numPhotos":11,"floor":"bj","price":252000.0,"priceInfo":{"price":{"amount":252000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle San Blas, 13","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Pueblo","country":"es","latitude":40.6449658,"longitude":-3.9908708,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101161449/","description":"GRANDES FACILIDADES DE PAGOS Promoción de 11 viviendas. ¡No te pierdas esta increíble oportunidad de adquirir una vivienda de primera calidad en el centro de Collado Villalba Pueblo! Con precios desde 246.000 €, nuestras viviendas de 1, 2 y 3 dormitorios te ofrecen todo lo que necesitas para disfrutar de la vida en el pueblo.  Los bajos cuentan con grandes patios que te permitirán estar al aire libre y la naturaleza sin salir de casa, mientras que la plaza de garaje y el trastero incluidos en el precio te ofrecen la comodidad que necesitas en tu día a día. Las características de nuestras viviendas son impresionantes: suelos de cerámico imitación madera, carpintería de PVC Oscilobatiente en ventanas y doble acristalamiento, persianas térmicas de aluminio de color blanco con lama estrecha, sistema de producción de agua caliente sanitaria, calefacción y suelo refrescante mediante Aerotermia de alta eficiencia y refrigerantes respetuosos con el medio ambiente. La calefacción se realiza con sistema de suelo radiante refrescante con circuitos independientes por estancias con regulación por termostato, y la grifería y la llave termostática en bañera y/o columna de ducha con batería termostática en baños y aseos son de la marca ROCA o similar. Además, nuestras viviendas cuentan con pintura lisa, video portero a color y ascensor para tu comodidad y seguridad. La ubicación es inmejorable, en el centro del pueblo con todos los servicios a pie: supermercados, seguridad social, colegios, ayuntamiento y autobuses. ¡No dejes pasar esta oportunidad única de adquirir una vivienda de primera calidad en la mejor zona de Collado Villalba! Informa Inmuebles Villalba Pueblo, Inmo Ocio. *IVA no incluido en el precio publicado. Superficies aproximadas. La información y las imágenes publicadas son meramente ilustrativas por lo que no tienen carácter contractual y se encuentran sujetas a modificaciones por exigencias técnicas, jurídicas o comerciales de la promoción. En caso de contradicción entre la información (precio, condiciones…) de la página web con la recogida en los documentos contractuales entregados al cliente, prevalecerán siempre éstos últimos. toda la información y entrega de la documentación de acuerdo con lo establecido en el R. D. 515/1989 será facilitado al cliente en C. Anacleto López, 22, 28400 Collado Villalba, Madrid.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Pueblo, Collado Villalba","title":"Piso en calle San Blas, 13"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101168837","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/02/ed/1113051515.webp","externalReference":"IDD7164 PASEO VIRGEN DEL PUERTO - MADRID","numPhotos":11,"floor":"7","price":230000.0,"priceInfo":{"price":{"amount":230000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":99.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"paseo de la Virgen del Puerto","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Imperial","latitude":40.4128756,"longitude":-3.7194249,"showAddress":false,"url":"https://www.idealista.com/inmueble/101168837/","description":"IDEAL PARA INVERSORES: VENTA DE NUDA PROPIEDAD. Grupo Retiro gestiona la venta de la nuda propiedad de una vivienda valorada en 440.000 euros a cambio de un Pago Único de Capital de 230.000 €. El usufructuario, hombre de 69 años, continuarán utilizando el inmueble hasta su fallecimiento. DESCRIPCIÓN DEL INMUEBLE: VIVIENDA que consta de vestíbulo, pasillo distribuidor, salón-comedor con terraza incorporada y acceso a terraza cerrada, tres dormitorios (uno de ellos actualmente abierto), baño con plato de ducha, aseo con ducha e inodoro (no con lavabo) y cocina. VIVIENDA: • Edificio de hormigón con fachada de ladrillo cara vista. • Tiene 8 plantas, hay 4 vecinos por planta y locales comerciales. • Amplio portal buen estado de conservación, con suelos y paredes de mármol. • Trastero comunitario: cuarto para bicicletas y cochecitos infantiles. • Ascensores: 2. • En el año 2011 se ha realizado la última ITE, siendo el resultado FAVORABLE y en el año 2019 se ha realizado la última IEE, siendo el resultado FAVORABLE. La próxima ITE y IEE se realizará en el año 2029. EDIFICIO: • Edificio de hormigón y ladrillo con fachada de ladrillo cara vista. • Tiene 7 plantas, 2 escaleras, 70 vecinos (6 viviendas por planta en la escalera derecha y y 4 viviendas por planta en la escalera izquierda), hay locales comerciales.  • Amplio portal buen estado de conservación, paredes revestidas de madera, con suelos de mármol, tiene escaleras y rampa y con zona de portería. • El edificio tiene plazas de garaje. Los propietarios no son titulares de ninguna. • Ascensores: 4 ascensores, 2 ascensores por escalera. • En el año 2018 se ha realizado la última IEE, siendo el resultado FAVORABLE. La próxima ITE, se realizar en el año 2028 y la IEE, se deberá realizar en el año 2025. CALIDADES DE LA VIVIENDA: • Carpintería Exterior: aluminio blanco con climalit. Persianas de aluminio. • Carpintería Interior: madera. Puerta de seguridad. • Radiadores: hierro fundido. • Paredes: pintura lisa blanco roto. • Alicatados: plaqueta. • Suelos: plaqueta cerámica y baldosín en terraza. • Altura Techos: 2,40-2,50 metros, falso techo de origen 2,80 metros. Moldura con fosa. • Armario empotrado: 1, en dormitorio principal. • Muebles de obra: librería en salón-comedor y decoración en escayola. Los Honorarios Profesionales de Mediación de GRUPO RETIRO y los impuestos asociados a esta operación no están incluidos. Puede ver otras oportunidades pinchando en nuestro LOGO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2323.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Imperial, Madrid","title":"Piso en paseo de la Virgen del Puerto"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101177114","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/ed/33/1113328322.webp","externalReference":"5969189-VE","numPhotos":30,"price":129600.0,"priceInfo":{"price":{"amount":129600.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":156.0,"rooms":4,"bathrooms":1,"address":"Chinchón","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.1733792,"longitude":-3.5434794,"showAddress":false,"url":"https://www.idealista.com/inmueble/101177114/","description":"Vivienda unifamiliar aislada en parcela rústica, en la calle Dehesa de la Jara en Chinchón, Madrid. Mide unos 391 metros cuadrados construidos, cuyo interior cuenta con cuatro dormitorios, un baño, cuatro aseos, salón-comedor y cocina, distribuido a lo largo de dos plantas. Precisa reformas. Ubicado en un entorno natural, bien comunicado por carretera.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":831.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Chinchón","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101177858","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/d1/5a/869573810.webp","externalReference":"A 2 1D","numPhotos":22,"floor":"1","price":417500.0,"priceInfo":{"price":{"amount":417500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":96.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de las Orquídeas, 1","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Valdeacederas","latitude":40.4641116,"longitude":-3.7026881,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101177858/","description":"¡PRÓXIMA ENTREGA!  Ubicado en una de las zonas con mayor proyección de la capital, ORQUÍDEAS 1 está llamado a ser uno de los desarrollos más representativos de la zona noroeste gracias a las grandes actuaciones urbanísticas en la zona y estar situado a escasos metros del Paseo de la Castellana, así como del núcleo financiero. Además, se enriquece al estar rodeado de varios de los pulmones de la ciudad como son el parque de Agustín Rodríguez Sahagún o la Dehesa de la Villa. El proyecto ORQUÍDEAS 1 es el séptimo desarrollo del Grupo EMERIGE en España. Como todos los proyectos de la firma, se trata de un ambicioso desarrollo donde se fusiona diseño, vanguardismo y funcionalidad dando lugar a un desarrollo representativo en la zona compuesto por 47 viviendas con plazas de garaje y trasteros divididos en dos edificios independentes con gran personalidad arquitectónica, situados en la calle de las Orquídeas, 1 y la calle Ángel Puech, 12 respectivamente. La arquitectura singular de ambas construcciones, y su posición en altura frente al tejido urbano adyacente da como resultado un conjunto de viviendas, todas exteriores, donde se alternan diferentes tipologías y donde prima funcionalidad así como aprovechamiento del espacio y la luminosidad, dando lugar a grandes espacios diáfanos donde se permite aprovechar un flujo constante de luz natural en la gran mayoría de las estancias. Destaca la configuración de una fachada escalonada y retranqueada atípica gracias a su espectacular diseño, dando lugar a numerosas viviendas con amplias terrazas y áticos. Además, disfruta de una funcional terraza comunitaria, solárium y piscina en altura para disfrutar de las fantásticas vistas que se ofrecen gracias a su posición privilegiada. Actualmente hay disponibles viviendas de 2 y 3 dormitorios, plazas de garaje y trasteros, donde destacan sus acabados de primera calidad, el aprovechamiento y optimización del espacio, sus grandes ventanales y perfectos detalles, todo ello pensado y planteado con mimo para dar cobijo a todo tipo de necesidades. Viviendas con las mejores calidades y acabados, cuentan con producción de agua caliente sanitaria centralizada. Además, contarán con un sistema de calefacción y refrigeración mediante suelo radiante y refrescante, buscando siempre un máximo confort y menor consumo energético.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":4349.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdeacederas, Madrid","title":"Piso en calle de las Orquídeas, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101178731","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a4/ca/4d/1118773149.webp","numPhotos":17,"price":116900.0,"priceInfo":{"price":{"amount":116900.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":173.0,"rooms":2,"bathrooms":3,"address":"San Martín de Valdeiglesias","province":"Madrid","municipality":"San Martín de Valdeiglesias","country":"es","latitude":40.3614841,"longitude":-4.3970763,"showAddress":false,"url":"https://www.idealista.com/inmueble/101178731/","description":"Se vende vivienda de dos plantas para reformar en pleno centro urbano de San Martín de Valdeiglesias. En la planta baja podemos encontrar amplia cocina, aseo y gran salón-comedor con acceso a patio trasero donde poder disfrutar con familia o amigos del buen tiempo. En la primera planta se encuentran sus dos estupendas habitaciones dobles con baño en suite. Además de una terraza en el dormitorio principal. Ultima planta abuhardillada muy luminosa gracias a sus dos tragaluces. No pierdas la oportunidad de realizar la casa de tus sueños. Infórmese sin compromiso.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":676.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"San Martín de Valdeiglesias","title":"Casa de pueblo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101182192","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/34/1f/1175217719.webp","externalReference":"0767","numPhotos":27,"price":239200.0,"priceInfo":{"price":{"amount":239200.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":224.0,"rooms":4,"bathrooms":1,"address":"calle Mayor","province":"Madrid","municipality":"Daganzo de Arriba","country":"es","latitude":40.5485904,"longitude":-3.4546692,"showAddress":false,"url":"https://www.idealista.com/inmueble/101182192/","description":"Casa de pueblo en pleno centro de Daganzo con infinitas posibilidades. Vivienda a reformar por completo, ubicada en parcela de 283m², con salida a 2 de las principales vías de Daganzo: Calle Mayor y calle Constitución. Ideal para proyecto de vivienda unifamiliar o bifamiliar con amplio jardín central y acceso a garaje por calle Constitución. Características según normativa vigente: Edificabilidad de 1.8m²/m², tipología vivienda unifamiliar/bifamiliar, 2 plantas + bajocubierta. No deje pasar esta magnífica oportunidad dada la escasa oferta de este tipo de inmuebles en pleno centro histórico de Daganzo. Venga a verla o llámenos para mas información. NO COBRAMOS HONORARIOS A LA PARTE COMPRADORA.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1068.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Daganzo de Arriba","title":"Chalet adosado en calle Mayor"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101185319","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/eb/17/1113641249.webp","externalReference":"3339","numPhotos":16,"floor":"2","price":480000.0,"priceInfo":{"price":{"amount":480000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":113.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Azofra","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Las Tablas","latitude":40.5011349,"longitude":-3.6725243,"showAddress":false,"url":"https://www.idealista.com/inmueble/101185319/","description":"ALTOR ASESORES pone a la venta en exclusiva este estupendo piso totalmente exterior en Las Tablas.  Consta de dos dormitorios y dos baños, uno de ellos en suite, cocina amueblada y salón. Tiene aire acondicionado con bomba de calor por conductos en toda la casa y calefacción.  Todo perfectamente distribuido en sus 113m2 construidos, está pegado a la avenida Camino de Santiago con vistas al parque.  Finca equipada con piscina, zona infantil, pádel con vestuarios, sauna, gimnasio y vigilancia 24 horas.  También consta de trastero y una plaza triple de garaje, la mejor de toda la finca, pegada a la puerta de acceso a los ascensores. Para entrar a vivir, este piso sin duda es una de las mas interesantes inversiones de Las Tablas. 3% DE HONORARIOS AGENCIA A PARTE.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4248.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Las Tablas, Madrid","title":"Piso en calle Azofra"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101187557","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/cb/9e/1113717015.webp","externalReference":"1623","numPhotos":32,"price":219500.0,"priceInfo":{"price":{"amount":219500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":243.0,"rooms":4,"bathrooms":1,"address":"San Martín de la Vega","province":"Madrid","municipality":"San Martín de la Vega","country":"es","latitude":40.2065484,"longitude":-3.5699446,"showAddress":false,"url":"https://www.idealista.com/inmueble/101187557/","description":"Casa de 243m distribuidos en 4 habitaciones. Hall. Cocina amueblada. 1 baño. Patio de 26.4m. 3 armarios empotrados. Trastero garaje para dos coches. Agua caliente calefacción eléctrica. Suelos de gres. Ventanas de pvc no dude n pedirnos cita.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":903.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"San Martín de la Vega","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101191278","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2b/7c/c1/1113896680.webp","externalReference":"510","numPhotos":37,"price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":160.0,"rooms":5,"bathrooms":2,"address":"Santa María de la Alameda","province":"Madrid","municipality":"Santa María de la Alameda","country":"es","latitude":40.5673254,"longitude":-4.2862556,"showAddress":false,"url":"https://www.idealista.com/inmueble/101191278/","description":"NOVOCASA10 Vende chalet independiente en Sta. María de la Alameda (El Pimpollar), ubicado a la entrada de la urbanización. La vivienda de 160 metros cuadrados en parcela de 424 metros cuadrados consta de 3 plantas, con 5 dormitorios, 1 baño, 1 aseo, cocina americana y salón de 40 metros cuadrados y trastero, en el sótano dispone de un espacio diáfano que se utiliza como zona de juegos. Ventanas de aluminio con doble acristalamiento. Muy luminoso. Para reformar. Para ver más inmuebles visite la oficina virtual o nuestra página web.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":1063.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Santa María de la Alameda","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101176224","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/2a/84/1114037641.webp","externalReference":"EM-109","numPhotos":28,"floor":"bj","price":254000.0,"priceInfo":{"price":{"amount":254000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Manuel García","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Campamento","latitude":40.3930682,"longitude":-3.7721042,"showAddress":false,"url":"https://www.idealista.com/inmueble/101176224/","description":"Vivienda de obra nueva a estrenar del 2022 en planta baja con una superficie de 62 m2 construidos, muy luminosa de orientación Este, distribuida en un hall, cocina americana equipada y amueblada con muebles altos y bajos de gran capacidad, inducción, horno, fregadero, y campana extractora sin electrodomésticos integrada en el salón, dos baños completos con plato de ducha y dos dormitorios(uno de ellos en suite) con armarios empotrados. En el precio se incluye trastero. Inmueble alquilado con alta rentabilidad! Ideal para inversores! Memoria de calidades: Instalación de calefacción de aerotermia. Suelo radiante refrescante con termostatos individuales en salón y dormitorios. Puertas lacadas en blanco. Suelo cerámico de calidad. Armarios empotrados revestidos. Persianas de aluminio inyectado en poliuretano. Ventanas de doble acristalamiento oscilobatientes con vidrio de seguridad. Puerta blindada con cierre de seguridad. Pintura lisa. Vídeo portero. Finca con ascensor. Se vende sin amueblar con electrodomésticos. No cobramos comisión al comprador. Ubicación excelente en entorno tranquilo con todos los servicios, bien comunicada, a 50m de la estación de metro Colonia Jardín(Línea 10) y metro Ligero-2 y Metro Ligero-3, además de numerosos autobuses como son: 65, 510A, 561A, 561B, 5 74, 591, H y el nocturno N905, y con salida directa a la A-5 o paseo de Extremadura.  Cerca del Hospital Quirón, y de colegios, del centro comercial Carrefour Ciudad de la Imagen, supermercados, comercios y a 10 minutos de la Casa de Campo.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4097.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Campamento, Madrid","title":"Piso en Manuel García"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100973595","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/eb/d6/51/1105703456.webp","externalReference":"3237AS-SG","numPhotos":20,"floor":"3","price":123500.0,"priceInfo":{"price":{"amount":123500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":86.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"paseo de la Cárcava","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.2152909,"longitude":-3.8549463,"showAddress":false,"url":"https://www.idealista.com/inmueble/100973595/","description":"MR HOUSE REAL ESTATE VENDE! Piso en el Paseo de la Cárcava, en Griñón, Madrid. La vivienda dispone de 86 m2 de los cuales son útiles 63 m2 distribuidos en salón-comedor con terraza, cocina con lavadero, 3 habitaciones y 1 baño. Ubicado en una tercera planta de un edificio sin ascensor. Localizado en el casco urbano de la localidad, muy cerca de la Plaza de las Coliflores. Municipio a 35 Km del centro de Madrid, con todos los servicios básicos a su alcance, con oferta educativa como el Colegio Garcilaso de la Vega, el centro médico, y una gran variedad de servicios de restauración y zonas verdes valoradas en las que poder realizar actividades al aire libre. Todo ello, además, con excelentes comunicaciones por transporte público (autobús) y carreteras (M-404 y M-407). LLÁMENOS  LE INFORMAREMOS  SIN COMISIONES POR COMPRA NI POR GESTIÓN DE HIPOTECA MR HOUSE REAL ESTATE SIEMPRE LE OFRECE EL MEJOR PRODUCTO A SU JUSTO PRECIO MR HOUSE 房地产出售！ 位于马德里格里尼翁的 Paseo de la Cárcava 公寓。 房子有 86 平方米，其中 63 平方米有用，分布在带露台的起居-用餐室、带杂物间的厨房、3 间卧室和 1 间浴室。 位于一栋没有电梯的大楼的三楼。 位于小镇市区，离花椰菜广场很近。 距离马德里市中心 35 公里的自治市，所有基本服务触手可及，提供教育服务，例如 Garcilaso de la Vega 学校、医疗中心，以及各种餐厅服务和有价值的绿地进行户外活动，例如 所有这一切，此外，还有公共交通（公共汽车）和高速公路（M-404 和 M-407）的良好通讯。 致电我们 我们会通知您 无购买或抵押管理佣金 MR HOUSE REAL ESTATE 始终以合适的价格为您提供最好的产品.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1436.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Griñón","title":"Piso en paseo de la Cárcava"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":16,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":750,"upperRangePosition":800,"paginable":true}