{"elementList":[{"propertyCode":"98630641","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/1f/5e/1018601750.webp","externalReference":"2502","numPhotos":24,"floor":"4","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":99.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle del Pez","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4253203,"longitude":-3.7086674,"showAddress":false,"url":"https://www.idealista.com/inmueble/98630641/","description":"Domus Aurea Capital presenta esta vivienda completamente reformada, muy luminosa, con 3 dormitorios en el distrito de Malasaña. Este piso está totalmente reformado a diseño y con mucho gusto. Se distribuye en 3 habitaciones, con 3 baños, salon y cocina equipada. Reforma con mucho gusto, actual y de diseño. Espacios amplios y aprovechados. Se vende totalmente amueblado.   Domus Aurea Capital es una agencia inmobiliaria especializada en la intermediación, construcción y gestión de activos inmobiliarios en las zonas prime de Madrid y alrededores. La mayoría de las propiedades que tenemos disponibles no están publicadas en los portales inmobiliarios, para conocerlas todas consulta nuestra web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8677.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle del Pez"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98664108","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/52/bf/1019731831.webp","externalReference":"2513","numPhotos":12,"floor":"5","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle del Carmen","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4178784,"longitude":-3.7056901,"showAddress":false,"url":"https://www.idealista.com/inmueble/98664108/","description":"Domus Aurea Capital presenta esta vivienda completamente reformada, muy luminosa, con 3 dormitorios en el distrito de Sol.   Este inmueble está actualmente en obras cuya finalización está prevista para el 31 de octubre de este año. Este inmueble está situado en la quinta planta de un buen edificio, con vistas al reloj de la Puerta del Sol y a Callao. Es un piso muy luminoso ya que cuenta con un gran número de ventanas que dan a dos calles diferentes y dos de ellas a un patio interior. Constará de 3 habitaciones y 3 baños completos.  Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. Las calidades de construcción son buenas y con acabados de diseño y lujo. Domus Aurea Capital es una agencia inmobiliaria especializada en la intermediación, construcción y gestión de activos inmobiliarios en las zonas prime de Madrid y alrededores. La mayoría de las propiedades que tenemos disponibles no están publicadas en los portales inmobiliarios, para conocerlas todas consulta nuestra web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9138.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle del Carmen"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98669287","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9f/8f/28/1019909471.webp","externalReference":"CASMIN0000061199","numPhotos":57,"floor":"9","price":1955925.0,"priceInfo":{"price":{"amount":1955925.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":264.0,"exterior":false,"rooms":4,"bathrooms":4,"address":"paseo de San Francisco de Sales","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Vallehermoso","latitude":40.4409822,"longitude":-3.7164972,"showAddress":false,"url":"https://www.idealista.com/inmueble/98669287/","description":"Gran oferta de Piso en MADRID. Situado en PASEO SAN FRANCISCO DE SALES, dispone de una superficie de 264 m2, 4 habitaciones. BUSCANDO la vivienda adecuada Probablemente la parte más difícil en el proceso de adquisición de una vivienda sea elegir la vivienda adecuada. Para ello es precio realizar una búsqueda detenida, y así, COMPARAR las distintas posibilidades que ofrece el mercado. RECONOCER con detalle las características físicas de la vivienda. AVERIGUAR la situación jurídica de la vivienda. La búsqueda de la vivienda podemos realizarla personalmente o acudir a un Agente de la Propiedad Inmobiliaria para que lleve a cabo su búsqueda.  En este último caso, el API nos presentará distintas posibilidades de compra que nosotros elijamos, teniendo en cuenta quien vende, Banco, Fondo de Inversión, propietario, una empresa promotora. EN TODO CASO, antes de firmar contrato alguno o desembolsar cantidad alguna de dinero, deberemos: 1.Examinar las características físicas de la vivienda. Para ello es imprescindible llevar a cabo una visita personal a la vivienda que se ofrece en venta, acudiendo a verla, comprobando que coincide con lo ofertado, la calidad de sus materiales, el estado de sus instalaciones, su grado de conservación, luminosidad, vistas, entorno del que disfruta, ruidos, acceso a medios de transporte,etc. Cualquier anomalía, no dude en ponerla en conocimiento o del personal de la agencia que le enseñe la vivienda, y si no le convencen sus explicaciones hágase acompañar por un profesional (arquitecto, aparejador). 2.Examinar la situación jurídica de la vivienda. Para conocer bien la vivienda que vamos adquirir no sólo es preciso visitarla, sino que además es imprescindible conocer cuál es su situación jurídica, es decir, AVERIGUAR: * A quien pertenece, y por tanto, quién o quiénes son sus propietarios. * Si existen cargas o gravámenes sobre la misma, es decir, si existen hipotecas, embargos u otras cargas que la afecten. * Si existen inquilinos o poseedores de la misma. * Si está sujeta a algún régimen especial, como ocurre con las Viviendas de Protección Oficial. * En caso de tratarse de un piso en comunidad de propietarios, si está al corriente en el pago de las cuotas de comunidad. * Si se ha pagado por ella el Impuesto sobre Bienes Inmuebles. * Los Estatutos de la comunidad. Pueden contener limitaciones al derecho de propiedad, tal como por ejemplo, no poder destinar una vivienda a alquiler turístico, obligación de soportar o no determinados gastos, poder practicar divisiones en la vivienda sin autorización de la Junta de Propietarios, etc. Para conocer tales circunstancias nos hemos de dirigir al REGISTRO DE LA PROPIEDAD en el que la vivienda esté inscrita. La información podremos solicitarla nosotros mismos, o lo podrá hacer por nosotros el vendedor, el agente de la propiedad inmobiliaria, o un gestor administrativo. En todo caso, la información registral habrá de ser solicitada antes de entregar cantidad o firmar contrato alguno.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7409.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Vallehermoso, Madrid","title":"Piso en paseo de San Francisco de Sales"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98670060","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/64/d4/b3/1090034131.webp","externalReference":"425209","numPhotos":39,"floor":"bj","price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":284.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4169474,"longitude":-3.6925111,"showAddress":false,"url":"https://www.idealista.com/inmueble/98670060/","description":"Jerónimos, probablemente el Barrio mas selecto de Madrid, delimitado por el Parque del Retiro, El Paseo de la Castellana, el Jardín Botánico y el Palacio de Correos. Dúplex, en la actualidad con distribución de oficina aunque tiene uso de vivienda según catastro y registro.  Se distribuye en recepción, dos despachos exteriores, amplia sala de trabajo con cinco puestos, sala de reuniones y otro despacho individual.  Planta sótano con ventilación natural con cocina y comedor, 2 aseos y sala de reuniones. Una zona mimada por la historia, edificios como la Bolsa, el Palacio de Comunicaciones, la Iglesia de los Jerónimos, la Real Academia de la Lengua, el hotel Ritz o el Museo de Artes Decorativas, hacen de éste el enclave más exclusivo de la capital. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5282.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98674618","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/e4/e5/1052750198.webp","externalReference":"2521","numPhotos":25,"floor":"5","price":819000.0,"priceInfo":{"price":{"amount":819000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Preciados","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4199632,"longitude":-3.7072523,"showAddress":false,"url":"https://www.idealista.com/inmueble/98674618/","description":"Domus Aurea Capital presenta esta vivienda completamente reformada, muy luminosa, con 2 dormitorios en el distrito de Barrio Sol.   Este inmueble recientemente reformado está ubicado en una quinta planta y cuenta con vistas. Es un piso de 84 m2 construidos y la superficie útil son 72 m2, tiene buena distribución y se ha aprovechado los espacios. La vivienda es luminosa ya que cuenta con dos ventanas en el salón y la cocina con vistas a la calle principal, y varias ventanas al patio interior que le aportan una gran cantidad de luz. Consta de 2 habitaciones con vestidor y armarios empotrados, 2 baños completos con plato de ducha.  Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. Domus Aurea Capital es una agencia inmobiliaria especializada en la intermediación, construcción y gestión de activos inmobiliarios en las zonas prime de Madrid y alrededores. La mayoría de las propiedades que tenemos disponibles no están publicadas en los portales inmobiliarios, para conocerlas todas consulta nuestra web.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Preciados"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98696744","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/dc/28/1020786539.webp","numPhotos":30,"price":650000.0,"priceInfo":{"price":{"amount":650000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":275.0,"rooms":4,"bathrooms":3,"address":"barrio Las Matas- Peñascales","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Las Matas- Peñascales","country":"es","neighborhood":"Las Matas- Peñascales","latitude":40.5492084,"longitude":-3.9025785,"showAddress":false,"url":"https://www.idealista.com/inmueble/98696744/","description":"VIVIENDA ADOSADA EN PRECIOSA URBANIZACIÓN. Actualmente la vivienda se encuentra alquilada, motivo por el que en el anuncio se se publican las fotos del interior. La distribución de la misma es la siguiente: Semi sótano: Espacio diáfano con capacidad suficiente para dos coches, lavadero y almacenaje. Puerta ignífuga de acceso a salón con gran ventanal al porche trasero y jardín, desde donde se accede a las zonas comunes como la pista deportiva y piscina. Planta Baja:  Porte delantero, hall de entrada con armario de estilo habanero, aseo de cortesía, cocina con office, amplio salón comedor con salida a terraza. Planta Primera: Tres dormitorios con armarios empotrados, dos baños y Suite con baño incorporado, zona de vestidor y terraza independiente. Es recomendable ver la vivienda ya que puede apreciarse mejor.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2364.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Las Matas- Peñascales, Las Rozas de Madrid","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98352607","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/18/74/e2/1227548099.webp","externalReference":"MH176092","numPhotos":54,"price":1435000.0,"priceInfo":{"price":{"amount":1435000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":388.0,"rooms":6,"bathrooms":6,"address":"barrio Peñagrande","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4799302,"longitude":-3.7316955,"showAddress":false,"url":"https://www.idealista.com/inmueble/98352607/","description":"GILMAR MIRASIERRA & PUERTA DE HIERRO presenta en exclusiva chalet de Obra Nueva de 388,40 m² con tecnología puntera y sostenible. Equipada con aerotermia, suelo radiante y refrescante, placas fotovoltaicas y domótica. Dispone de ascensor, cocina de SANTOS y electrodomésticos de alta gama NEFF. La parcela de 253 m² está ajardinada y cuenta con piscina.  Distribuida en 4 plantas, cada una con 107 m². Consta de 6 dormitorios, 5 baños y aseo de cortesía. Amplio salón con ventanales amplios. En la planta principal se encuentra el hall de entrada, salón de 50 m², cocina con salida directa al jardín con piscina, aseo de cortesía y ascensor con capacidad para 6 personas. En la segunda planta se encuentran 4 dormitorios, 3 baños, suite principal con zona de armarios y baño exterior en suite. La buhardilla es una estancia diáfana con suite principal, baño en suite exterior y 2 terrazas solárium con orientación este y oeste. Además, cuenta con salón de juegos, estudio y sala de estar con vistas a la sierra. En el semi-sótano se encuentra una sala, salón de verano o de juegos, salida al jardín, zona de lavadero, cuarto de calderas, zona de servicio y garaje con capacidad para 2 coches con puerta motorizada.  Calidades y acabados de alta gama, calefacción de suelo radiante y refrescante, aerotermia, placas fotovoltaicas, carpintería interior de madera lacada, suelos porcelánicos de alta gama, carpintería exterior de aluminio de CORTIZO, doble acristalamiento, persianas motorizadas, baños acabados en baldosa porcelánica de alta gama, muebles suspendidos y domótica. Parcela con porche solado, tranquila fondo calle, colegios y comercio cercanos, suministros cercanos, excelente comunicación y transporte público. ¡Estrene su vivienda del futuro ya con su familia!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3698.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98352583","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/3a/9b/1248710870.webp","externalReference":"MH174175","numPhotos":41,"price":1395000.0,"priceInfo":{"price":{"amount":1395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":368.0,"rooms":5,"bathrooms":6,"address":"barrio Peñagrande","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4791079,"longitude":-3.7338059,"showAddress":false,"url":"https://www.idealista.com/inmueble/98352583/","description":"GILMAR MIRASIERRA & PUERTA DE HIERRO presenta en exclusiva chalet de Obra Nueva de 367,80m² con toda la tecnología puntera para que su vivienda sea Sostenible y Ecológica. AEROTERMIA (suelo radiante y refrescante); PLACAS FOTOVOLTAICAS (vivienda autosostenible con autoconsumo); DOMÓTICA; ASCENSOR; cocina de SANTOS y electrodomésticos alta gama NEFF. En parcela de 254 m² ajardinada con piscina. Consta de 4 amplias plantas – 109 m² en cada planta principal. Tiene 5 dormitorios (4 + 1 de servicio), 5 baños más aseo de cortesía, y 2 salones o zonas de estar. DISTRIBUCIÓN: Planta principal: Tras el amplio hall de entrada se da paso al gran salón de 50 m² con amplios ventanales. La cocina diseñada por SANTOS, con muebles de gran capacidad, encimera de Silestone y los electrodomésticos de alta gama NEFF incluidos: frigorífico, placa de inducción, campana extractora, horno, microondas, y lavavajillas; con salida directa al jardín con piscina, para facilitar el disfrute del jardín y las comidas y cenas al fresco. Aseo de cortesía en el hall de entrada, así como ascensor con capacidad para 6 personas que une las 4 plantas. Segunda planta: 4 dormitorios y 3 baños. La suite principal tiene una amplia zona de armarios y baño exterior en suite con doble seno. Otro dormitorio también tiene el baño en suite, mientras los otros 2 dormitorios comparten un baño exterior.  Buhardilla: Esta fabulosa estancia diáfana puede destinarse a una maravillosa suite principal con baño en suite exterior. Tiene 2 terrazas solárium en cada orientación: este y oeste. También se puede destinar a salón de juegos, estudio, o sala de estar. Tiene unas estupendas vistas de la sierra desde la terraza y una gran intimidad al estar en la zona alta de Peñagrande. Semi-sótano: Tiene una sala que puede destinarse a un fresco salón de verano o de juegos, con salida al jardín; hay una zona de lavadero y un gran cuarto de calderas donde está alojada la maquinaria para hacer esta vivienda una verdadera casa del futuro. La zona de servicio tiene un dormitorio y baño completo. El garaje tiene capacidad para 2 coches y puerta motorizada.  Calidades y Acabados: Esta vivienda Sostenible y Ecológica cuenta con calefacción de suelo radiante y refrescante mediante AEROTERMIA – lo cual ofrece no sólo un gasto reducido, sino el máximo confort en toda la vivienda. Cuenta con apoyo de fancoils para los días más calurosos de verano. Con las Placas Fotovoltáicas genera su propia electricidad, con inversor FRONIUS y panel DATAMANAGER via internet. El agua caliente tiene apoyo Captador Solar Drain Back. Es una vivienda altamente eficiente energéticamente (Calificación A), ecológica; lo mejor para el medio ambiente y para el mantenimiento de la vivienda.  El chalet tiene la carpintería interior de madera lacada, suelos porcelánicos de alta gama imitación madera para aumentar la eficiencia energética y el confort del sistema de calefacción y refrigeración. Para acompañar y aumentar la eficiencia energética es imprescindible contar con la mejor carpintería exterior de aluminio de CORTIZO, con RPT con doble acristalamiento y de seguridad. Las persianas están todas motorizadas. Los baños están acabados en baldosa porcelánica de alta gama, muebles suspendidos y las duchas incluyen mampara de cristal de primera calidad. La vivienda cuenta con Domótica que incluye la cómoda función de control de persianas, calefacción y video portero entre otras. La parcela tiene porche solado y una agradable piscina. Situado en la zona alta de Peñagrande, en una tranquila fondo calle, tiene todos los colegios, comercio y suministros a la mano, así como excelente comunicación tanto en trasporte público como de carretera. ¡Estrene su vivienda del futuro ya con su familia!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3791.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"98697328","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/99/13/1062812995.webp","externalReference":"2524","numPhotos":26,"floor":"3","price":899000.0,"priceInfo":{"price":{"amount":899000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":98.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4269373,"longitude":-3.7049854,"showAddress":false,"url":"https://www.idealista.com/inmueble/98697328/","description":"Domus Aurea Capital presenta esta vivienda completamente reformada, muy luminoso, con 2 dormitorios en el distrito de Barrio Malasaña. Es un piso actualmente en estado de reforma cuya finalización está prevista para el 20 de octubre. La vivienda pertenece a un edificio del siglo XX con encanto y muy castizo.  Tiene una superficie según catastro de 109 m2, la superficie construida son de 98 m2 y la útil 85 m2, con buena distribución, aprovechando al milímetro los espacios. Cuenta con cocina office totalmente amueblada y equipada con electrodomésticos de alta gama, salón comedor con dos ambientes amplio y luminoso con ventanales que dan directos a la calle principal, consta de 2 habitaciones con vestidor la suite y armario empotrado la secundaria, 2 baños completos con plato de ducha y un aseo. Cuenta con muebles hechos a medida y acabados en madera.   El piso está en una calle muy tranquila sin ningún ruido, pese a estar en una excelente ubicación, entre San Bernardo y Bilbao. Domus Aurea Capital es una agencia inmobiliaria especializada en la intermediación, construcción y gestión de activos inmobiliarios en las zonas prime de Madrid y alrededores.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9173.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98697478","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dc/cd/57/1066309026.webp","externalReference":"PIS2079","numPhotos":22,"floor":"3","price":829000.0,"priceInfo":{"price":{"amount":829000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Huertas-Cortes","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.413345,"longitude":-3.6982578,"showAddress":false,"url":"https://www.idealista.com/inmueble/98697478/","description":"Fortuny Real Estate ofrece en vente inmueble de 102m2 de superficie, situado en la 3era planta de una finca de principios de siglo con fachada Clásica, en la zona Centro de Madrid. Se trata de una vivienda actualmente en proceso de reforma, con fecha estimada de finalización para octubre de este año. Es un piso exterior muy luminoso con dos terrazas, en su salón y en un dormitorio, también cuenta con varias ventanas a sus dos patios interiores. Estará distribuida por 3 habitaciones y 3 cuartos de baño. Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8127.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98700596","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/22/87/1020929258.webp","externalReference":"DS-P77285B","numPhotos":17,"floor":"1","price":2950000.0,"priceInfo":{"price":{"amount":2950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":231.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.421475,"longitude":-3.6908607,"showAddress":false,"url":"https://www.idealista.com/inmueble/98700596/","description":"DIZA Consultores les presenta piso clásico con techos altos en la mejor zona del Barrio Salamanca. En la primera planta de un edificio representativo construido a principios del siglo XX, se encuentra este luminoso piso de diseño, de 231 metros cuadrados. Desde su hall de entrada, accedemos a esta vivienda de ensueño. Su amplio y luminoso salón, posee tres balcones desde los que disfrutar de unas vistas despejadas. La zona de descanso se compone de tres amplios dormitorios, el principal con baño en suite. Además, hay otro baño que comparten los dos dormitorios secundarios y un aseo de visitas.  La vivienda posee todo lo necesario para sentirse cómodo en todo momento: calefacción central por radiadores de hierro rehabilitados, aire acondicionado por conductos, iluminación indirecta y ventanas con aislamiento térmico y acústico. La ubicación de la propiedad es inmejorable, se encuentra a escasos metros de la Puerta de Alcalá y el Parque del Retiro. El barrio Salamanca se trata de una de las zonas más lujosas y con mejor calidad de vida de Europa. Gracias a la amplia oferta gastronómica, cultural y comercial, se trata de una formidable zona donde vivir e invertir. Estaremos encantados de atenderle. DIZA Consultores Inmobiliarios Inmobiliaria de lujo en Madrid especializada en comprar, vender y alquilar pisos en las zonas premium de Madrid: Barrio de Salamanca, Almagro, Chamartín, Retiro, Pozuelo, Aravaca, Boadilla. Convertimos Sueños en Hogares.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":12771.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98362115","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/c6/4f/1222778540.webp","externalReference":"7264592","numPhotos":16,"floor":"4","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":99.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4251783,"longitude":-3.705581,"showAddress":false,"url":"https://www.idealista.com/inmueble/98362115/","description":"Brand Madrid ofrece este espectacular piso en venta en la zona Centro. Es una cuarta planta de 99 m² construidos, ubicada en una finca clásica bien conservada, con ascensor, de tan solo un vecino por planta.  La propiedad es exterior con reforma a estrenar recién terminada que se distribuye de la siguiente manera: se accede a través de un hall/ distribuidor, que da paso a un amplio salón con la cocina integrada. Se pueden distinguir dos ambientes claramente diferenciados: una zona social de comedor y relax con sofás y televisión que da acceso, por un lado, a la primera habitación con su baño en suite, y, por el otro, a las otras dos habitaciones, también con sus correspondientes baños en suite.  La propiedad tiene calefacción individual por gas natural y aire acondicionado.  Se puede adquirir para disfrute particular y también es muy buena opción como inversión, ya que se encuentra en una de las zonas de ocio más demandadas del barrio de Malasaña. Incluye un cuarto trastero y se entrega totalmente amueblada.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8677.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"28035089","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/6e/5a/1227716811.webp","externalReference":"VC8639","numPhotos":95,"price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":140.0,"rooms":3,"bathrooms":1,"address":"Pino Alto - Navarredonda","province":"Madrid","municipality":"Valdemorillo","district":"Pino Alto - Navarredonda","country":"es","latitude":40.4988072,"longitude":-4.0303907,"showAddress":false,"url":"https://www.idealista.com/inmueble/28035089/","description":"AMBASSADOR les ofrece esta magnífica finca de 56 hectáreas de caza menor y pesca, muy cerca de las Rozas y Villanueva de la Cañada, aunque pertenece a Valdemorillo. Está exenta de contribución (solo por coto de caza). Pertenece al parque Natural de Guadarrama, tiene un río que pasa por ella (río Aulencia), pinos, encinas. Hay una casa pequeña de 1820, hay pozo con una profundidad de 17m.    Cuenta con una vegetación abundante, así como gran variedad de animales. Magnificas vistas.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":10000.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Pino Alto - Navarredonda, Valdemorillo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98710735","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/de/95/5c/1021289813.webp","externalReference":"2284","numPhotos":34,"floor":"1","price":889000.0,"priceInfo":{"price":{"amount":889000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":96.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del General Pardiñas","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4246019,"longitude":-3.6783645,"showAddress":false,"url":"https://www.idealista.com/inmueble/98710735/","description":"Magnífica vivienda en Salamanca-Goya. 1º Planta. Exterior. 2 Balcones a la calle. Muy Luminosa. Dormitorio Principal en Suite. Completamente reformada y amueblada. Finca Clásica y Portal Señorial. Muy bien comunicada. Junto a los principales comercios de la zona. Ref: 2284. \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: 91 571 79 17”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9260.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle del General Pardiñas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98719579","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/ea/db/1021561836.webp","externalReference":"VM2209008","numPhotos":20,"floor":"3","price":829000.0,"priceInfo":{"price":{"amount":829000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Huertas-Cortes","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.415745,"longitude":-3.6992578,"showAddress":false,"url":"https://www.idealista.com/inmueble/98719579/","description":"PISO EXTERIOR REFORMADO EN HUERTAS-CORTES. Espectacular piso exterior con reforma de diseño, muebles a medida y excelente iluminación mediante LED.   La propiedad se encuentra en la tercera planta de una finca clásica sin ascensor de principios de siglo xx. Se accede a la propiedad a través de un hall-distribuidor que da acceso a un pasillo que desemboca en el salón-comedor exterior con cocina integrada, completamente equipada con electrodomésticos de alta gama. En la entrada, encontramos un baño que hace las funciones de aseo de cortesía ya da servicio al dormitorio que no tiene baño en suite. También exterior, encontramos el primer dormitorio con amplias ventanas y armario empotrado. Los otros dos dormitorios son interiores con baño en suite, uno de ellos con elegante walk-in closet/ vestidor y el otro con armario empotrado. La propiedad tiene aire acondicionado y calefacción individual. Ideal como producto de inversión o vivienda particular. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8819.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98721036","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3b/b5/88/1021604771.webp","externalReference":"RP1682022103474","numPhotos":74,"price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":358.0,"rooms":4,"bathrooms":3,"address":"barrio La Cabaña","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Urbanizaciones","country":"es","neighborhood":"La Cabaña","latitude":40.4181649,"longitude":-3.8321117,"showAddress":false,"url":"https://www.idealista.com/inmueble/98721036/","description":"¡REDPISO VENDE MAGNÍFICO CHALET INDEPENDIENTE! La vivienda cuenta con 358 metros cuadrados construidos en una parcela de 786 metros cuadrados, ubicada en La Cabaña en Pozuelo de Alarcón. Se distribuye en:  Primera planta: hall de entrada, amplio salón-comedor en dos estancias con vistas a la piscina y acceso al jardín, cocina office, baño completo con plato de ducha y sauna. Segunda planta: baño completo con bañera de hidromasaje y cuatro amplios dormitorios siendo el principal en suite con baño completo con plato de ducha. Planta bohardilla: amplio salón diáfano con grandes ventanales y armarios para aprovechar el hueco de la cubierta. Planta sótano: trastero y gran salón diáfano que en la actualidad se utiliza como gimnasio y sala de ocio. La parcela cuenta con un bonito y amplio jardín, piscina, pista de padel y espacio para cinco coches. Año de construcción 2002. ¡No dudes en venir a visitarlo, contáctanos sin compromiso! Prado de Somosaguas situado en Pozuelo de Alarcón. La mejor zona por su calidad de vida, y sobre todo por la proximidad con el centro de Madrid, a tan sólo 8 Kms. aproximadamente, se ha convertido en uno de los núcleos poblacionales más importantes de la zona noroeste de la Comunidad. El casco urbano está rodeado de grandes espacios verdes entre los que destaca la \"Casa de Campo\", uno de los grandes parques de Madrid que Pozuelo ha ampliado mediante el acondicionamiento del Parque Forestal de Somosaguas. A la excelente ubicación geográfica, hay que sumar la gran cantidad de vías de conexión con otros municipios, hay que destacar que Pozuelo cuenta con dos estaciones de Cercanías y con el Metro Ligero. El polideportivo Reebok, como el gran espacio deportivo Valle de las Cañas. En cuanto a la gastronomía, el municipio ofrece una variada muestra de locales, en los cuales se hace patente la influencia de la cocina tradicional y castellana. Dispone de gran oferta educativa con los centros más prestigiosos del país, así con gran oferta de ocio y comercial disponiendo en la zona de Zoco de Somosaguas o de la Ciudad de la Imagen. Disfrutar del entorno natural de Pozuelo y de sus alrededores es un lujo. Parque Somosaguas y los diferentes ejes verdes, hacen de la ciudad de Pozuelo un enclave ideal para los amantes de la naturaleza y los espacios abiertos, para disfrutar con toda la familia. Pozuelo es una de las áreas con más colegios privados e internacionales del país.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2933.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Cabaña, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98721457","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/48/38/06/1124427619.webp","externalReference":"8495","numPhotos":55,"floor":"3","price":829000.0,"priceInfo":{"price":{"amount":829000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Huertas-Cortes","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.414045,"longitude":-3.6999578,"showAddress":false,"url":"https://www.idealista.com/inmueble/98721457/","description":"Magnifico piso exterior, con reforma a estrenar, con dos terrazas, situado en una de las mejores zonas del distrito centro-cortes. Buena finca, con ascensor. Piso luminoso, reformado con materiales de primera calidad, aire acondicionado, dormitorios con baño y armarios empotrados. Zona céntrica, bien comunicada, dotada de todo tipo de servicios. Próximo a colegios, comercios y zonas de ocio. Para visitarlo, contacte con nosotros, estaremos encantados de atenderle, en Hermosilla nº 72,  tlf  Trabajamos los sábados. Exclusive World Home by inmomar es una empresa joven y con experiencia, caracterizada principalmente por su transparencia, respeto, por un servicio personalizado, atento y exclusivo, con la finalidad de que nuestros clientes, compradores y vendedores, tengan un punto de encuentro donde puedan ver realizadas sus aspiraciones con las máximas garantías. Inmomar intermediación, es una inmobiliaria especializada principalmente en los distritos de salamanca, retiro, chamberí y chamartín, con un objetivo claro, seguir mejorando en la calidad de nuestros servicios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8127.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98721798","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/99/52/c7/1124814574.webp","externalReference":"8494","numPhotos":27,"floor":"5","price":819000.0,"priceInfo":{"price":{"amount":819000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4186033,"longitude":-3.705376,"showAddress":false,"url":"https://www.idealista.com/inmueble/98721798/","description":"MAGNIFICO PISO EXTERIOR, CON REFORMA A ESTRENAR, SITUADO EN UNA DE LAS MEJORES ZONAS DEL DISTRITO CENTRO-SOL. BUENA FINCA, CON ASCENSOR. PISO LUMINOSO, REFORMADO CON MATERIALES DE PRIMERA CALIDAD, AIRE ACONDICIONADO, ARMARIOS EMPOTRADOS Y DORMITORIOS CON BAÑO. ZONA CENTRICA, BIEN COMUNICADA, DOTADA DE TODO TIPO DE SERVICIOS. PROXIMO A COLEGIOS, COMERCIOS Y ZONAS DE OCIO. Para visitarlo, contacte con nosotros, estaremos encantados de atenderle, en Hermosilla nº 72,  tlf  Trabajamos los sábados. Exclusive World Home by inmomar es una empresa joven y con experiencia, caracterizada principalmente por su transparencia, respeto, por un servicio personalizado, atento y exclusivo, con la finalidad de que nuestros clientes, compradores y vendedores, tengan un punto de encuentro donde puedan ver realizadas sus aspiraciones con las máximas garantías. Inmomar intermediación, es una inmobiliaria especializada principalmente en los distritos de salamanca, retiro, Chamberí y Chamartín, con un objetivo claro, seguir mejorando en la calidad de nuestros servicios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98722674","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/72/a1/1164851460.webp","externalReference":"8496","numPhotos":19,"floor":"5","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4170739,"longitude":-3.7067933,"showAddress":false,"url":"https://www.idealista.com/inmueble/98722674/","description":"Magnifico piso exterior, con reforma a estrenar, situado en una de las mejores zonas del distrito de centro-sol. Buena finca, con ascensor. Piso luminoso, reformado con materiales de primera calidad, estancias independientes, aire acondicionado, armarios empotrados y dormitorios con baño. Zona céntrica, bien comunicada, dotada de todo tipo de servicios. Próxima a colegios, comercios y zonas de ocio. Para visitarlo, contacte con nosotros, estaremos encantados de atenderle, en Hermosilla nº 72,  tlf  Trabajamos los sábados. Exclusive World Home by inmomar es una empresa joven y con experiencia, caracterizada principalmente por su transparencia, respeto, por un servicio personalizado, atento y exclusivo, con la finalidad de que nuestros clientes, compradores y vendedores, tengan un punto de encuentro donde puedan ver realizadas sus aspiraciones con las máximas garantías. Inmomar intermediación, es una inmobiliaria especializada principalmente en los distritos de salamanca, retiro, Chamberí y Chamartín, con un objetivo claro, seguir mejorando en la calidad de nuestros servicios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9544.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98727967","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/35/93/1088148603.webp","externalReference":"MIRADORDELSUR","numPhotos":39,"floor":"bj","price":1650000.0,"priceInfo":{"price":{"amount":1650000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":1038.0,"rooms":3,"bathrooms":2,"address":"M-530 s/n","province":"Madrid","municipality":"Villamanta","country":"es","latitude":40.2984344,"longitude":-4.1180642,"showAddress":true,"url":"https://www.idealista.com/inmueble/98727967/","description":"El precio podrá ser tratado o valorar la opción de restar de la totalidad una propiedad si se dan las condiciones.  Es una finca de 7,5HA que abarca la mayor parte de una colina. Cuenta con una vivienda principal lista para entrar a vivir de 260 m2 y una nave industrial de 700m2 que puede dedicarse a múltiples usos como pueden ser cuadras, corrales, almacén o cualquier actividad permitida. Además, de un refugio para caballos en la zona inferior de la finca.   La propiedad tiene agua de pozo propio y es autónoma energéticamente a través de una instalación de energía solar fotovoltaica con acumuladores, así como de un molino eólico que abastecen a la vivienda y caldera tanto de leña como de gasóleo.    La finca está situada en una zona completamente accesible y a sólo 2 minutos en coche del centro urbano de Villamanta, el acceso a ella se encuentra a pie de carretera con un camino perfectamente adaptado de pocos metros.    La vivienda principal cuenta con 256m2 construidos en una sola planta, distribuidos en un enorme hall de entrada que da acceso a las habitaciones, baños, cocina y salón.    La cocina es de diseño rústico, con espacios muy abiertos juntándose con un comedor al estilo americano. Contiguo a ésta, nos encontramos con un salón de enormes dimensiones con salida a la parcela, donde tenemos un cenador a modo chillout con las mejores vistas 360º de todo el municipio.     Al otro lado de la vivienda nos encontramos con las tres habitaciones. Dos de ellas son las secundarias, las cuales poseen unas dimensiones muy extensas asistidas por un baño completo con plato de ducha. La habitación restante es la de matrimonio, destacable por su tamaño y por su peculiar baño en suite.    La vivienda cuenta con una zona de recreo con porche o patio y con piscina de diseño.    Toda la vivienda está edificada con excelentes calidades y es de estilo rústico moderno.    En cuanto a la nave industrial, es de reciente construcción y actualmente se utiliza como un taller, y cuenta también con vivienda propia de 70m2 y además existe un apartamento de invitados de 45m2. Excelente opción de inversión, para después alquilar distintas naves, inmueble o terreno.    Villamanta es un encantador municipio de 2800 habitantes al suroeste de la Comunidad de Madrid ubicado en un entorno rural de vega y dehesa que hace de éste una de las mayores delicias naturales y medioambientales de la Comunidad de Madrid y sobre todo para los amantes de las actividades y deportes al aire libre.    El municipio cuenta con los servicios esenciales básicos como sucursales bancarias, consultorio médico, supermercados así como colegio público o zonas polideportivas.    Está muy bien comunicado por carretera, a tan solo 10 minutos del acceso a la A5 y R5, el centro comercial Intu Xanadú se encuentra a unos 20 minutos, el Hospital y la Universidad Rey Juan Carlos están a una distancia de 25 minutos. y a unos escasos 35 minutos de Madrid capital. Móstoles, Alcorcón y Fuenlabrada están a unos 20 minutos en coche.    Varias líneas de autobús interurbano tienen parada en varios puntos de la localidad y en el cercano municipio de Navalcarnero. La estación de tren más cercana se encuentra en Móstoles, con conexiones a Atocha-Renfe cada 10 minutos.    No dude en contactarnos.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1590.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Villamanta","title":"Finca rústica en M-530 s/n"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98738330","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/d5/9f/1220870594.webp","externalReference":"BHHS-004801","numPhotos":28,"floor":"5","price":819000.0,"priceInfo":{"price":{"amount":819000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4206053,"longitude":-3.7068888,"showAddress":false,"url":"https://www.idealista.com/inmueble/98738330/","description":"  Berkshire Hathaway HomeServices Madrid, ofrece exclusiva vivienda de 91 metros 82 en catastro con dos dormitorios y dos baños, totalmente reformado a estrenar. Se encuentra situada en la quinta planta de una preciosa y representativa finca, situada en una de las calles más representativas y turística del barrio de Sol a escasos pasos de la Plaza puerta del sol. Esta vivienda tiene una fantástica ubicación en una de las zonas más exclusivas y demandadas de Madrid junto a la Gran vía y la Plaza puerta del sol.   La zona se encuentra perfectamente comunicada por transporte público con toda la ciudad.   Todo ello hace de este inmueble una excelente oportunidad vivir o invertir en este exclusivo enclave. La vivienda está distribuida en zona de estar con salón exterior con amplio ventanal y preciosa luz natural, comedor y cocina independiente con amplio ventanal a la calle, la cocina es abierta al comedor y se entrega totalmente equipada con electrodomésticos de alta gama y muebles hechos a medida. En la zona de descanso encontramos dos amplios dormitorios para cama doble, todos ellos con baño en suite y armarios empotrados. La vivienda se entrega totalmente amueblada y equipada. Está situada en la última planta de un edificio totalmente rehabilitado y con ascensor. Cabe mencionar los acabados e iluminación diseñada por importante estudio de arquitectura. Actualmente la vivienda se encuentra en proceso de reforma, la cual finalizara el 20 de octubre del 2022. Disponemos de varios inmuebles similares en esta zona que solo pueden estar anunciados en nuestra web por expreso deseo de sus propietarios. Si desean verlos pueden hacerlo pinchando en el enlace adicional ubicado al final del anuncio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98715849","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d7/f5/bc/1044345341.webp","externalReference":"MIV01899","numPhotos":54,"price":1525000.0,"priceInfo":{"price":{"amount":1525000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":450.0,"rooms":6,"bathrooms":5,"address":"calle de Nuria","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Mirasierra","latitude":40.4893331,"longitude":-3.7016048,"showAddress":false,"url":"https://www.idealista.com/inmueble/98715849/","description":"Referencia MIV01899. DE SALAS CONSULTORES INMOBILIARIOS. Fantástico chalet pareado de 443 m² catastrales en parcela de 367 m², situado en la mejor zona de Mirasierra, con 6 dormitorios, 4 baños 1 aseo, terrazas, piscina y garaje. Disfruta de esplendidas vistas. Entramos por un jardín delantero donde nos recibe una preciosa palmera y al fondo una puerta blindada nos da acceso a la casa. Nos encontraremos un hermoso hall armario gabanero y aseo de cortesía. Una puerta comunica con el garaje donde caben un coche y una moto. Del hall se accede al salón con chimenea francesa y una original cristalera de techo a suelo. Una puerta corredera lo comunica con el comedor que tiene salida al agradable porche trasero de la vivienda con barbacoa y escalera de bajada a la zona de jardín y piscina. El comedor está conectado por una puerta con la equipada cocina. En la primera planta que es la zona de noche encontramos tres espléndidas habitaciones todas ellas dobles que comparten un baño con bañera. Además, una cuarta habitación que es la principal dispone de vestidor en la entrada y un baño en suite con dos senos y bañera. Tiene salida a una terraza cuadrada orientada al sur. En la segunda planta encontramos un gran salón-comedor con lucernario y salida a terraza norte, un dormitorio con salida a la misma terraza con cuatro cuerpos de armario, un baño con bañera y techo abuhardillado, anejo hay un cuartito de lavado. En la planta semisótano encontramos un grandísimo salón diáfano para reuniones, con ventanas al jardín y barra americana con nevera, pila y lavavajillas. Baño con bañera y habitación de servicio. Despensa bajo escalera. También dispone de una habitación con armarios para cambios de ropa. El jardín semi perimetral tiene césped artificial, pero está cuajado de vegetación flores y árboles y nos conduce a una piscina en jardín solado, que ha sido renovada este mismo año. Las vistas de la casa son excepcionales ya que se puede ver toda la sierra norte de Madrid, la mejor ubicación de todo Mirasierra. Muy bien comunicado, con autobuses (133, 134, 178), Metro de Mirasierra (línea 9) y de la estación de cercanías Paco de Lucia (C3, C7 y C8). MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA. CONSULTE EN NUESTRA PÁGINA WEB DE “De Salas”, PARA VER MÁS VIVIENDAS EN EXCLUSIVA.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3389.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Mirasierra, Madrid","title":"Chalet pareado en calle de Nuria"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98750425","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/2f/06/1142606853.webp","externalReference":"1714","numPhotos":17,"floor":"bj","price":720000.0,"priceInfo":{"price":{"amount":720000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":320.0,"exterior":true,"rooms":8,"bathrooms":8,"address":"barrio Pinar del Rey","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4711605,"longitude":-3.6308111,"showAddress":false,"url":"https://www.idealista.com/inmueble/98750425/","description":"Este producto de inversión es una oportunidad de inversión única, la rentabilidad media de la zona es de 4% este producto de inversión genera 7% en alquileres regulares.   Existen inquilinos con los que no se ha renegociado el precio de alquiler desde el 2013, renegociando, podría conseguirse 8% de rentabilidad. Este producto de inversión son cuatro pisos separados en 8 apartamentos, cada uno cuenta con: cocina, salón habitación y baño. En total son 8 bajos de 40m2 que se alquilan fácilmente por 600-650€ c/u; esto quiere decir que la renta total bruta mensual puede estar entre 4.800-5.200€ mensuales. Los gastos de comunidad de todos los pisos en conjunto son de 182€ mensuales. El IBI anual de todos los pisos en conjunto es de 1.604€. Los edificios se encuentran bien mantenidos. La ubicación es ideal, pues se encuentra a pocos minutos andando del IFEMA, en un barrio que tiene todos los servicios de restaurantes, bares, supermercados y transporte público. Para más información contáctenos y con gusto le facilitaremos todo lo que necesite. Colibree, una plataforma independiente de agentes inmobiliarios locales.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98762775","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/73/47/df/1212019783.webp","externalReference":"W-02Q2UH","numPhotos":25,"floor":"3","price":829000.0,"priceInfo":{"price":{"amount":829000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":102.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4164089,"longitude":-3.7020454,"showAddress":false,"url":"https://www.idealista.com/inmueble/98762775/","description":"Propiedad reformada en edificio clásico Engel and Völkers, inmobiliaria de lujo tiene el placer de presentarle una propiedad ubicada en un edificio de 1917, con cuidada ornamentación típica de la época con amplio portal y ascensor. Se localiza en una tercera planta exterior con dos bonitos balcones a una de las calles más representativas del barrio de Huertas.  La propiedad se distribuye en salón comedor con cocina integrada, completamente equipada, con electrodomésticos de alta gama, armarios y mesa de trabajo, además tiene un gran balcón que le aporta mucha luz. La zona de noche la componen tres dormitorios, tres baños, dos de ellos en suite, y uno exterior, que da servicio también como aseo de invitados.  El apartamento se entrega totalmente amueblado con mobiliario de diseño, con materiales de primera calidad, con cerramientos de climalit con doble acristalamiento y oscilobatientes, los suelos de madera, (tarima) e iluminación mediante luces de LED muy cuidada para aportar calidez a las estancias. Cuenta con aire acondicionado por conductos y calefacción individual de gas natural La propiedad está en obras cuya finalización está prevista para el 31 de octubre. Ubicado en el “Barrio de las Letras”, también llamado de los literatos y de las Musas. Debe su nombre a la actividad literaria desarrollada a lo largo de los siglos XVI y XVII. En esta zona fijaron su residencia algunos de los literatos más destacados del Siglo de Oro español, como Miguel de Cervantes, Quevedo, Góngora (que vivió en la misma casa que su antagonista literario, Quevedo), o Lope de Vega.  La situación del piso es excelente, no sólo por estar en el centro de Madrid, junto a los grandes museos, sino porque está dentro del circuito con más oferta gastronómica y de servicios de la ciudad. Una de las zonas de visita obligada a Madrid para disfrutar el ambiente, que ofrece. En la zona se ubican los museos del Prado y Thyssen-Bornemisza y en sus inmediaciones se halla el Centro de Arte Reina Sofía, promocionados turísticamente bajo la denominación de Paseo o Triángulo del Arte. Está rodeado de zonas verdes como el Jardín Botánico, y muy próximo al parque del Retiro, lo que lo hace perfecto para quienes quieren vivir en el centro de Madrid pero sin dejar de lado el contacto con la naturaleza. Es el barrio simbólico donde se funde tradición y vanguardia, el foco cultural de la ciudad El nivel de infraestructuras y servicios en la zona es óptima. Está muy bien comunicada por metro y autobús. Posee una amplia dotación de pequeños locales de moda: restaurantes, bares, cafés, librerías, tiendas, galerías de arte y talleres coworking. También cines, teatros y salas de espectáculos se pueden encontrar por la zona. Está a 1.000 metros de la Estación de tren y cercanías de Atocha.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":8127.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98777415","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f0/86/c6/1023935480.webp","externalReference":"Calle del Pozo, 38","numPhotos":12,"price":975000.0,"priceInfo":{"price":{"amount":975000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":327.0,"rooms":4,"bathrooms":3,"address":"Del pozo, urb Los Peñascales s/n","province":"Madrid","municipality":"Torrelodones","district":"Los Peñascales","country":"es","neighborhood":"El Monte","latitude":40.5796668,"longitude":-3.8906556,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98777415/","description":"Obra nueva de única vivienda unifamiliar aislada en urb. Los Peñascales de Torrelodones de 326,82 m2 en parcelas de 874,60 m2, con diseño funcional, eficiente y moderno. Trato directo con la propiedad. Dispone de sistema de aerotermia con suelo radiante - refrescante y sistema de ventilación con recuperador de calor, con el que se aumenta el confort de la vivienda y se reduce aún más la demanda energética, domotica, placas fotovoltaicas, calificación energética A, posibilidad de personalizar la vivienda al gusto, piscina de agua salada de 7 m x 3,5 m y cocina amueblada con horno, campana extractora, vitrocerámica y microondas. La vivienda tiene 4 amplios dormitorios y se distribuye en tres plantas: la planta sótano dispone de garaje para 2 vehículos, dos cuartos de instalaciones y la escalera de acceso a la vivienda. Con posibilidad de ampliación del sótano a gusto del comprador. Planta baja: consta hall de entrada de forma alargada, salón – comedor de 57m2 con acceso a terraza exterior de 68 m2 (porche de 28 m2 y terraza no cubierta de 40 m2), cocina de 17m2 amueblada y con horno, microondas, campana extractora y vitrocerámica, cuarto de plancha, dormitorio de 10,19 m2 para el servicio con baño incorporado, aseo y escalera de acceso al resto de la vivienda. Planta primera: distribuidor con escalera volada, dormitorio principal de 25,64 m2 con vestidor, baño incorporado y amplia terraza. Dos dormitorios dobles de 15,64 m2 con acceso a una terraza descubierta común y un cuarto de baño común. La urbanización cuenta con vigilante 24 horas y está en plena naturaleza, al lado del Monte de El Pardo. Comunicaciones: a 30 km de Madrid capital, a-6, línea bus 686 (Torrelodones – Madrid/ Moncloa), línea 620 (las matas – hospital p. Hierro), l-4 circular Torrelodones, estación de tren de las matas a 4km y de Torrelodones a 7 km.  Cantidades entregadas a cuenta avaladas por banco. Calle del Pozo, 38: 975.000 euros + IVA (Parcela de 874,60 m2) INICIO OBRAS: septiembre 2022 ENTREGA VIVIENDA: 1º TRIMESTRE DEL 2025.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2982.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Monte, Torrelodones","title":"Casa independiente en Del pozo, urb Los Peñascales s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98786878","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/a9/28/1023801361.webp","externalReference":"11619","numPhotos":8,"floor":"3","price":4340000.0,"priceInfo":{"price":{"amount":4340000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":300.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"calle de Hermosilla","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4268055,"longitude":-3.6820002,"showAddress":false,"url":"https://www.idealista.com/inmueble/98786878/","description":"Esta formidable y muy luminosa vivienda de 300 metros construidos, se encuentra enclavada en un edificio clásico del año 1.928 con ascensor de jaula y fachada representativa, ubicado en pleno Barrio de Salamanca.  La vivienda se entrega totalmente a estrenar con las mejores calidades constructivas del mercado. Se distribuye en amplio hall de entrada que da acceso al impresionante salón, separado en dos ambientes para zona de comedor o despacho según sus necesidades, cocina de diseño en isla, totalmente equipada, que destaca por ser muy acogedora a la vez que elegante y luminosa. A continuación, se ubica amplio vestidor para guardar abrigos, baño de cortesía, zona de lavandería, una sala de estar de Tv, un despacho amplio y tres grandes dormitorios todos en suite, el principal orientado a un gran patio de manzana. Cabe destacar la gran luminosidad de toda la vivienda ya que la parte interior da a amplio patio de manzana y también debido a su altura.  El piso ha sido reformado integralmente por estudio de arquitectos dónde se han cuidado todos los detalles y empleado materiales de primera calidad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":14467.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Hermosilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98785232","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/70/4b/6a/1023708902.webp","numPhotos":46,"price":1790000.0,"priceInfo":{"price":{"amount":1790000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":669.0,"rooms":5,"bathrooms":5,"address":"calle Venta Vieja","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4736462,"longitude":-3.8322239,"showAddress":false,"url":"https://www.idealista.com/inmueble/98785232/","description":"ATENDEMOS SABADOS Y DOMINGOS.  BERNADO LUXURY HOUSES vende esta preciosa vivienda a reformar en Casa Quemada, junto a La Florida Sobre una parcela de 3944 m2 se ubica esta señorial vivienda de 669 m2, con un precioso porche, una amplia terraza y un espectacular jardín con una gran zona arbolada y una piscina.  La vivienda esta distribuida de la siguiente manera: PLANTA PRINCIPAL: Nada mas entrar por el precioso hall tenemos a mano izquierda dos dormitorio que comparten un baño, enfrente tenemos el precioso salón con chimenea y grandes ventanales con acceso a porche y jardín.  En una de las zonas del salón tenemos un doble altura de mas de 6 m en el hay un gran lucernario que la da una gran luminosidad a toda la estancia. Junto al salón tenemos un gran comedor con amplio ventanal y que tiene también acceso directo al porche y al jardín, y que esta comunicada con la gran cocina. En esta misma planta tenemos el dormitorio principal en suite con baño de mármol travertino y jacuzzi. PLANTA PRIMERA: En esta planta tenemos un gran dormitorio en suite con baño y con acceso a la terraza,y un precioso vestíbulo. SEMISOTANO:   Con iluminación natural y acceso por la vivienda, tenemos un espacio multiusos de 50 m2, la sala de caldera, un gran trastero, una sauna y el dormitorio de servicio con baño Anexo a la entrada principal tenemos el garaje para dos coches. La vivienda puede adquirirse en su estado actual o incluyendo una reforma integral a gusto de sus necesidades. Una oportunidad de vivir en una de las mejores zonas de Madrid a tan solo 15 min del centro y con proximidad a los mejores colegios internacionales de Madrid( American School, Internacional de Aravaca, Montessori, Mater Salvatoris, British School... ), zonas comerciales como el centro comercial Zielo, Sexta Avenida, centro deportivos como el David LLoyd y Tenis Couder, centros médicos como el hospital la Zarzuela, Hospital Nisa, piscinas y polideportivos municipales, jardines y parques públicos, transportes (trenes de cercanía de Aravaca y Pozuelo, y líneas de autobús), y de rápido acceso a la A-6 y M-40.  Disponemos de oficinas en Madrid, Málaga, Valencia, Bilbao y en breve en Barcelona. Zona Noroeste de Madrid -Pozuelo, (Somosaguas, Urbanizaciones - Montealina, La Finca, Zona Estación, Zona norte, Prado de Somosaguas, Urbanizaciones - La cabaña, Zona Avenida Europa, Zona Pueblo, Urbanizaciones - Prado Largo, Monteclaro, ). -BOADILLA (Las Lomas, Valdepastores - Las Encinas, Bonanza, Urb. este - Montepríncipe, Sector B, El Olivar de Mirabal, Valdecabaña, Parque Boadilla, Sector S). -MAJADAHONDA (Zona Carretera del Plantío, Zona Monte el Pilar, Casco Antiguo, Zona norte, Golf - El Carralero). -LAS ROZAS (El Cantizal, El Pinar- Punta Galea, Molino de la Hoz, Club de Golf, Las Matas- Peñascales, Marazuela - El Torreón, Monte Rozas, Parque Empresarial, Montecillo - Pinar de las Rozas, La Chopera, Rozas Centro - El Caño- Maracaibo, El Burgo, Yucatán- Las Cornisas).","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2676.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente en calle Venta Vieja"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98792411","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/5e/ec/1023972757.webp","numPhotos":19,"floor":"1","price":1250000.0,"priceInfo":{"price":{"amount":1250000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":145.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Alcalá","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4234578,"longitude":-3.6764795,"showAddress":false,"url":"https://www.idealista.com/inmueble/98792411/","description":"Clínica estética, completamente equipada y con licencia, incluyendo quirófano de cirugía menor.  Magnífico piso exterior situado en pleno Barrio de Salamanca en edificio representativo, Felipe II, junto al Corte Inglés de Goya. Posibilidad de traspaso de negocio por 165.000 €. El inmueble se distribuye de la siguiente manera: - Gran vestíbulo de entrada, de más de 20 m2. - Despacho, con chimenea y balcón a la calle de Alcalá - Sala de espera o despacho, también con balcón a la calle - Primer dormitorio  - Segundo dormitorio, con chimenea - Cuarto de baño completo, con ducha  - Cocina  - Tercer dormitorio  - Aseo En el apartado de instalaciones, cuenta con caldera de gas natural individual para el agua caliente y la calefacción (con radiadores nuevos), aire acondicionado tipo spilt con tres difusores repartidos a lo largo del inmueble, hilo musical y luces de emergencia. En cuanto a las calidades, en la reforma se han utilizado las de mayor nivel, con suelos de mármol en color crudo en toda su superficie (salvo en la última estancia), con cenefa en color marrón en las zonas de recibo y el pasillo, paneles de cristal traslucido en distintos paramentos, molduras de escayola en techos e iluminación indirecta en el recibidor. Debe destacarse asimismo su inmejorable ubicación, muy próxima a la Plaza de Felipe II y el Corte Inglés de Goya, el Parque del Retiro, el Palacio de los Deportes (WiZink Center) y a toda la oferta comercial, institucional, de ocio y restauración de la zona, junto con la fácil conexión por transporte público (Estación de Autobuses de Felipe II y de Metro de Goya y Príncipe de Vergara). Para más información o concertar una visita, estaremos encantados de atenderle tanto telefónicamente como a través de mensaje, de lunes a sábado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8621.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso en calle de Alcalá"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98724575","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/37/b0/9c/1028799491.webp","numPhotos":38,"floor":"2","price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":308.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"calle de Fernando el Católico","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Gaztambide","latitude":40.4346303,"longitude":-3.7188318,"showAddress":false,"url":"https://www.idealista.com/inmueble/98724575/","description":"Exclusivo piso representativo en chaflán, de los años 50, situado en la zona privilegiada de Moncloa. Plaza de garaje opcional. Distribución: Gran recibidor de entrada, con un dormitorio muy amplio en suite, magnifico salón-comedor con dos grandes ventanales con vistas a la calle. Un dormitorio + terraza exterior + otro dormitorio comparten cuarto de baño completo. El dormitorio principal en suite con vestidor + terraza exterior. Cocina con almacén, dormitorio de servicio + un baño. Destaca principalmente por luminosidad y amplitud, suelos de madera, buena altura de techos y armarios empotrados distribuidos por toda la casa. Puerta principal y puerta de servicio.  Servicio de portería. Trastero de 30 m2.  Ubicación excelente, en Barrio de Moncloa, cerca del intercambiador de Moncloa. Muy buena comunicación al centro de la capital y proximidad al con líneas directas a la sierra, a la M-30, la A-6 y Carretera de Castilla. Para REFORMAR con muchísimas posibilidades.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":50000.0},"priceByArea":3896.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Gaztambide, Madrid","title":"Piso en calle de Fernando el Católico"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98796920","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/fb/58/1024096511.webp","externalReference":"ÁTICO PUERTA DEL SOL","numPhotos":21,"floor":"6","price":1700000.0,"priceInfo":{"price":{"amount":1700000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":142.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"puerta del Sol s/n","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4169473,"longitude":-3.7035285,"showAddress":true,"url":"https://www.idealista.com/inmueble/98796920/","description":"20punto20 presenta en exclusiva esta maravillosa y extraordinaria propiedad en el corazón de la Puerta del Sol de Madrid. Se trata de dos fincas en 6ª planta contiguas.  Con un total de 142m2 construidos y más 31 m2 de terraza desde donde admirar la única e inigualable Plaza de la Puerta del Sol de Madrid. Las posibilidades de estas viviendas son infinitas. Para particulares: Pueden distribuir los 142 m2 en una o dos viviendas con una iluminación y unas vistas espectaculares Para inversores: Pueden realizar apartamentos únicos en una zona tan emblemática y rentabilizarlos con retornos de dos dígitos más propios de los mercados financieros. También podría convertirse en la sede o despachos de una gran empresa que desee un enclave único, totalmente privilegiado y con vistas a la preciosa Puerta del Sol, en el km cero de la ciudad de Madrid. Una oportunidad en el mismo km cero de la capital de España con la tranquilidad y seguridad que brinda una zona peatonal y con el Ayuntamiento a un paso. Pudiendo disfrutar de todos los comercios de Gran Vía, de las calle Alcalá, Arenal o Mayor. Zona Puerta del Sol  La Puerta del Sol es una famosa plaza ubicada en el corazón de Madrid, España. Es un lugar emblemático y muy concurrido que desempeña un papel importante en la vida de la ciudad. En esta plaza, se encuentra el famoso \"Kilómetro Cero\", que marca el punto de partida de las carreteras radiales de España. La Puerta del Sol es conocida por su reloj monumental, conocido como el \"Reloj de la Puerta del Sol\", que marca las campanadas de la medianoche en Nochevieja, un evento seguido por millones de personas en todo el país. También alberga varios edificios emblemáticos, como el edificio de la Real Casa de Correos, que ahora sirve como sede del Gobierno de la Comunidad de Madrid, y la estatua del Oso y el Madroño, el símbolo de la ciudad. Esta plaza es un punto de encuentro popular para tanto los madrileños como los visitantes, y es un lugar donde se celebran eventos culturales y políticos importantes. Además, la Puerta del Sol está rodeada de tiendas, restaurantes y bares, lo que la convierte en un lugar animado tanto de día como de noche. En resumen, la Puerta del Sol es un punto neurálgico de Madrid que combina historia, cultura y vida urbana en una ubicación central de la ciudad.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":11972.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Ático en puerta del Sol s/n"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98811826","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/97/f7/96/1038789073.webp","externalReference":"VCHA1069","numPhotos":51,"price":880000.0,"priceInfo":{"price":{"amount":880000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":956.0,"rooms":5,"bathrooms":4,"address":"sauces","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6227215,"longitude":-3.9939341,"showAddress":false,"url":"https://www.idealista.com/inmueble/98811826/","description":"Amplio chalet en la mejor zona de Collado Villalba, aunque la construcción es de 1970 actualmente está totalmente reformado. Cuenta con un amplio salón con 3 ambientes, cocina totalmente amueblada con office, comedor, 5 dormitorios dos de ellos con baño en suite, otro cuarto de baño adicional para dos habitaciones y un aseo de cortesía en planta baja. Tiene un apartamento independiente a reformar pegado a la vivienda principal, con baño y cocina propios. También cuenta con un amplio despacho con otra habitación que se puede adaptar para hacer otro apartamento con acceso directo a la parcela. El chalet está construido sobre una parcela de más de 2.000 m2, con amplia piscina, con una edificación junto a la misma que cuenta con salón-cocina, dos baños y cuarto de depuradora en superficie, asi como un amplio porche y una terraza practicable en la cubierta de esta edificación. Asimismo tiene pozo propio para el riego de la parcela que cuenta con cenador y posibilidad de un huerto. El chalet está ubicado en un urbanización con acceso y seguridad privada con acceso directo a la A6. Muy bien comunicado, a pocos metros de la parada de Bus directo a Moncloa y el cercanías en la propia localidad. Excelente oportunidad para vivir en la mejor zona de Villalba en un chalet independiente en urbanización privada con todo tipo de servicios o bien como inversión por las grandes oportunidades que ofrece. En caso de inversión las posibilidades de obtener una rentabilidad superior al 5% en cuyo caso nos encargaríamos de gestionarles dichos alquileres. También se admite PERMUTA por piso en MADRID ajustando la diferencia.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":921.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Casa independiente en sauces"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98812369","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a4/d2/f1/1202689477.webp","externalReference":"2D.N 13-P005","numPhotos":25,"floor":"bj","price":1170250.0,"priceInfo":{"price":{"amount":1170250.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":146.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle Javier Ferrero, 1","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Ciudad Jardín","latitude":40.448242,"longitude":-3.671371,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98812369/","description":"CALEDONIAN Javier Ferrero es un innovador proyecto en el corazón de Madrid, fruto de la colaboración entre CALEDONIAN y el renombrado arquitecto brasileño Marcio Kogan junto con su Studio MK27. Este proyecto innovador y contemporáneo se sitúa en la calle Javier Ferrero, en una zona residencial con gran potencial de desarrollo. Como es habitual en los proyectos de CALEDONIAN, los exteriores son un elemento clave, así como las soluciones tecnológicas e infraestructurales diseñadas para mejorar la vida de sus propietarios. A esta premisa se añade la más avanzada tecnología para facilitar la vida de sus propietarios, incluyendo acceso mediante huella dactilar, láminas inteligentes autorregulables para el control de la luz, calefacción por suelo radiante, refrigeración por techo frío y monitorización de todas las luces, enchufes y otros dispositivos electrónicos del hogar. Además, el proyecto ha sido construido siguiendo las directrices del estándar Passivhaus, con distribuciones inteligentes, prácticas y eficientes. La instalación de calefacción, refrigeración y agua caliente es centralizada para todo el edificio, utilizando los sistemas más eficientes y ecológicos del mercado: una combinación de bomba de calor con geotermia y un sistema fotovoltaico para la generación de energía. El conjunto residencial consta de tres edificios, cada uno con una fachada distintiva que combina ventanales de suelo a techo con detalles en madera y aluminio. Se encuentra en un recinto cerrado y vigilado las 24 horas, ofreciendo servicios de valor añadido. La exclusiva urbanización dispone de viviendas de 2 y 3 dormitorios, incluyendo bajos en una y dos alturas con jardín, así como áticos con terraza. Actualmente, hay disponibilidad de viviendas desde 2 y 3 dormitorios con varias opciones de tamaños. Las zonas comunes son excepcionales, con 2.500 m2 de zonas verdes diseñadas por Isabel Duprat, una de las mejores paisajistas del mundo, una piscina exterior de 25 metros de largo y un gimnasio de 120 m2 con las últimas tecnologías y totalmente acristalado. El proyecto también cuenta con un lobby principal de 180m2, que sirve como la única zona de recepción y entrada principal del complejo, con control de seguridad y servicio de 24 horas los 365 días del año. Este espacio incluye una zona de estar/coworking con un gran salón y servicio de recepción de paquetes. El complejo ofrece un spa de 350 m2, con una piscina interior climatizada para uso en verano e invierno, chorro contracorriente de nado, zona de relax con chimenea y vistas al exterior, sauna acristalada con vistas a la zona ajardinada, duchas de sensaciones, caldarium, hammam con cielo estrellado, piscina de agua helada para baño de contraste y sala de masaje. El precio incluye dos plazas de garaje y un trastero.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8015.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Ciudad Jardín, Madrid","title":"Dúplex en calle Javier Ferrero, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98822444","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/d1/b4/1024891186.webp","externalReference":"Helsinki 7","numPhotos":22,"price":780000.0,"priceInfo":{"price":{"amount":780000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":305.0,"rooms":4,"bathrooms":4,"address":"calle Bruselas s/n","province":"Madrid","municipality":"Villaviciosa de Odón","district":"El Bosque","country":"es","latitude":40.3719509,"longitude":-3.934895,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98822444/","description":"La promoción Larvin Residencial se encuentra enclavada en una de las mejores zonas de Villaviciosa de Odón. Junto al Parque Regional del Curso Medio del Río Guadarrama, entre dehesas y pinares, Villaviciosa ofrece la tranquilidad de una de las zonas más bellas de la región y la comodidad de contar con los mejores servicios en las inmediaciones de tu hogar. Colegios, la Universidad Europea de Madrid, supermercados, centros comerciales, centro de salud, multitud de instalaciones deportivas y culturales y un entorno natural envidiable son solo algunos de los múltiples alicientes que ofrece este apacible municipio de la Comunidad de Madrid. Por si fuera poco, Villaviciosa de Odón cuenta con fácil acceso a algunas de las principales vías de la región: la M-50, la M-501 y la M-506, ofreciendo una calidad de vida difícilmente rechazable a menos de 30 minutos de la capital. No busques más. La respuesta está en Villaviciosa de Odón: una promoción de espaciosas viviendas unifamiliares en un enclave privilegiado, con espectaculares parcelas a partir de 525 metros cuadrados y la garantía de calidad del Grupo Larvin. Esta promoción de obra nueva está formada por 26 viviendas situadas junto al Parque del Curso Medio del Río Guadarrama, con distribución personalizable y construidas con las primeras calidades del mercado. Un hogar de ensueño en una zona única, que aúna exclusividad con excelentes accesos por carretera y numerosos servicios a su alrededor. Y lo mejor de todo: un grupo de profesionales a tu disposición, para que disfrutes con total tranquilidad de tu nueva casa desde el primer día.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2557.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Bosque, Villaviciosa de Odón","title":"Chalet pareado en calle Bruselas s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98829021","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/b4/fc/1025144759.webp","externalReference":"50163","numPhotos":7,"floor":"2","price":6800000.0,"priceInfo":{"price":{"amount":6800000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":490.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Claudio Coello","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4213033,"longitude":-3.6854688,"showAddress":false,"url":"https://www.idealista.com/inmueble/98829021/","description":"En el Barrio de Salamanca, en una de las calles más exclusivas y elegantes, a pocos metros del Parque del Retiro, nos encontramos con una impresionante casa palaciega protegida de principios del siglo pasado con un espectacular portal moderno y fachada de piedra muy representativa. La finca en su interior está rehabilitada, al igual que su espectacular fachada, respetando los elementos como balaustradas, cornisas y demás ornamentos arquitectónicos que dotan a la finca de un estilo clásico y singular de principios de siglo. Se trata de un edificio totalmente protegido, rehabilitado por completo con muy pocos vecinos. Impresionantes techos con espectaculares molduras y unas magníficas calidades constructivas.  Nuestros arquitectos proponen siguiente distribución: amplio hall de entrada dando acceso a la parte principal de la casa con amplios balcones orientados a la calle, área de cocina y servicio cerca de la zona de recibir. El dormitorio principal contaría con el baño en suite, también orientado al exterior. Finalmente, tres dormitorio de niños con baños en suite. El barrio de Salamanca es una de las zonas residenciales y comerciales más apreciadas de Madrid, y con mayor nivel de vida de toda Europa. El barrio toma su nombre de José de Salamanca y Mayol, el Marqués de Salamanca, que promovió y dirigió su construcción a mediados del siglo XIX, llevada a cabo durante el reinado de Isabel II. Se forjó para las clases aristocráticas y burguesas, con grandes avenidas en distribución regular en forma de damero con calles perpendiculares, en torno a las que se articulan tiendas y comercios de lujo, y grandiosos palacetes, en uno de los cuales vivió el escritor sevillano Gustavo Adolfo Bécquer. En la actualidad, hablamos de una zona dinámica y segura, de grandes aceras, con una interesante vida, gracias a que es el epicentro de las tiendas lujo de la capital, conocida también por la “Milla de Oro”, donde tienen su sede las firmas más prestigiosas del mundo. También concentra un elevado número de Embajadas en edificios decimonónicos con gran valor arquitectónico. Y encontramos los establecimientos de hostelería más cosmopolitas de la capital, como el famoso “Platea Madrid” que es el centro de ocio gastronómico más grande de Europa. La cercanía al Parque del Retiro, le proporciona la etiqueta, de ser unos de los mejores barrios para vivir de Madrid. Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":13878.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Claudio Coello"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98829138","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/44/80/1215695665.webp","externalReference":"W-02Q426","numPhotos":51,"price":930000.0,"priceInfo":{"price":{"amount":930000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":713.0,"rooms":5,"bathrooms":6,"address":"El Bosque","province":"Madrid","municipality":"Villaviciosa de Odón","district":"El Bosque","country":"es","latitude":40.3932698,"longitude":-3.9278429,"showAddress":false,"url":"https://www.idealista.com/inmueble/98829138/","description":"Original Propiedad en El Bosque Engel & Volkers ofrece una amplia propiedad en la zona alta de El Bosque, Villaviciosa de Odon (lindando casi con Boadilla del Monte). La vivienda, de 713m2 según catastro y 376m2 construidos según escrituras,  El terreno de esquina sobrepasa los 2.300 m2 con posibilidad de segregar. Cuenta con dos entradas diferentes, una a cada calle. Entrada a la vivienda muy acogedora, con un hall amplio y una claraboya en el techo que inunda la vivienda de luz. En la planta baja, el hall y centro de la vivienda con doble altura y claraboya con cristal de seguridad en el techo que ilumina todo el sector interior. Cuenta, además, con un despacho, un comedor, dos salones con chimenea, y ambos con terraza y salida al jardín igual que la cocina. Una escalinata con suelo de marmol (igual que la entrada y pasillo superior) que se bifurca en dos, nos lleva al lado izquierdo y derecho de la planta alta.  La planta alta disponía anteriormente de 8 habitaciones que se convirtieron en 4 para así obtener mayor amplitud, pero con posibilidad de volver a dividir el espacio en caso necesario. Cada habitacion con su propio baño y terraza propia.  La buhardilla es muy amplia dando la vuelta alrededor de la claraboya. En uno de los lados se encuentran un dormitorio, un baño amplio y salida a la terraza alrededor de la claraboya.  El sótano ofrece la posibilidad de dejarlo como un apartamento para alquilar. La entrada al sotano tiene altura de planta baja y se accede por una de las dos calles, por una puerta acristalada. Tiene antesala, una gran bodega con chimenea, baño con ducha y una habitacion grande que hace de trastero/zona de lavado y gimnasio, por su mangitud, puede dividirse en varias habitaciones. Infinidad de arboles frutales y solado para pista de padel. Ubicado en la zona alta de El Bosque, con excelente comunicacion. Dos ambulatorios en casco urbano así como hospitales cercanos. Al municipio se accede desde la carretera M-501, Km -69 y desde la carretera M-50. Limita con los términos municipales de Boadilla del Monte, Villanueva de la Cañada, Brunete, Sevilla la Nueva, Móstoles, Alcorcón y Navalcarnero. Transporte público con paradas en Príncipe Pío y Cercanías de Móstoles. Mejorada tambien la conexión de transporte de Villaviciosa de Odón con la estación Colonia Jardín. Urbanización con vigilancia las 24 horas. Colegio Agora Internacional y el desarrollo de las instalaciones del Centro Oficial de la Liga y de la NBA en España, la Universidad Europea de Madrid, así como comercios en el Zoco que se encuentra en la zona central de El Bosque con restaurantes, supermercado, escuela de baile, farmacia, cafeterías, veterinario, parroquia y también un campo de golf en la parte baja.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1304.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Bosque, Villaviciosa de Odón","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98849871","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f9/17/56/1025945482.webp","externalReference":"01875","numPhotos":22,"price":799900.0,"priceInfo":{"price":{"amount":799900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":612.0,"rooms":4,"bathrooms":4,"address":"Serranillos del Valle","province":"Madrid","municipality":"Serranillos del Valle","country":"es","latitude":40.208779,"longitude":-3.8708515,"showAddress":false,"url":"https://www.idealista.com/inmueble/98849871/","description":"GRIÑÓN INMOBILIARIA vende esta magnífica vivienda en Serranillos del Valle. Chalet independiente en una parcela de 1287 m². Chalet muy cómodo distribuido en planta baja y entreplanta. El jardín muy cuidado, cuenta con gran piscina de obra con vestuario y aseo, gran porche con caseta para poder disfrutar en verano sin necesidad de estar entrando en la vivienda. En el jardín tiene una construcción en madera con zona de estar y baño, ideal para que tus hijos adolescentes puedan reunirse con sus amigos sin que nadie les moleste, para los más pequeños también cuenta con una zona de juegos independiente de la vivienda. La vivienda cuenta en su planta principal con un salón-porche cerrado tanto para verano como para invierno, amplia cocina, zona de lavadora y secadora, 2 baños con plato de ducha, dormitorio principal con chimenea y despacho. En la entreplanta encontramos 4 habitaciones y un cuarto de baño completo con plato de ducha. Todas las habitaciones de la vivienda tienen aire acondicionado, ventanas de seguridad en toda la casa, acceso a la vivienda adaptado para personas con movilidad reducida, gran garaje en sótano de la vivienda. Si algo caracteriza a esta vivienda es su comodidad y su gran parcela, si no te lo crees ven y te la enseñamos.  EN GRIÑÓN INMOBILIARIA NO COBRAMOS COMISIÓN DE VENTA AL COMPRADOR. FINANCIACIÓN HASTA EL 100% DEL PRECIO DE COMPRA SEGÚN PERFIL. Para más información contactar con GRIÑON INMOBILIARIA C/ JUAN CARLOS I 7 Griñón, Teléfono 685690413 O 91 8140240.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1307.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Serranillos del Valle","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98890750","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/84/67/1026736320.webp","externalReference":"EOR34881","numPhotos":64,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":978.0,"rooms":10,"bathrooms":8,"address":"Chinchón","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.1412677,"longitude":-3.5061189,"showAddress":false,"url":"https://www.idealista.com/inmueble/98890750/","description":"Maravillosa casa de campo con un encanto especial dentro de una pequeña finca de labor de 10 hectáreas con regadío.  Muy cerca de Chinchón y tan solo 40 minutos de Madrid.  Se llega a la casa por un camino bordeado de cipreses que se abre en una terraza que da entrada a la casa. Gran puerta de metal, exótico hall de entrada y una magnífica puerta de madera dan la bienvenida.  Dos estancias hacen de recibidor con distintos ambientes antes de pasar al salón y al comedor. La cocina es muy grande con espacio de office y otro de plancha y lavadora.  Dos escaleras, una de ellas de forja, dejan acceder a la planta de arriba. Aquí encontramos un estupendo salón con balcones y un pequeño office. Desde aquí se accede a la habitación principal, con vestidor y cuarto de baño. También encontramos otras 3 habitaciones que comparten 2 baños. Estas 3 habitaciones dan a una gran terraza con vistas al verde jardín. Al fondo del pasillo hay otro pequeño salón con un baño y otra habitación. Todas las habitaciones son espaciosas.  Frente a la entrada principal y pasando por los vestíbulos, se accede a un espléndido porche con 3 tertulias y chimenea desde donde se disfruta del magnífico jardín repleto de plantas, árboles, una fuente y caminos que nos llevan a la casa de invitados y a la piscina. El jardín tiene un bonito diseño. La casa de invitados consta de 3 habitaciones, dos baños, cocina y dos salones.  La piscina está solada alrededor con barro y césped. Al fondo un bonito seto y varios cipreses hacen del entorno de la piscina un lugar especial y de tranquilidad.  Además hay otras dos pequeñas edificaciones, un huerto y árboles frutales en la zona vallada alrededor de la casa. Toda la zona de jardín y huerto tiene riego automático. Encontramos un emparrado para aparcar los coches a un lado de la casa.  Las otras 9 hectáreas que rodean la casa son de labor y tienen regadío con concesión de agua de la Confederación Hidrográfica del Tajo. Actualmente se planta cereal.  Todas estas características hacen del lugar el sitio perfecto para descansar los fines de semana o para desarrollar un negocio de hostelería o de nuevo cultivo o ganadero (caballos, por ejemplo).  La casa está decorada con gusto especial y exótico. Los muebles no están incluidos en la venta pero se podría estudiar.  Se puede disfrutar de buenas excursiones al estar muy cerca de Chinchón y de Aranjuez, y otros pueblos donde degustar recetas madrileñas sus restaurantes. También se pueden hacer excursiones al parque Sureste y a las lagunas de San Juan, magníficos espacios protegidos del Jarama y el Manzanares. Hay autobús muy cerca de la casa y se puede llegar a Madrid y los pueblos de alrededor por transporte público.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1227.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"885096","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/15/a3/77/1017627985.webp","numPhotos":69,"price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":460.0,"rooms":5,"bathrooms":3,"address":"calle Zancara","province":"Madrid","municipality":"Villaviciosa de Odón","district":"El Bosque","country":"es","latitude":40.3842616,"longitude":-3.9359842,"showAddress":false,"url":"https://www.idealista.com/inmueble/885096/","description":"Bonito chalet, ubicado en una Urbanización residencial, con vigilancia 24 horas, la vivienda, dispone Gran Salón, Cocina amplia con office, 5, Dormitorio, 3, Baños, 3, Salones uno de ellos   Ático, 3-Plazas Garajes cerrados, Piscina, y parcela de 1.100 metros enclavada en plena dehesa del parque regional, del rio Guadarrama, muy cerca de la zona comercial, colegios, y un centro deportivo de alto nivel con proyectos para albergar estudiantes, nacionales y extranjeros, de alto rendimiento, y la Universidad Europea, y club de Golf y cerca del transporte público, rodeado de bosques y de zonas verdes.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2152.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Bosque, Villaviciosa de Odón","title":"Casa independiente en calle Zancara"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98909785","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/e6/f1/1027416297.webp","externalReference":"2517","numPhotos":37,"price":975000.0,"priceInfo":{"price":{"amount":975000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":484.0,"rooms":7,"bathrooms":4,"address":"barrio Peñagrande","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4775344,"longitude":-3.7315468,"showAddress":false,"url":"https://www.idealista.com/inmueble/98909785/","description":"Alejandra Lopez de GV | PUERTA DE HIERRO comercializa el siguiente inmueble:  Vivienda pareada de 484m2 construidos sobre una parcela de 368m2, se encuentra en una zona tranquila, residencial, y perfectamente comunicada. La vivienda, tiene una distribución actual de dos viviendas independientes, una por planta, por lo que podría servir para diversos usos. Acometiendo una reforma, se podría adaptar a vivienda unifamiliar.  La casa dispone de suelo radiante y recientemente se ha hecho todo el tejado y su aislamiento por completo.  La casa se distribuye de la siguiente manera:  Planta baja: Hall de entrada, salón, comedor, cocina con office, tres cuartos de dormir que comparten un cuarto de baño completo, cuarto de dormir principal con cuarto de baño en suite. Trastero Primera planta: Hall de entrada, salón, comedor, cocina con office y despensa, dos cuartos de dormir que comparten un cuarto de baño completo, cuarto de dormir principal con cuarto de baño en suite.  Planta sótano: Garaje con capacidad para 5 coches en interior más dos coches en el exterior. Cuarto de Instalaciones. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2014.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98913252","numPhotos":0,"floor":"5","price":1090000.0,"priceInfo":{"price":{"amount":1090000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Jorge Juan","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.425699,"longitude":-3.681957,"showAddress":false,"url":"https://www.idealista.com/inmueble/98913252/","description":"Belton Real Estate ofrece en exclusiva para sus clientes una vivienda en el corazón de Recoletos. Consta de ciento cinco metros cuadrados construidos. Se distribuye en un amplio salón comedor con cocina integrada, dos dormitorios y dos baños. Se sitúa en una quinta planta con vistas maravillosas. Además dispone de garaje en la propia finca de buen tamaño, el cual no está incluido en el precio. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":55000.0},"priceByArea":10381.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Jorge Juan"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98928476","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/ba/9d/1028164019.webp","externalReference":"4029","numPhotos":27,"floor":"2","price":900000.0,"priceInfo":{"price":{"amount":900000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":95.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del Amor de Dios","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4130849,"longitude":-3.6972015,"showAddress":false,"url":"https://www.idealista.com/inmueble/98928476/","description":"¡ESPECATULAR DÚPLEX EXTERIOR 100% A ESTRENAR!  REFORMA DE LUJO, MUY ILUMINADO HousinGo presenta este IMPECABLE DÚPLEX, de 2 dormitorios, 2 cuartos de baño EN SUITE. Se encuentra ubicado en un antiguo palacete, con sus correspondientes espectaculares zonas comunes: techos altos, molduras de techo.   Cerca al Museo Nacional del Prado y a la parada de metro Antón Martin. La vivienda está completamente AMUEBLADA y EQUIPADA. Está en la SEGUNDA PLANTA planta del edificio. ORIENTACIÓN sur con vistas a un hermoso patio de luces. Nivel de LUZ NATURAL alto. Se caracteriza por sus AMPLIOS ESPACIOS y excelente ubicación.   El piso está RECIEN REFORMADO. Cuenta con CALEFACCIÓN y AIRE ACONDICIONADO. Es EXTERIOR con vistas a la calle. Tiene  techo de DOBLE altura en el salón. Podemos encontrar ARMARIOS EMPOTRADOS. Las ventanas son climalit.   Se divide en las siguientes estancias:  - Recibidor. - Salón y Comedor con techos de DOBLE altura. - Cocina semi-integrada con barra y full EQUIPADA. - Dormitorio 1 DOBLE con BAÑO EN SUITE, ventana GRANDE, techos altos y armario. - Dormitorio 2 DOBLE en el segundo piso con BAÑO EN SUITE y armario.   Cortes es un núcleo de arte y cultura literaria. En el Barrio de las Letras, la calle Huertas está jalonada de citas de antiguos residentes, como Cervantes y Lope de Vega, cuya casa es ahora un museo. Muy cerca, el arbolado paseo del Prado conduce al famoso Museo Thyssen‑Bornemisza. Hay bares de tapas con abarrotadas terrazas en la plaza de Santa Ana. En el Barrio de las Letras residieron grandes escritores del siglo XVII, como Lope de Vega, cuya casa se ha transformado en un museo con obras de arte de la época y un huerto en el patio. En la actualidad, el panorama cultural abarca obras clásicas, que se representan en el Teatro Español, y espectáculos de flamenco en tablaos que también sirven cenas. La plaza de Santa Ana está llena de animadas terrazas de cafeterías y cervecerías. HousinGo, by David de Gea.  Somos una agencia inmobiliaria especializada venta y alquiler de inmuebles en el Barrio Salamanca, con presencia en Chamberí, Chamartín, y otras zonas Prime de Madrid. Contamos con dos oficinas a pie de calle, una en CALLE AYALA 62 y otra en CALLE SERRANO 81. Si está interesado en alquilar, vender o comprar, puede contactarnos a través de nuestro teléfono fijo 910 053 963, enviarnos un WhatsApp a +34 722 54 49 50, o visitarnos en una de nuestras oficinas. NO cobramos comisión a la parte COMPRADORA.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9474.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Dúplex en calle del Amor de Dios"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98952464","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/49/29/1029255615.webp","externalReference":"ANTMAD0294V","numPhotos":30,"price":749000.0,"priceInfo":{"price":{"amount":749000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":193.0,"rooms":5,"bathrooms":3,"address":"calle de Manipa","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Concepción","latitude":40.4395377,"longitude":-3.6489772,"showAddress":false,"url":"https://www.idealista.com/inmueble/98952464/","description":"EN EL BARRIO DE LA CONCEPCION! Antilla Grupo Inmobiliario te ofrece esta vivienda familiar, con tres plantas y dos terrazas que harán las delicias de toda la familia.  La vivienda tiene una entrada donde tenemos un hermoso salón y una cocina con una estupenda terraza y un pequeño aseo. La primera planta dispone de dos dormitorios, el principal con vestidor y salida a una estupenda terraza y el otro con un balconcito que da a la calle principal, esta planta dispone de un baño que comparten ambos dormitorios.  Además cabe la posibilidad de habilitar la buhardilla como zona de estar gracias a la altura de techos que tenemos.  La planta baja se ha habilitado de vivienda con una segunda cocina, tres dormitorios, un cuarto de baño y otro salón además de tener salida a la parte trasera donde tenemos un trastero que da cabida a todo aquello que queramos guardar.  La entrada a esta casa dispone de una amplia terraza donde poder disfrutar de la familia.  La zona cuenta con todos los servicios a un paso de la vivienda. La Concepción es un barrio al este de la ciudad de Madrid. Se encuentra dentro del distrito de Ciudad Lineal. Sus calles principales son la Avenida Donostiarra, Arturo Soria y la calle Virgen de la Alegría.  Entre los lugares más importantes del barrio se encuentra el parque El Calero, atravesado por la calle José del Hierro. Es un barrio mayoritariamente residencial salvo la zona que linda con la calle Alcalá, que es de carácter más comercial.  El PVP no incluye impuestos, ni gastos notariales, ni de registro, etc.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":3881.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Concepción, Madrid","title":"Chalet pareado en calle de Manipa"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98954898","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/2c/4f/1222978894.webp","externalReference":"VC20885","numPhotos":64,"price":3950000.0,"priceInfo":{"price":{"amount":3950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":800.0,"rooms":7,"bathrooms":7,"address":"calle Virgen de los Rosales","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4526726,"longitude":-3.7721147,"showAddress":false,"url":"https://www.idealista.com/inmueble/98954898/","description":"AMBASSADOR les ofrece fantástica propiedad ubicada en la colonia de los Diplomáticos. Situada en zona muy tranquila y en alto. Accedemos a través de un agradable hall de entrada. La zona de recibo está compuesta por salón, comedor, biblioteca y cuarto de estar que puede ser una habitación ya que tiene el baño incorporado. La zona de recibo tiene diferentes salidas al porche, con zona de estar y comedor de verano. Cocina de buen tamaño con office, cuarto de lavado y zona de servicio compuesta por dos dormitorios que comparten un baño. En la primera planta se encuentran los dormitorios. El principal en suite con dos vestidores. Cuatro dormitorios más en suite completan la zona de familia. En la planta semisótano se encuentra la bodega, el cuarto de máquinas, trastero y garaje para 3 coches. Agradable jardín consolidado con piscina y edificación con vestuarios, baño y zona de estar. Aproximadamente un 36 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio Aravaca es un barrio madrileño perteneciente al distrito de Moncloa, muy cercano a Pozuelo de Alarcón y a tan sólo 9 kilómetros del centro de Madrid. Tiene un enclave privilegiado ya que se encuentra entre el Monte del Pardo y la Casa de Campo. Está perfectamente comunicada con el resto de la ciudad gracias a sus rápidos accesos a la autopista A6, a la M-500 (conocida como la Carretera de Castilla) a la M-503, a la M-501 y a la M-40 y M-30. Además, cuenta con una amplia red de transporte público como el cercanías (C-7 y C-10), el Metro Ligero y varias líneas de autobús urbanas e interurbanas. Además, Aravaca ofrece un sinfín de servicios de la más alta calidad tanto a nivel educativo, como sanitario y de ocio. Podemos encontrar los más prestigiosos colegios nacionales e internacionales como The English Montessori School, Colegio Mater Salvatoris o el Colegio Los Rosales, entre otros muchos. En materia de sanidad, Aravaca cuenta con los más reconocidos hospitales y centros de salud como La Clínica de La Zarzuela, el Hospital NISA Pardo de Aravaca, el Hospital Puerta de Hierro y el Centro de Salud de Aravaca. Y para los amantes del golf, del pádel, del tenis, de la hípica y del deporte en general podrán disfrutar en los múltiples clubes deportivos que encontramos como Las Rejas Open Club, Club de Campo Villa de Madrid, Real Club Puerta de Hierro y Golf Santander. En las inmediaciones de Aravaca se encuentran varios centros comerciales que ofrecen una amplia oferta de ocio, compras y restauración. Estos son Zielo Shopping, Zoco Pozuelo, Kinépolis y el Corte Inglés Pozuelo. Por todo ello, el barrio de Aravaca se considera un lugar privilegiado donde vivir.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4938.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente en calle Virgen de los Rosales"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98956273","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/93/08/1029380875.webp","externalReference":"36745","numPhotos":8,"floor":"4","price":3900000.0,"priceInfo":{"price":{"amount":3900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":400.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4266779,"longitude":-3.6836229,"showAddress":false,"url":"https://www.idealista.com/inmueble/98956273/","description":"Álvora Capital Properties, consultora inmobiliaria de alta calidad en la gestión de activos prime en Madrid, les presenta esta majestuosa propiedad situada en la mejor zona del barrio de Salamanca, a escasos metros de la calle Serrano, en el corazón de la Milla de Oro y en el epicentro de las boutiques de lujo de la capital. Este maravilloso edificio, protegido y catalogado, exento del IBI, data de 1910. Su impresionante fachada clásica de gran representatividad con sus precisas balconadas y ornamentos y el soberbio portal, acompañado de los altísimos techos, las sublimes escayolas y otros elementos de la época, hacen de esta propiedad, una pieza única.  Sus 400 metros construidos ofrecen una multitud de opciones de reforma. Nuestros arquitectos proponen la siguiente distribución: espacioso y carismático hall de entrada, dando acceso a la zona de recibo compuesta por dos salones exteriores unidos entre sí y orientados al exterior por amplias balconadas y miradores. Además del comedor independiente, despacho y un aseo de cortesía. La cocina de gran tamaño, consta de office integrado y dormitorio de servicio con baño con salida a la escalera de servicio. El área de noche se compone por dormitorio principal en suite orientado a la calle, tres dormitorios de familia con baño en el pasillo y un tercer dormitorio de familia con el baño incorporado. Destacar que se encuentra exento de IBI por ser la casa principal de un edificio Catalogado y Protegido por Patrimonio Histórico de Madrid, techos muy altos de 3,10 metros, escayolas originales, radiadores de hierro fundido y una gran reforma hace tiempo con materiales de alta calidad que perdura en el tiempo pero con necesidad alguna mejora. El barrio de Salamanca es una de las zonas residenciales y comerciales más apreciadas de Madrid, y con mayor nivel de vida de toda Europa. El barrio toma su nombre de José de Salamanca y Mayol, el Marqués de Salamanca, que promovió y dirigió su construcción a mediados del siglo XIX, llevada a cabo durante el reinado de Isabel II. Se forjó para las clases aristocráticas y burguesas, con grandes avenidas en distribución regular en forma de damero con calles perpendiculares, en torno a las que se articulan tiendas y comercios de lujo, y grandiosos palacetes, en uno de los cuales vivió el escritor sevillano Gustavo Adolfo Bécquer. En la actualidad, hablamos de una zona dinámica y segura, de grandes aceras, con una interesante vida, gracias a que es el epicentro de las tiendas lujo de la capital, conocida también por la “Milla de Oro”, donde tienen su sede las firmas más prestigiosas del mundo. También concentra un elevado número de Embajadas en edificios decimonónicos con gran valor arquitectónico. Y encontramos los establecimientos de hostelería más cosmopolitas de la capital, como el famoso “Platea Madrid” que es el centro de ocio gastronómico más grande de Europa. La cercanía al Parque del Retiro, le proporciona la etiqueta, de ser unos de los mejores barrios para vivir de Madrid. Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":9750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98970567","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/45/a7/7f/1139580774.webp","externalReference":"W-02QAUE","numPhotos":39,"floor":"6","price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":146.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle del Alcalde Sainz de Baranda","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Ibiza","latitude":40.4163096,"longitude":-3.6717293,"showAddress":false,"url":"https://www.idealista.com/inmueble/98970567/","description":"LUJOSA Y LUMINOSA VIVIENDA REFORMADA EN IBIZA Engel & Völkers ofrece esta vivienda en el barrio de Ibiza, con una reforma lujosa y funcional, brindando la oportunidad para vivir en uno de los mejores y más demandados barrios de Madrid. Situada en 6ª planta exterior con muy buena luz, esta vivienda de 146 m2, cuenta con un recibidor, amplia cocina con barra, tres dormitorios, dos cuartos de baño y uno en suite. La zona social está compuesta por salón, comedor y chimenea. Todas las estancias disponen de luz natural, armarios y techos de 3 metros de altura.  La reforma está pensada para sacar el máximo partido a todos los metros, convirtiéndose en un espacio confortable, acogedor, lujoso y luminoso. Aire acondicionado central controlado desde App,calefacción seccionada y ventanas antiruido.  Lo mejor es visitar este inmueble para comprobar las virtudes que esta excelente propiedad puede ofrecer. El barrio de Ibiza en el distrito de Retiro es un barrio residencial, con todas las comodidades de tenerlo todo a un paso, y sobre todo agradable para vivir, con una situación privilegiada muy cerca de la zona comercial de Goya, la Plaza Felipe II, la Puerta de Alcalá y el Museo del Prado. El barrio alterna edificios residenciales con agradables zonas verdes, entre las que destaca el Parque del Retiro (Un pulmón vegetal con espacios para la recreación) a escasos metros de este piso. Cuenta también con una amplia dotación de comercios, restaurantes, cafeterías, lo que convierte a la zona en una de las más animadas de la capital, supermercados, colegios, instalaciones deportivas y centros de salud así como el Hospital Universitario Gregorio Marañón. El Parque del Buen Retiro es el auténtico protagonista de este barrio de Madrid que tiene sus flancos en las calles de Alcalá y O’Donnell en el extremo norte, la calle Doctor Esquerdo en el este, la avenida del Mediterráneo y el paseo de Reina Cristina en el sur y la calle de Alfonso XII en el extremo occidental. Los orígenes del parque datan de la época de los Reyes Católicos, a finales del siglo XV y principios del XVI. Sin embargo la construcción del barrio es mucho más tardía. Corresponde a finales del siglo XIX, cuando el auge demográfico de la ciudad llevó a realizar sucesivos ensanches. Las comunicaciones y medios de transporte son excelentes, tanto por líneas de metro como autobuses. Es una de las zonas de Madrid mejor comunicadas al disponer de varias estaciones de metro como las de Ibiza, Retiro y Sainz de Baranda y así mismo salida directa a la M-30.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6781.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ibiza, Madrid","title":"Piso en calle del Alcalde Sainz de Baranda"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98971105","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d8/fb/78/1034775929.webp","numPhotos":15,"price":855000.0,"priceInfo":{"price":{"amount":855000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":320.0,"rooms":5,"bathrooms":4,"address":"calle Mar Adriático s/n","province":"Madrid","municipality":"Paracuellos de Jarama","district":"Miramadrid","country":"es","latitude":40.4983915,"longitude":-3.5200377,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98971105/","description":"Espacio Calathea está situada en una de las mejores zonas del Norte de Madrid, en Paracuellos del Jarama. Las viviendas dispondrán de amplias estancias, distribuidas en dos plantas. Planta baja con un amplio salón, cocina, 1 habitación y un aseo, y una segunda planta con 4 dormitorios, 3 cuartos de baño en suite y dos luminosas terrazas en cada una de las fachadas. La vivienda tendrá calidades acordes al entorno construido, con materiales que impriman diseño y calidad.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2672.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Miramadrid, Paracuellos de Jarama","title":"Casa independiente en calle Mar Adriático s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98971580","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/e9/ef/1039262978.webp","externalReference":"ch-425234-JL","numPhotos":72,"price":3050000.0,"priceInfo":{"price":{"amount":3050000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":3200000.0,"priceDropValue":150000,"priceDropPercentage":5}}},"propertyType":"chalet","operation":"sale","size":573.0,"rooms":7,"bathrooms":4,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4475649,"longitude":-3.6835661,"showAddress":false,"url":"https://www.idealista.com/inmueble/98971580/","description":"ÚNICA Inmobiliaria Chamartín ofrece este bonito chalet adosado, integrado dentro de una estupenda urbanización vigilada en una ubicación excepcional.  Accedemos a través de un agradable jardín privado que nos lleva a la vivienda que cuenta con la distribución que pasamos a describir:  Planta sótano: gran sala multiusos (cine, juegos, etc), dormitorio de servicio con baño, sala de lavado, trastero y garaje para 3 vehículos. Planta principal: hall de entrada, salón en varios ambientes, comedor independiente, cocina con office, dormitorio o despacho y aseo de cortesía. Planta primera: dormitorio principal en suite con dos vestidores, baño y sala de estar con chimenea; dos dormitorios más y un cuarto de baño que les da servicio. Planta segunda y última: un dormitorio individual, una sala de estar, un cuarto de baño y otros dos amplios dormitorios (uno de ellos con acceso a una bonita terraza.  Por sus dimensiones y estructura toda la vivienda admite fácil redistribución de las estancias si se precisa e incluso la posibilidad de instalar piscina propia.  Vivir en esta vivienda asegura tranquilidad y una luz extraordinaria, viviendo en una de las zonas más cotizadas de Madrid. Hispanoamérica es un barrio del Distrito de Chamartín, situado en la zona noreste de Madrid. Sus límites son al norte la avenida de Alberto Alcocer y la avenida de Costa Rica, al sur con la avenida de Concha Espina, al oeste el paseo de la Castellana y al este con la avenida de la Paz (M-30). Ofrece una amplia gama de servicios, comercios, colegios, instalaciones deportivas, hoteles, restauración, hospitales y clínicas y un amplio sistema de transporte público; y alberga el Estadio Santiago Bernabéu, varias Embajadas, Administraciones Públicas y la sede de varias de las empresas más importantes de España. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5323.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Chalet adosado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"98976408","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/2f/ea/1030198459.webp","externalReference":"18","numPhotos":9,"price":685000.0,"priceInfo":{"price":{"amount":685000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":335.0,"rooms":4,"bathrooms":3,"address":"avenida Vicente Ferrer  s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6296558,"longitude":-3.7212781,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98976408/","description":"Muchas gracias por el interés mostrado en el proyecto que Lemon Promociones está gestionando en Nuevo Tres Cantos, Madrid.    Los hitos principales del proyecto son:  Proyecto en construcción desde Enero 2023  Empresa constructora: Ruesma  Entrega estimada: finales 2024, inicios 2025    VILLAS TRES CANTOS es un exclusivo complejo residencial compuesto de 28 viviendas PAREADAS Y ADOSADAS con JARDÍN PRIVADO localizado en un entorno NATURAL ÚNICO y PRIVILEGIADO. Viviendas en urbanización privada con zonas comunes: piscina, gimnasio y zona infantil. Cada vivienda incluye 3 plazas de garaje dentro del precio.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2045.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Chalet adosado en avenida Vicente Ferrer  s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98981526","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/77/ce/1088540558.webp","externalReference":"301-C","numPhotos":101,"price":1999000.0,"priceInfo":{"price":{"amount":1999000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1468.0,"rooms":6,"bathrooms":9,"address":"callejón del Cura","province":"Madrid","municipality":"Santo Domingo","country":"es","latitude":40.63644,"longitude":-3.5703947,"showAddress":false,"url":"https://www.idealista.com/inmueble/98981526/","description":"ABETO COCHES & CASAS - En exclusiva - Espectacular chalet de lujo en la urbanización Santo Domingo con precioso jardín hecho a capricho, con estanques, piscina privada con jacuzzi, pista de tenis con frontón, cenador con zona de cocina exterior.. . Parcela de 3794m2 con mucha privacidad, ubicada en una zona muy tranquila de la urbanización.  La vivienda dispone de amplios espacios, en planta principal amplio hall de entrada con techos a doble altura y mucha luz natural, amplio salón comedor con varios ambientes y chimenea, desde el salón se accede a la terraza acristalada con vistas al precioso jardín y piscina, gran cocina office con península, cuarto de lavandería, despensa, sala de estar con chimenea, aseo de cortesía, despacho con chimenea y dormitorio de invitados con su baño en suite. En planta superior cuenta con un total de cuatro dormitorios de gran tamaño todos ellos con su baño en suite, de los cuales el dormitorio principal con su vestidor privado baño en suite y salida directa a la terraza, otro dormitorio con vestidor y su baño en suite, y los otros dos dormitorios cada uno con su baño en suite. Todas las habitaciones tienen acceso a una amplia terraza. En planta alta tenemos una gran buhardilla completamente acondicionada ideal como sala de juegos con terraza y un aseo. En planta baja dispone de un gran salón comedor con entrada independiente a la casa ideal para celebraciones, con cocina y bodega, gimnasio con zona de spa con sauna y jacuzzi, baño, dormitorio de servicio con baño completo, trastero y garaje privado interior para dos coches y aparcamiento cubierto para otros dos coches. Exclusiva vivienda muy representativa en la urbanización Santo Domingo, hecha a capricho, amplios espacios, mucha privacidad y tranquilidad. ABETO COCHES & CASAS - VEN A VERNOS A NUESTRA OFICINA EN EL CENTRO COMERCIAL SANTO DOMINGO -.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1362.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Santo Domingo","title":"Casa independiente en callejón del Cura"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98988917","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/00/58/5b/1049327584.webp","externalReference":"MV4578I","numPhotos":43,"floor":"bj","price":900000.0,"priceInfo":{"price":{"amount":900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":138.0,"exterior":false,"rooms":3,"bathrooms":3,"address":"calle de Villalar","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4220716,"longitude":-3.692042,"showAddress":false,"url":"https://www.idealista.com/inmueble/98988917/","description":"PROMORA MADRID vende exclusivo piso en pleno Recoletos del Barrio de Salamanca. Vivienda de 138m2 actualmente con 3 dormitorios, cocina independiente y dos cuartos de baños completos. Promora Madrid vende magnífico piso en una de las calles más demandadas de la zona de Recoletos del Barrio de Salamanca. La casa cuenta actualmente con una distribución para uso de oficina. Su forma rectangular le permite diseñar una vivienda con salón comedor muy amplio, cocina independiente y 3 dormitorios con 3 cuartos de baños (dos en suite) el principal con zona de paso de vestidor.  Dispone de muchas ventas de gran tamaño con lo que es muy luminosa. La vivienda se ubica en una de las calles más cotizadas de Recoletos, a pocos metros del Retiro, Puerta de Alcalá, Serrano y Paseo de la Castellana, dentro de una finca señorial.  Se trata de una grandísima oportunidad para esta zona de Recoletos ya que se encuentra en rentabilidad. MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA, CONSULTA NUESTRA PÁGINA WEB PARA VER MÁS PROPIEDADES EXCLUSIVAS. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. En este epicentro del lujo se localiza la conocida “Milla de Oro”: un área comercial donde tienen su sede marcas prestigiosas como Dior, Chanel, Prada o Tiffany y Promora. Tiendas como Gallery, BD o Vitra y restaurantes como Ramsés o No, responden a los gustos de un life style moderno y sofisticado. Hablamos de una zona dinámica y segura, de grandes aceras, con un parking casi ilimitado y con una interesante vida nocturna: Nxt Club, Déjate Besar o Le Boutique Club. No faltan las galerías de arte y los espacios dedicados a la cultura como la Fundación March o el museo Lázaro Galdiano. Sin olvidar sus árboles frondosos y la cercanía al parque del Retiro, el gran pulmón verde del centro de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":6522.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en calle de Villalar"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":9,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":450,"lowerRangePosition":400,"paginable":true}