{"elementList":[{"propertyCode":"102226310","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5d/40/97/1148521324.webp","externalReference":"1832","numPhotos":64,"floor":"4","price":399990.0,"priceInfo":{"price":{"amount":399990.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Béjar","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Guindalera","latitude":40.4368478,"longitude":-3.6718582,"showAddress":false,"url":"https://www.idealista.com/inmueble/102226310/","description":"PISO CON INQUILINOS - SOLO INVERSORES Rentabilidad: 3,15 % Inicio del contrato: 01/07/2019 Fin del contrato: 30/06/2024 Renta: 1050 € Propiedad con inquilino construida en el 1963 en Madrid, Madrid. La vivienda es un piso en la cuarta planta, que cuenta con 73,04 m2 útiles, distribuidos en 3 dormitorios, 1 baños, salón-comedor, cocina y 2 terrazas. Cuenta con ventanas y puertas a terraza climalit con perfil de PVC. Cuenta con aire acondicionado y calefacción. Se encuentra en buen estado de mantenimiento Inviertis es un marketplace para inversores inmobiliarios donde encontrar conocimientos y herramientas para comprar propiedades rentables que ya están alquiladas. Los inversores inmobiliarios pueden acceder a viviendas que tienen inquilinos en un proceso de fricción, sin problemas y en línea y comprar una propiedad como si fuera un activo financiero. El comprador tiene acceso a una herramienta financiera desde donde encontrar el ROI, las rentabilidades, descargar todo el documento y los datos. Inviertis ayuda de esta manera a los pequeños y medianos inversores a la vez que ayuda a los inquilinos a conservar sus viviendas. Infórmate más en Inviertispro. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":4762.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Guindalera, Madrid","title":"Piso en calle de Béjar"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102226987","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/15/98/b8/1139747517.webp","externalReference":"Ático B","numPhotos":11,"floor":"7","price":238000.0,"priceInfo":{"price":{"amount":238000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":50.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Virgen de Loreto s/n","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5027892,"longitude":-3.3484395,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102226987/","description":"La promoción Residencial Loreto, es un proyecto de urbanización privada con viviendas luminosas de 1, 2 y 3 dormitorios, pensadas para vivir cómodamente. Todas ellas con terraza, bajos con jardín y áticos con grandes terrazas. Cuenta además con garaje, piscina en zona verde, área infantil y gimnasio y un plus de sostenibilidad al disponer de amplias ventanas, suelo radiante refrescante, aerotermia y calificación energética A en proceso. Fantásticamente situada en Ciudad del Aire, Alcalá, zona consolidada con todos los servicios donde disfrutar de la tranquilidad del entorno. Muy próxima al Centro Comercial de La Dehesa, la Universidad, Centro Deportivo Wanda-Alcalá, el Real Jardín botánico y el Hospital universitario, y con salida directa a la Autovía A2 que te permite llegar a Madrid en muy poco tiempo.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4760.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Ático en calle Virgen de Loreto s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102230150","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/b0/4c/1148674221.webp","externalReference":"2337","numPhotos":25,"floor":"2","price":90000.0,"priceInfo":{"price":{"amount":90000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"MORERAS","province":"Madrid","municipality":"Aranjuez","district":"Foso-Moreras","country":"es","latitude":40.0372812,"longitude":-3.5910162,"showAddress":false,"url":"https://www.idealista.com/inmueble/102230150/","description":"Se vende piso de 59m2 en zona moreras. Se trata de una segunda planta exterior muy luminosa. La vivienda se compone de 3 dormitorios, 1 baño, salón, cocina amueblada y terraza. Tiene 2 bombas de calor y frio, calefacción eléctrica, suelos de tarima, pintura gota, terraza acristalada,  Muy cerca de todos los servicios, parques, supermercados, colegios, restaurantes, zona de ocio, piscina, parada de autobús………. Llámenos y le informaremos sin compromiso. Se vende piso de 59m2 en zona moreras. Se trata de una segunda planta exterior muy luminosa. La vivienda se compone de 3 dormitorios, 1 baño, salón, cocina amueblada y terraza. Tiene 2 bombas de calor y frio, calefacción eléctrica, suelos de tarima, pintura gota, terraza acristalada, . Muy cerca de todos los servicios, parques, supermercados, colegios, restaurantes, zona de ocio, piscina, parada de autobús………. Llámenos y le informaremos sin compromiso.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1452.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Foso-Moreras, Aranjuez","title":"Piso en Moreras"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102231734","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/c2/b7/1148737585.webp","externalReference":"REF-1024","numPhotos":30,"price":350000.0,"priceInfo":{"price":{"amount":350000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":4,"bathrooms":2,"address":"La Cabrera","province":"Madrid","municipality":"La Cabrera","country":"es","latitude":40.8675424,"longitude":-3.6099716,"showAddress":false,"url":"https://www.idealista.com/inmueble/102231734/","description":"Se vende chalet independiente en La Cabrera, de trescientos metros cuadrados construidos según catastro distribuidos entre vivienda y semisótano, sobre una parcela de 1.194m2. La vivienda se distribuye en una sola planta, consta de porche cerrado de 18 m2, hall, pasillo, salón con chimenea, cocina equipada, 2 baños y cuatro dormitorios. Desde la cocina hay puerta y escaleras de salida a la parte posterior de la parcela. En el semisótano se encuentra el garaje, caldera de gas-oíl, un aseo y diversos espacios, el semisótano es de las mismas dimensiones que la vivienda y con muchas posibilidades. La parcela dispone de dos pozos y diversos árboles. Construcción muy sólida del año 93. Sin gastos de comunidad. No pierdas la ocasión y llama para visitarlo. Se encuentra situado al lado del instituto y a 5m andando del centro de la población.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1167.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Cabrera","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102222070","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/51/e5/1245109382.webp","externalReference":"AG-MARVAR4380k","numPhotos":28,"floor":"1","price":370000.0,"priceInfo":{"price":{"amount":370000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Martín de Vargas","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Acacias","latitude":40.4054737,"longitude":-3.7013079,"showAddress":false,"url":"https://www.idealista.com/inmueble/102222070/","description":"GALOTA INVERSION E INMOBILIARIA VENDE PISO EXTERIOR MUY AMPLIO Y LUMINOSO   Comunícate con nosotros escribiendo al WhatsApp 604_89_3314    Excelente zona de inversión o familiar, con una ubicación inmejorable en calle de Martin de Vargas, amueblado con amplias entradas de luz natural y conservación impecable. Características: 3 Dormitorios. 2 Baño. Salón. Comedor. Cocina. Es un piso con buenas distribuciones, conformado por 3 amplios y luminosos dormitorios.  El dormitorio principal dispone de cama matrimonial, armario empotrado, mesillas, ventana con amplia entrada de luz natural y acceso directo a baño privado con WC, lavabo con espejo, ventana y bañera con cortina.  Las otras dos habitaciones, cuentan con camas, armarios, amplia entrada de luz natural y mesillas auxiliares.  El segundo baño dispone de bañera, WC, lavabo con espejo y mueble inferior.  El salón cuenta con ventanas muy amplias, cómodo sofá de 3 puestos, mesillas auxiliares y aire acondicionado.  La cocina se encuentra muy bien conservada, equipada con todos los electrodomésticos como vitro, campana extractora, horno, microondas, frigorífico, lavadora, muebles superiores e inferiores con mucha profundidad y comedor para 2 personas.  Somos una inmobiliaria comprometida con los intereses de nuestros clientes, brindamos un servicio personalizado donde nos encargamos de todo el proceso para conseguir la máxima rentabilidad en la adquisición de cada propiedad. Tenemos por misión proporcionarles a nuestros clientes un asesoramiento integral y personalizado, cumpliendo con sus expectativa y necesidades al adquirir una propiedad.  Nuestra visión, está en convertirnos en la empresa de referencia del sector inmobiliario de Madrid, donde cada persona integrada en este mercado piense en nosotros como primera opción al momento de comprar, vender o alquilar una propiedad.  Nos regimos mediante los valores:  Transparencia- Profesionalidad - Ética - Honestidad -Responsabilidad    Valores que nos permite brindarle un asesoramiento idóneo a nuestros clientes, ahorrándoles tiempo y garantizándoles el mejor precio del mercado.  GALOTA inversiones e inmobiliaria te espera.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4625.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Acacias, Madrid","title":"Piso en calle de Martín de Vargas"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102142012","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1d/75/00/1145671034.webp","externalReference":"Colombia","numPhotos":59,"floor":"1","price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":227.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"calle Colombia, 15","province":"Madrid","municipality":"San Martín de la Vega","country":"es","latitude":40.212214,"longitude":-3.5847326,"showAddress":true,"url":"https://www.idealista.com/inmueble/102142012/","description":"¡ Sin Comisión de Agencia! Magnífico Duplex de 227 m2, con Plaza de Garaje para 2-Coches y, Trastero Incluidos en el Precio, en Urbanización Privada y Cerrada. Salón, Sala de Estar, 5-Dormitorios, 4-Cuartos de Baño, Terraza, Cocina, Tendedero Cubierto, Vestíbulo y Pasillo. Calefacción y Agua Caliente: Gas Natural Individual. 7-Armarios Empotrados de Gran Capacidad. Cocina Amueblada con Muebles Bajos y Altos de Gran Capacidad, 2-Encimeras, Equipada de: Fregadero, Horno, Vitrocerámica, Campana Extractora y, Lavavajillas. Suelos: Tarima, Baños y Cocina: Porcelánicos, Mármol en Escaleras. Carpintería Interior en Madera: Roble. Carpintería Exterior: Blanca de Aluminio Correderas con Montante Inferior. Pintura en Liso. 155 m2 Útiles de Vivienda + Garaje + Trastero; Distribución:  En Planta Baja: Gran Salón de 27,46 m2, con Terraza de 8 m2; 2-Dormitorios, uno de ellos con Baño incorporado los dos con Armarios Empotrados; Otro Cuarto de Baño en Pasillo, Cocina con Tendedero Cubierto; Pasillo y Vestíbulo ambos con Armarios Empotrados de Gran Capacidad. En Planta Alta: Sala-Cuarto de Estar; 3-Dormitorios con Armarios Empotrados y Ventanas tipo Velux;  2-Cuartos de Baño. En Garaje: Plaza de Garaje de 25 m2 con capacidad para 2-Coches y, Amplio Cuarto Trastero de 6,38 m2. Gastos de Comunidad: 61,62 €/mes (incluido el Garaje). Construido en el Año-2006 Con Todas las Dotaciones en el Entorno: Centro de Salud, Colegios, Supermercados, Inst. Deportivas, Ocio y el Parque Warner a 8 minutos. A 33 minutos en coche desde Madrid (34 Km. ), comunicada con líneas de Autobús: 412, 413 y 415 y, Cercanías RENFE (C3) desde Pinto. ABSTENERSE AGENCIAS.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1101.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Martín de la Vega","title":"Dúplex en calle Colombia, 15"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102237379","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/ea/b4/1148929590.webp","externalReference":"Clínica","numPhotos":21,"floor":"en","price":298000.0,"priceInfo":{"price":{"amount":298000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de Alcalá, 361","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Quintana","latitude":40.4347182,"longitude":-3.6453021,"showAddress":true,"url":"https://www.idealista.com/inmueble/102237379/","description":"Ahora mismo es una clínica preparada para cirugía menor. Con 2 quirófanos y 2 despachos. Exterior muy luminoso. Cuenta con letrero publicitario de 9 metros que da a la misma calle Alcalá (población estimada del barrio 60.000 habitantes). Su ubicación es inmejorable a nivel de población y comunicaciones. Entre las bocas de metro Quintana y Pueblo Nuevo. Ideal para continuar con centro médico de consulta, centro estético, psicología, dental.. . o despacho profesional. Por aprovechar el cartel de fachada. Pero válido para reconvertir a vivienda como han hecho algunos locales de al lado.  Mejor ir a verlo porque el potencial es muy alto. Está amueblado para clínica. Pero de reconvertirlo a vivienda, la propiedad es consciente de que hay que hacer una inversión. Así que atendemos a ofertas serias.  La calle es muy comercial y el tráfico de exposición es muy alto. El coste por impacto para anunciar un negocio, es bajísimo. Ha funcionado muy bien durante muchos años. Se vende por jubilación.  Una muy buena oportunidad.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":3973.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Quintana, Madrid","title":"Piso en calle de Alcalá, 361"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102187812","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/b9/e3/1189615720.webp","externalReference":"EV0723-02","numPhotos":15,"floor":"bj","price":134000.0,"priceInfo":{"price":{"amount":134000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":35.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Ventas","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Ventas","latitude":40.4304291,"longitude":-3.6554104,"showAddress":false,"url":"https://www.idealista.com/inmueble/102187812/","description":"EXCELENTE UBICACIÓN, CALLE ALCALÁ, CERCA DE LA PLAZA DE TOROS DE LAS VENTAS. APARTAMENTO DUPLEX, orientación Sur muy iluminado. Oportunidad para inversores! PLANTA BAJA: Salón y Cocina Americana, Baño completo amplio con ventana, puertas de Sapelly, Suelos de Gress. PLANTA PRIMERA: Dormitorio Amplio abuhardillado con doble ventana Velúx, Suelos de Tarima de Pino de alta calidad, Split de Aire acondicionado con bomba de calor. Excelente Ubicación en la boca de metro de El Carmen, cercano a todo tipo de comercios, transporte y carreteras principales. Al precio anunciado hay que sumarle el 2% + Iva de Honorarios Profesionales. No están incluidos los gastos derivados de la compra como Notario, Registro, etc. al igual que ningún tipo de impuesto. ¡ Asesoramiento Financiero Gratuito!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3829.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ventas, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102240065","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b9/09/2f/1218911815.webp","externalReference":"VI-000-030-665-166","numPhotos":21,"floor":"1","price":147500.0,"priceInfo":{"price":{"amount":147500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"rooms":3,"bathrooms":1,"address":"San Isidro","province":"Madrid","municipality":"Getafe","district":"San Isidro","country":"es","latitude":40.3008174,"longitude":-3.7264785,"showAddress":false,"url":"https://www.idealista.com/inmueble/102240065/","description":"Piso en Getafe, Madrid, ideal para familias. La vivienda dispone de una superficie de 69 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina y un baño completo. El inmueble tiene mucha luz natural y suelos de parquet. El edificio dispone de ascensor. Está ubicado en el corazón de Getafe, en sus alrededores encontramos el Colegio Concertado Jesús Nazareno, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y la estación de metro Alonso de Mendoza. Cuenta con fácil acceso a Autovía de Toledo.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2138.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Isidro, Getafe","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102243959","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/42/0f/1176385764.webp","numPhotos":9,"price":406698.0,"priceInfo":{"price":{"amount":406698.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":191.0,"rooms":3,"bathrooms":4,"address":"calle Pintura s/n","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7784601,"longitude":-3.7046188,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102243959/","description":"Chalet pareado de obra nueva, con un diseño vanguardista, de gran calidad y alta sostenibilidad, ubicado en la sierra de Madrid, en la localidad de Guadalix de la Sierra (Madrid). Construcción en estructura de acero (Steel Frame), mediante el régimen de autopromoción, con la que obtenemos unas claras ventajas frente a la construcción tradicional, ya que disminuye considerablemente los tiempos de ejecución y costes, consiguiendo una importante mejora en aspectos relativos al impacto medioambiental, lo que garantiza una alta calificación energética. La parcela tiene una superficie de 322m², en ella hemos diseñado esta vivienda unifamiliar pareada de 191m² distribuida en dos plantas y con cubierta inclinada de 80m2 (según normativa), y que se encuentra distribuida de la siguiente forma: En la planta baja encontramos el salón comedor, una cocina independiente, un dormitorio en suite, un aseo y colindante a la misma altura, un garaje de 36m2 con capacidad para dos coches, este sin climatizar. En la planta primera se encuentran otros dos dormitorios, uno de ellos en suite y con vestidor y otro baño completo. Además, la vivienda cuenta con sistema de climatización por aerotermia, porche de entrada de 7m2, solado exterior de 69m2, el vallado de la parcela con los accesos a la misma (puerta peatonal y puerta motorizada para vehículos), todo incluido en el precio. La vivienda es personalizable y se puede distribuir y diseñar según las necesidades de cada uno, pero no el proyecto, el cual está incluido en el precio. No está incluido el ICIO y las TASAS municipales para la licencia de construcción. EXTRAS: Piscina, escaleras exteriores, terrazas y sótano. PARTIDAS NO INCLUIDAS: Electrodomésticos y muebles de cocina Guadalix de la Sierra es un municipio de Madrid ubicado a 49 kilómetros de la capital. Situado en plena sierra de Guadarrama y enmarcado por pequeñas formaciones montañosas, como el Cerro de San Pedro y el Cancho de Pedrezuela. Su principal cauce fluvial es el río Guadalix, cuyas aguas han sido represadas en el embalse de Pedrezuela. Además, a causa de su ubicación en el valle, goza de un microclima característico, con inviernos no demasiado fríos y veranos de suaves temperaturas. El municipio cuenta con dos líneas de autobús 197C (Torrelaguna – Venturada – Cabanillas de la Sierra) y 726 (Madrid, Plaza Castilla – Guadalix de la Sierra – Navalafuente). Además, en sus inmediaciones podrás encontrar supermercados, centro de salud, farmacia, bares y restaurantes y oferta formativa con dos escuelas infantiles (Una pública y una privada), un colegio público de educación infantil y primaria y un instituto de secundaria y bachillerato. TRAMITAMOS SU FINANCIACIÓN para la adquisición de la vivienda en el régimen de auto promotor, y le llevamos de la mano hasta la entrega de llaves de la vivienda. IMPUESTOS NO INCLUIDOS EN EL PRECIO. Si está interesado en recibir más información no dudes en ponerte en contacto con nosotros. Te ampliaremos la información encantados y sin compromiso.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2129.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Chalet pareado en calle Pintura s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"100976054","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3f/28/d7/1104133476.webp","numPhotos":19,"floor":"4","price":198000.0,"priceInfo":{"price":{"amount":198000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":64.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Gómez de avellaneda s/n","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4339615,"longitude":-3.6422678,"showAddress":true,"url":"https://www.idealista.com/inmueble/100976054/","description":"ALQUILER DE TEMPORADA / VENTA DE PISO Piso amueblado junto a calle Alcalá (Metro Pueblo Nuevo). Consta de amplio salón con dos ambientes, dormitorio doble con vestidor independiente. Baño con bañera grande, radiador toallero. Vivienda muy luminosa. Cocina equipada con completo ajuar, microondas, lavavajillas, tostador, exprimidor.. . La vivienda dispone de una terraza acristada con grandes ventanales avatibles y toldos. Calefacción central con contadores independientes y aire acondicionado. Situada junto a todos los servicios, a escasos metros de mercadona, intercambidor de metro estación Pueblo Nuevo Lineas 7 y 5. Autobuses 38. Incluye el trastero en eopcion venta.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3094.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso en Gómez de avellaneda s/n"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102247597","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/77/06/32/1149280957.webp","externalReference":"010009","numPhotos":45,"price":455000.0,"priceInfo":{"price":{"amount":455000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":160.0,"rooms":4,"bathrooms":4,"address":"Moraleja de Enmedio","province":"Madrid","municipality":"Moraleja de Enmedio","country":"es","latitude":40.2676807,"longitude":-3.8492426,"showAddress":false,"url":"https://www.idealista.com/inmueble/102247597/","description":"Oportunidad, venta de chalet pareado, construido en 2007 y en parcela de 308 m², con amplia parcela libre y piscina de obra. Impecable estado de conservacion. Tres plantas, garaje para cuatro coches y buhardilla. Superficie util de 160 m² en tres plantas; dispone de cuatro dormitorios (uno en la planta baja, un dormitorio hecho vestidor, dormitorio principal suite con terraza y baño anexo con bañera de hidromasaje y plato de ducha); buhardilla con quinto dormitorio, terraza, baño completo con plato de ducha y salon; en total cuatro baños completos con cuatro platos de ducha y bañera de hidromasaje; cocina office muy amplia y de corte moderno, encimera de silestone, gran ventana hacia el patio delantero y mesa de desayuno con seis sillas; salon - comedor muy amplio, luminoso, cuadrado e independiente, con salida hacia el porche y el patio trasero. Garaje para cuatro coches y espacio para almacenaje, patio delantero muy amplio con pergola y suelo de pizarra, patio trasero con piscina, porche cerrado y forrado en madera, dos terrazas en dormitorio principal y en la buhardilla, trastero en planta baja. Orientación suroeste, aire acondicionado en dos dormitorios y en el comedor, calefacccion de gas natural canalizado, armarios empotrados y vestidor, carpintería exterior con ventanas de pvc lacado, vidrios dobles de climalit, suelos en planta baja y buhardilla de gres ceramico, dormitorios de tarima flotante, puertas macizas con lacado blanco. Para mas informacion y visitas pongase en contacto con Prolucisa s. l. en el telefono y en el e-mail.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2844.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Moraleja de Enmedio","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102252378","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/d5/02/1149430870.webp","numPhotos":23,"floor":"1","price":174900.0,"priceInfo":{"price":{"amount":174900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"arcipreste de hita","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6753215,"longitude":-4.091301,"showAddress":false,"url":"https://www.idealista.com/inmueble/102252378/","description":"Agencia inmobiliaria de GUADARRAMA zona GUADARRAMA Oficina HOGARES GUADARRAMA: EN VENTA: ESPECTACULAR PISO CÉNTRICO EN LA MEJOR ZONA DE GUADARRAMA, cercano a zonas verdes, colegios, parada de autobús, etc… La vivienda se distribuye de la siguiente forma: Piso céntrico en primera planta con ascensor. Nada mas entrar tenemos un salón, con acceso a la terraza. A continuación tenemos una amplia cocina totalmente equipada y con balcón. El piso consta de dos amplias estancias, la habitación principal con baño completo en suite, muy amplia y luminosa con un gran armario empotrado, además cuenta con otro baño completo con plato de ducha y a continuación la segunda habitación, también con armario empotrado. En el precio esta incluido una plaza de garaje. Nuestra trayectoria en el sector nos hace ser LIDERES en el municipio de Guadarrama, por lo que anticípese y no pierda esta oportunidad, no durara mucho a la venta! No duden en ponerse en contacto con nosotros para poder ver la vivienda, sin compromiso, nos adaptándonos a sus necesidades. No se quedes sin ella!  \"JUNTOS HACEMOS HOGARES\" Consulte condiciones de FINANCIACIÓN hasta el 100%.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2691.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Piso en arcipreste de hita"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102253142","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/90/c6/a2/1149463772.webp","numPhotos":14,"floor":"1","price":73000.0,"priceInfo":{"price":{"amount":73000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":22.0,"exterior":false,"rooms":0,"bathrooms":1,"address":"calle del Doctor Sánchez","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3798287,"longitude":-3.6680361,"showAddress":false,"url":"https://www.idealista.com/inmueble/102253142/","description":"¡INVERSOR! , INMUEBLE EN RENTABILIDAD AL 7.6% SIN COMISION, DIRECTO DE LA PROPIEDAD.  Estudio de 22 m2 alquilado por un total de €470 al mes. Completamente reformado en 2022 mejorando la eficiencia energética del inmueble.  Se accede desde una escalera privada cerrada con una cancela que lleva hasta un pequeño rellano donde se accede a dos viviendas. Vivienda muy luminosa con ventilación cruzada. El inquilino tiene seguro de impago de alquiler de 18 meses.  Gastos: Comunidad €40/mes/piso e IBI €59.30/año/piso.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":3318.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Estudio en calle del Doctor Sánchez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102253233","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9d/f9/c4/1149464228.webp","externalReference":"1444","numPhotos":21,"price":412000.0,"priceInfo":{"price":{"amount":412000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":387.0,"rooms":3,"bathrooms":1,"address":"paseo de la Rambla","province":"Madrid","municipality":"Valdemoro","district":"Hispanoamérica - Comunidades","country":"es","latitude":40.1860324,"longitude":-3.6789825,"showAddress":false,"url":"https://www.idealista.com/inmueble/102253233/","description":"Este casa / chalet se encuentra en Paseo de la Rambla, 28341, Valdemoro, Madrid, en la zona del Valdemoro - Centro. Es un casa / chalet, construido en el año 1967, que tiene 387 m2 de los cuales 365 m2 son útiles y dispone de 3 habitaciones y 1 baños.  La parcela es urbanizable para cuatro adosados en parcelas mínimas de 150m2, calefacción gas natural individual, entrada desde calle, suelo gres, edificio con garaje, céntrico, plaza para 2 coches o más, chimenea, edificable, piscina, armarios empotrados, independiente, exterior, luminoso, barbacoa, patio de uso, terraza, jardín, caserón y vado permanente.  Trabajamos por tu futuro, trabajamos para ti.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1065.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Hispanoamérica - Comunidades, Valdemoro","title":"Casa independiente en paseo de la Rambla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97138391","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e8/5e/8f/967541715.webp","numPhotos":11,"floor":"bj","price":84000.0,"priceInfo":{"price":{"amount":84000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":30.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle del Monte Perdido","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.394691,"longitude":-3.6668724,"showAddress":false,"url":"https://www.idealista.com/inmueble/97138391/","description":"¡INVERSOR! , INMUEBLE EN RENTABILIDAD AL 8% SIN COMISION, DIRECTO DE LA PROPIEDAD. Excelente localización a pocos pasos de Avenida de la Albufera y el Metro de Nueva Numancia. Piso de unos 30m2 distribuidos desde la estancia principal por la que se accede al baño y a otras dos estancias usadas como habitación o estar. El inmueble tiene una zona exterior común que únicamente sirve de acceso a la vivienda y puede usarse como terraza exterior. Alquilado por €561/mes La vivienda fue parcialmente reformada hace dos años pero aun mantiene un alto potencial de reposicionamiento a medio plazo.  El inquilino tiene seguro de impago de alquiler de 18 meses. Gastos: Comunidad €15/mes e IBI €72.91/año.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2800.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle del Monte Perdido"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102255310","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ce/46/be/1149545993.webp","numPhotos":11,"floor":"19","price":215000.0,"priceInfo":{"price":{"amount":215000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":47.0,"exterior":true,"rooms":0,"bathrooms":0,"address":"calle de Dulce Chacón, 23","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4852904,"longitude":-3.6677903,"showAddress":true,"url":"https://www.idealista.com/inmueble/102255310/","description":"Apartamento situado en la planta decimonovena, del Edificio denominado \"ISALA CHAMARTIN\", ocupa una superficie construida, incluidos elementos comunes 47,70 metros cuadrados. El estado actual del estudio es para realizar una reforma integral, equipado con máquina de clima - ventilación y puerta blindada, no dispone de cuadro eléctrico, telefonillo, ni radiadores siendo necesario rehacer todas las instalaciones, estando en la entrada a la vivienda acceso a las acometidas de fontanería, electricidad, telecomunicaciones y calefacción convencional preparadas para la nueva distribución. Amplias zonas comunes, piscina, conserje, etc.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":4574.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Estudio en calle de Dulce Chacón, 23"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102258148","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/4e/e8/1149643482.webp","externalReference":"121","numPhotos":13,"price":190000.0,"priceInfo":{"price":{"amount":190000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":170.0,"rooms":4,"bathrooms":2,"address":"calle del Almendro","province":"Madrid","municipality":"Morata de Tajuña","country":"es","latitude":40.2324559,"longitude":-3.4379099,"showAddress":false,"url":"https://www.idealista.com/inmueble/102258148/","description":"Espectacular casa de 2 plantas en Morata de Tajuña. Ubicada en centro del pueblo, la vivienda cuenta con cuatro dormitorios, baño completo, aseo (con posibilidad de poner plato de ducha) salón y amplia cocina, patio, garaje, cocina en el patio y sala de caldera. El inmueble cuenta con calefacción y no necesita ninguna reforma al encontrarse en condiciones de habitabilidad inmediata. Además, se ubica en el centro, cerca de una parada de autobús (330 Rivas-Arganda-Morata de Tajuña) y de las líneas 336 (Morata de Tajuña-Madrid) y 337 (Valdelaguna-Colmenar-Chinchón-Morata de Tajuña-Madrid). La vivienda se encuentra próxima a supermercados, restaurantes, farmacia, panadería y a 5 minutos del bosque, un entorno verde predilecto en el municipio de Morata de Tajuña. Ideal para la vida familiar. ¡No lo dudes y contacta con nosotros para concertar una visita!","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1118.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Morata de Tajuña","title":"Chalet adosado en calle del Almendro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102258578","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/1b/be/1149658868.webp","numPhotos":43,"floor":"1","price":300000.0,"priceInfo":{"price":{"amount":300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":111.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"Alsacia","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4189962,"longitude":-3.6260492,"showAddress":false,"url":"https://www.idealista.com/inmueble/102258578/","description":"Vivienda Madrid San Blas, ofrece en exclusiva vivienda en excelente ubicación y hermoso apartamento de 111 m2, es un lugar perfecto para quienes buscan comodidad. Ubicado en la primera planta de un edificio construido en 1981, este apartamento tiene el diseño perfecto para una familia, El sistema de calefacción central reformado, cuarto de bicicletas y ascensor la convierten en una vivienda ideal. El apartamento ha sido reformado recientemente y está amueblado con 4 habitaciones amplias y luminosas para el máximo confort. El césped del jardín añade un toque extra de hogareño y tranquilidad a la casa, y la ubicación en un barrio tranquilo de Madrid la hace ideal para una familia. Cerca de colegios, hospital, instalaciones deportivas para mayor comodidad, parques ya solo 5 minutos del Centro Comercial de Las Rosas, con multitud de restaurantes, tiendas, cines. Próximo a la parada de metro Alsacia (L2) a tan solo 3 minutos caminando y autobuses (167, 106, E2, 48, 38, 70) a apenas 5 minutos de la vivienda. Contamos con asesoría financiera gratuita y estamos a vuestra disposición para visitar el inmueble.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2703.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso en Alsacia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102241863","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d0/f4/e6/1149692507.webp","externalReference":"Estremera casa con patio - A 45 minutos de Madrid Capital","numPhotos":54,"price":70000.0,"priceInfo":{"price":{"amount":70000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":254.0,"rooms":4,"bathrooms":1,"address":"Morillas, 9","province":"Madrid","municipality":"Estremera","country":"es","latitude":40.1833641,"longitude":-3.1056452,"showAddress":true,"url":"https://www.idealista.com/inmueble/102241863/","description":"Casa de 254 m2, 4 dormitorios con patio y buhardilla a 45 minutos de Madrid Capital. - Excelente precio m2 dentro de la Comunidad de Madrid: 296€/m2 - A 45 minutos de Madrid Capital - Patio de gran tamaño y zona de almacenamiento en el mismo - Casa con grandes posibilidades - Muy luminosa - 4 dormitorios - Buhardilla de buen tamaño con 3 secciones - Baño de gran tamaño con ventana - Suministros dados de alta - Casa lista para entrar a vivir si se desea - Posibilidad de negocio con una rentabilidad del alquiler superior al 10% alquilando la vivienda en 500-550€ lo cual es factible. Al ser una casa no paga gastos de comunidad. - El tejado de la vivienda está en buen estado Gran casa de pueblo de 254 m2 en el centro de Estremera. Tiene 4 habitaciones y un gran patio. PERFIL COMPRADORES Piensa que con lo que te cuesta un local que es un cuchitril en Madrid Capital y teniendo en cuenta que todavía tienes que realizar toda la inversión de la reforma, proyecto de cambio de uso y tasas, esta es una gran opción para aquellas personas que trabajan en la capital y quieren acceder a su primera vivienda por con un costo aceptable. Es recomendable tener un coche para ir a Madrid, o bien dejarlo en Arganda (Está a unos 30 minutos) y coger el metro desde allí. También es ideal para aquellas personas que desean tener una segunda residencia y desconectar sin tener que romper la hucha. Otro perfil ideal es para inversores que desean obtener un alto retorno de la inversión. La casa se puede alquilar en 500 o 600 euros. Debido a la alta demanda en la Comunidad de Madrid, alquilar esta propiedad es relativamente sencillo. Además también hay una demanda que viene de los funcionarios de la cárcel de Estremera que buscan alquiler en la zona. Si lo necesitas TE CONSEGUIMOS LA HIPOTECA. DISTRIBUCIÓN DE LA CASA 0. PLANTA BAJA En la planta baja tenemos un recibidor que nos lleva a la sala de la caldera que está en el sótano, a mano izquierda está la puerta que nos lleva al salón (con ventana a la calle) y a 2 habitaciones grandes con cama de matrimonio (ambas con ventana al patio). Desde el recibidor en frente tenemos el salón, la cocina y la entrada al patio. La cocina está equipada 1. PLANTA PRIMERA En la primera planta tenemos 2 habitaciones. Una de ellas da a la calle y la otra al patio de la casa. Desde ahí accedemos a la buhardilla. 2. BUHARDILLA La buhardilla en este momento se usa como espacio de almacenamiento. Tiene 3 estancias y cada una de ellas tiene una ventana. Una de ellas da a la calle y las otras dos a al patio. El tejado está en buen estado. SOBRE EL MUNICIPIO DE ESTREMERA Estremera es un municipio tranquilo, bien comunicado con la capital a través de la carretera de Valencia que es autovía. Tiene todo lo que necesitas para el día a día: supermercado, tienda, colegio, consultorio médico, centro de mayores, bazar, carnicería, banco, varios bares, instalaciones deportivas, farmacia, estanco, clínica veterinaria, clínica dental y además una zona de recreo y esparcimiento a las afueras junto al río Tajo ideal para el verano. Importante: los honorarios están incluidos en el precio anunciado.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":276.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Estremera","title":"Casa de pueblo en Morillas, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102266477","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/35/aa/1214613148.webp","externalReference":"CLK00/3374","numPhotos":18,"floor":"4","price":372000.0,"priceInfo":{"price":{"amount":372000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":380000.0,"priceDropValue":8000,"priceDropPercentage":2}}},"propertyType":"penthouse","operation":"sale","size":48.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Méjico","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Guindalera","latitude":40.4369545,"longitude":-3.6726132,"showAddress":false,"url":"https://www.idealista.com/inmueble/102266477/","description":"¡Atención! ¡Gastos de notaría GRATIS hasta 3.000€ solo hasta el 7 de agosto! Si te interesa esta vivienda y estabas esperando un empujoncito para decidirte, este es el momento. * Exclusivo ático a estrenar situado en el barrio de Guindalera, en Madrid. ¡SOMOS PROPIETARIOS! Disfruta de todas las ventajas de comprar directamente a la propiedad. La vivienda está ubicada en la 4 planta exterior con ascensor. Dispone de una superficie total de 48 m², distribuidos en salón y comedor, cocina abierta equipada, 1 dormitorio y 1 baño. Además, cuenta con ascensor, terraza, cocina amueblada, armarios empotrados y aire acondicionado. Situado en el barrio de Guindalera, en la Calle Méjico, una de las zonas más exclusivas de la ciudad, cuenta con una ubicación privilegiada que te permitirá estar cerca de todo lo que necesitas como supermercados, restaurantes, colegios, gimnasios, paradas de autobús y las estaciones de metro Cartagena (L7) y Avenida de América (L4, L6, L7 y L9). Agenda tu vista y te acompañamos en todo el proceso. Llámanos de lunes a viernes de 9.00h a 20.00h La vivienda ha sido completamente reformada y está representada por imágenes reales tras la finalización de la obra. El mobiliario no está incluido en el precio, es representativo para visualizar las dimensiones reales de la estancia y un ejemplo de cómo queda la vivienda decorada. *Condiciones de la promoción: 1. Clikalia abonará los gastos de notaria hasta 3.000€. 2. Clikalia elegirá la Notaría donde tendrá lugar la escrituración. 3. Para ser aplicable la promoción se deben dar, además, todas las condiciones siguientes: - Realizar la oferta antes del 07/08/2024 (inclusive). - Firmar el contrato de arras dentro de las 72 horas siguientes a la aceptación de CLIKALIA de la oferta. - Escriturar dentro del plazo pactado en el contrato. ¿Te interesa? Aprovecha esta promoción solo hasta el 07/08.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7750.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Guindalera, Madrid","title":"Ático en calle de Méjico"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"102266263","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4e/89/71/1197109460.webp","numPhotos":19,"floor":"3","price":155000.0,"priceInfo":{"price":{"amount":155000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":30.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"calle de Zurita","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4078946,"longitude":-3.6985893,"showAddress":false,"url":"https://www.idealista.com/inmueble/102266263/","description":"DC SERVICIOS INMOBILIARIOS, vende en exclusiva. Piso de dos dormitorios muy luminoso, reformado, ventanas, electricidad, suelo, cocina, baño. Ideal como inversión, ya que esta en el propio centro de Madrid, el barrio de Lavapiés. La finca tiene aprobada la colocación del ascensor. La finca se esta en terminación de los pasillos de acceso a las viviendas, incluyendo el cambio de la instalación eléctrica de la finca, las vigas de maderas se han sustituidos por vigas de hierro.  El baño completamente reformado a estrenar tienen plato de ducha con mampara, ventana y termo eléctrico para el agua caliente. La vivienda tiene ventilación cruzada. Gasto de Comunidad: 37€ IBI: 135,46€   El metro Lavapiés y la Plaza Lavapiés a 20 metros del piso. Supermercados en la zona como Carrefour Market (abierto 24 horas). Centro Dramático Nacional (Teatro Valle-Inclán). Entidades Bancarias como: CaixaBank, BBVA, etc.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5167.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de Zurita"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99925506","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d3/41/29/1060788340.webp","externalReference":"666328","numPhotos":12,"floor":"bj","price":230000.0,"priceInfo":{"price":{"amount":230000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":124.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle de Quijada de Pandiellos, 42","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3906486,"longitude":-3.668761,"showAddress":true,"url":"https://www.idealista.com/inmueble/99925506/","description":"5050 Real Estate les ofrece en exclusiva y sin honorarios al comprador este precioso Loft de 114 m2 útiles. Muy luminoso, reformado y con garaje individual de 14 m2. Sólo dos viviendas en el edificio y la de arriba tiene acceso independiente, por lo que no hay cuota de comunidad. Posibilidad de licencia turística. Cuenta con varios ambientes, su configuración y diseño están para lograr un espacio funcional, cómodo y acogedor.  El loft está compuesto de:  -Cocina cuadrada de 16 m2, totalmente equipada.  -Gran salón donde puedes combinar los ambientes con diferentes posibilidades a la hora de decorarlo. -Amplia habitación principal con gran armario empotrado. -Posibilidad de hacer una segunda habitación o despacho. -Baño con bañera hidromasaje y doble lavabo separando los ambientes con un pavés de cristal. Certificado energético C y calefacción individual eléctrica.  La vivienda se ubica en el barrio de Vallecas, muy cerca de Méndez Álvaro y a 10 minutos andando del Corte Inglés. Barrio residencial con colegios, guarderías, centro de salud, gran variedad de comercios y parques. Fácil acceso a la M-30 o M-40. Contacte con nosotros y le informaremos detalladamente.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1855.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle de Quijada de Pandiellos, 42"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102267340","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/67/13/1149935812.webp","externalReference":"PV8/3","numPhotos":40,"price":269900.0,"priceInfo":{"price":{"amount":269900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":220.0,"rooms":5,"bathrooms":3,"address":"Casarrubuelos","province":"Madrid","municipality":"Casarrubuelos","country":"es","latitude":40.1709605,"longitude":-3.8290513,"showAddress":false,"url":"https://www.idealista.com/inmueble/102267340/","description":"AM independiente comercializa Chalet seminuevo en Casarrubuelos de 220 m construidos de vivienda, con porche delantero de 60 m y Jardín trasero de 105 m. Distribuidos en 2 Plantas. Planta Baja: Salón, cocina, cuarto de baño completo, dos dormitorios y amplio distribuidor. Primera planta; Tres dormitorios, dos cuartos de baño, uno en suite en el dormitorio principal. Vivienda de muy fácil acceso. Zona muy tranquila en la entrada de la población. Muy buen acceso a la A42 y comunicación con las poblaciones próximas. Población consolidada con transportes públicos, comercios y con todos los todos los servicios básicos. Muy cercana a zonas verdes.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1227.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Casarrubuelos","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102268943","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/92/b4/5b/1149986012.webp","numPhotos":65,"price":600000.0,"priceInfo":{"price":{"amount":600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":255.0,"rooms":5,"bathrooms":3,"address":"Mojadillas - Parque de las Infantas - El Paraiso","province":"Madrid","municipality":"Valdemorillo","district":"Mojadillas - Parque de las Infantas - El Paraiso","country":"es","latitude":40.5367443,"longitude":-4.0879485,"showAddress":false,"url":"https://www.idealista.com/inmueble/102268943/","description":"¿Buscas una vivienda para entrar directamente a vivir y en plena naturaleza a escasa media hora de Madrid? ¡NO BUSQUES MAS! R2 abogados inmobiliarios pone a su disposición este magnifico chalet en una de las mejores urbanizaciones de Valdemorillo, a solo 5 minutos del centro del pueblo, con seguridad 24 horas y club social con, 5 hectáreas de zonas verdes, gran piscina, restaurante y canchas de tenis, baloncesto y fútbol, la vivienda está en un estado excelente y posee todas las comodidades. Se trata de una vivienda dividida en dos plantas, donde la vida útil la realizaremos tan solo en la primera planta, la de abajo tiene entrada independiente y esta totalmente nuevo, pues era el antiguo garaje. Se distribuye en: -Planta entrada: Compuesta de gran recibidor, que da paso a preciso salón en doble altura dividiendo el comedor, con aire acondicionado y noble chimenea. La cocina de buen tamaño tiene salida a la parte de atrás del jardín con una preciosa terraza. Cerca de la entrada principal encontramos la habitación principal, con baño en suite y hermoso vestidor. Al otro lado del salón accedemos a la zona de dormitorios, cuenta con 3 todos de muy buen tamaño y armarios empotrados, un baño completo mas para estos dormitorios. -Planta segunda: podemos acceder por entrada independiente o por escalera de caracol desde el recibidor, y cuenta con un precioso salón con cocina americana, baño completo y magnífico dormitorio con chimenea. -El jardín está terminado para trabajar poco, todas las zonas están muy bien delimitadas, cuenta con zona de huerto en un lateral, rinconcitos muy especiales rodeado de árboles consolidados, porche para la piscina, preciosa piscina en perfecto funcionamiento y cuarto de caldera dividido en dos, uno para el depósito de gasoil y otro para la caldera, caseta de  herramientas y techado para dos vehículos con puerta automática. -La vivienda cuenta con materiales nobles, placas solares, doble ventana en toda la vivienda, terminadas en madera y climalit de doble acristalamiento, posee una construcción recia por lo que las fugas de calor no serán tu problema. -A pocos metros tenemos unas buenas rutas de senderismo y bicicleta de montaña donde podremos estar en unos minutos en una ermita del siglo XVI y el pantano de Valmayor. NO DUDE EN VISITARLA LE ENCANTARÁ.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2353.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mojadillas - Parque de las Infantas - El Paraiso, Valdemorillo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102270928","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/84/1e/1099284758.webp","externalReference":"V09 ATICO","numPhotos":11,"floor":"3","price":389900.0,"priceInfo":{"price":{"amount":389900.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":60.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Abel, 12","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Bellas Vistas","latitude":40.4503635,"longitude":-3.7081061,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/102270928/","description":"ÚLTIMAS UNIDADES A LA VENTA ESPECTACULAR PROMOCIÓN DE OBRA NUEVA EN ABEL, 12 Remax jumbo presenta esta singular promoción de 11 viviendas en Cuatro Caminos en el barrio de Bellas Vistas en el distrito de Tetuán. Bellas vistas está situado en la zona noroeste de Madrid, muy próximo a la ciudad universitaria, es un entorno muy tranquilo y seguro rodeado de todo tipo de comercios y servicios. Residencial Las Terrazas de Abel es un proyecto compuesto por 11 viviendas en altura con diferentes tipologías: viviendas de un dormitorio ideales para inversores, viviendas de 2 dormitorios para clientes que busquen una vivienda en una de las zonas más céntricas de la ciudad y áticos de un dormitorio con una terraza espectacular. IMPORTES, PLAZOS Y PAGOS La parte compradora, a cuenta del precio de la compra, realizará los siguientes pagos en los momentos que se indican a continuación: 1. 1% (+IVA), en concepto de reserva. 2. 10% (+IVA), en concepto de arras penitenciales (incluida la reserva) 3. 10% (+IVA), en concepto de ampliación de arras penitenciales, 60 días después de haberse firmado las arras penitenciales expuestas en el punto 2. 4. 80% (+IVA), en la firma de la escritura pública de compraventa, momento en el que se entregará la vivienda. Se garantizan con aval bancario todas las cantidades entregadas a cuenta.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":6498.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Bellas Vistas, Madrid","title":"Ático en calle Abel, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102271059","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/90/id.pro.es.image.master/db/36/8a/1150046551.webp","externalReference":"exp-1106","numPhotos":27,"price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":234.0,"rooms":3,"bathrooms":1,"address":"calle Mayor, 14","province":"Madrid","municipality":"Miraflores de la Sierra","country":"es","latitude":40.8132624,"longitude":-3.7666237,"showAddress":true,"url":"https://www.idealista.com/inmueble/102271059/","description":"DEPAIN MADRID VENDE EN EXCLUSIVA excelente casa de 3 plantas en el centro de Miraflores. dispone de entrada principal y local o vivienda en planta baja, subiendo escaleras la vivienda principal con 3 dormitorios, cocina, baño y salon con salida a balcon de calle Mayor, desde la misma sale hacia arriba la buhardilla completamente declarada de 78 metros en registro igual que el resto de plantas haciendo de los 234 metros oficiales, que tenga muchas posibilidades con reforma.  la vivienda tiene la instalacion de luz actualizada con cuadro incluido, calefacción azul con acumuladores y muy buena ubicación, es una oportunidad para tener una casa de pueblo pudiendo ser separada para 2 viviendas en un solo edificio, relacion calidad precio atractiva para inversión o como vivienda principal. consultar condiciones y visitar sin compromiso.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":705.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Miraflores de la Sierra","title":"Casa independiente en calle Mayor, 14"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102272793","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/aa/b4/da/1150159063.webp","externalReference":"3486-05288","numPhotos":68,"price":385000.0,"priceInfo":{"price":{"amount":385000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":234.0,"rooms":4,"bathrooms":2,"address":"PUERTO DE LA MORCUERA","province":"Madrid","municipality":"Valdemorillo","district":"Cerro Alarcón","country":"es","latitude":40.4705718,"longitude":-4.0700464,"showAddress":false,"url":"https://www.idealista.com/inmueble/102272793/","description":"**¡Bienvenidos al hogar de tus sueños en la Urbanización Cerro de Alarcón II de Valdemorillo! ** Este impresionante chalet independiente está situado en una de las zonas más tranquilas y codiciadas de Valdemorillo. Con una parcela completamente llana de 840 m² adornada con granito natural, esta propiedad ofrece un espacio perfecto para la vida al aire libre. La sólida construcción de 234 m² se distribuye en dos plantas individuales, optimizando cada rincón para ofrecerte comodidad y elegancia. Al acceder a la vivienda, encontrarás una gran terraza que te invita a disfrutar de momentos de calma. La primera planta alberga un acogedor salón-comedor con una chimenea de piedra que agrega un toque rústico y acogedor. La funcional cocina tiene salida directa a la parte trasera de la casa, donde podrás desayunar con vistas panorámicas de la piscina de 42 m² y el resto de la parcela. Esta planta también incluye tres dormitorios dobles con amplios armarios empotrados y un dormitorio adicional más pequeño, actualmente usado como sala de estar. Además, hay un baño completo para mayor comodidad. La planta inferior es igual de encantadora; ofrece un espacioso salón con cocina americana, ideal para reuniones familiares o con amigos. También encontrarás dos dormitorios frescos que serán un refugio perfecto durante los calurosos meses de verano y un baño completo. Esta planta tiene acceso directo desde la piscina y el garaje, el cual tiene capacidad para dos coches y dispone de una puerta seccionable motorizada. Además, la vivienda cuenta con calefacción individual por Gasoil y toma de Gas natural en la entrada de la parcela. Todo esto, junto con su excelente estado de conservación y orientación sur, hacen de este chalet una oportunidad única. No dejes pasar esta joya inmobiliaria y contáctanos para más detalles. ¡Tu nuevo hogar te espera!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1645.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cerro Alarcón, Valdemorillo","title":"Casa independiente en Puerto De La Morcuera"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102275523","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/e4/77/1150216815.webp","numPhotos":19,"price":104900.0,"priceInfo":{"price":{"amount":104900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":109900.0,"priceDropValue":5000,"priceDropPercentage":5}}},"propertyType":"countryHouse","operation":"sale","size":100.0,"rooms":3,"bathrooms":1,"address":"Gloria Fuertes","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.4981831,"longitude":-4.2428655,"showAddress":false,"url":"https://www.idealista.com/inmueble/102275523/","description":"WWW. FCGESTIONINMOBILIARIA. COM vende casa de pueblo de 100 m2 con 16m2 de patio en Robledo de Chavela. Cerca del ambulatorio, farmacias, bares, colegio e instituto, parada de autobús, piscina municipal, etc. A la entrada de la casa hay tres pequeños escalones y dos habitaciones dobles grandes, una a cada lado. A continuación encontramos el salón con chimenea, otra habitación, cocina con habitación para la lavadora, un cuarto de baño completo con ducha y el patio. Tiene calefacción eléctrica y aire acondicionado en una habitación y el salón.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1049.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa de pueblo en Gloria Fuertes"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102225624","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/00/10/1149812661.webp","externalReference":"OKM-08270","numPhotos":44,"floor":"3","price":110000.0,"priceInfo":{"price":{"amount":110000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle del Rio Jordan","province":"Madrid","municipality":"Parla","district":"Parque Inlasa","country":"es","latitude":40.2371992,"longitude":-3.7774758,"showAddress":false,"url":"https://www.idealista.com/inmueble/102225624/","description":"Empresa vende piso de cuatro habitaciones en la ciudad de PARLA, bien conservado, con rentabilidad asegurada y libre de cargas. La vivienda se encuentra actualmente alquilada con una Renta mensual de 560 euros. Buen inquilino. Se encuentra en el conocido barrio de Parque INLASA que fue proyectado en los años 70 y se caracteriza por tener una novedosa distribución con numerosas zonas ajardinadas, amplias aceras, plazas y parques infantiles. La vivienda está en la tercera planta de un edificio de cinco alturas, sin ascensor, amplio portal y cuatro vecinos por planta. Su distribución permite una perfecta optimización del espacio disponible, incluyendo un pequeño armario o trastero en el vestíbulo de la entrada y una luminosa terraza. Dispone de un gran salón con cocina tipo americana y cuatro dormitorios, uno de los cuáles, se utiliza ahora como Sala de estar.  El baño tiene plato de ducha y un termo eléctrico para el agua caliente. Comunicación excelente por bus, tren y carretera, con acceso próximo a la Carretera de Toledo.  La estación de tren de PARLA CENTRO se encuentra a escasos minutos andando, lo que permite llegar rápidamente a Getafe o Madrid gracias a la línea C4 de Cercanías. Parla cuenta además con uno de los servicios de TRANVÍA más novedosos y modernos del mundo. Con una longitud de 12 Km y paradas cada 500 metros permite moverse por la ciudad con total comodidad de una manera rápida, eficaz, accesible y ecológica. En las proximidades podemos encontrar: -Supermercados Lidl, SUPECO, Hiper USERA y Mercadona  -Un moderno Centro de Servicios Sociales junto al Parque María Pacheco que cuenta con olivos centenarios. -Colegios Públicos Gerardo Diego y Antonio Machado. -Colegio Privado Concertado Bilingüe Torrente Ballester -Institutos de Enseñanza Secundaria -Centro de Educación para personas mayores Ramón y Cajal -Escuela Oficial de Idiomas -Centro de Salud  -Ayuntamiento de Parla -Oficina de Empleo -Comisaría Nacional de Policía. -Ermita Nuestra Señora de la Soledad Si quieres conocer más detalles, no lo dudes y llámame.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1594.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Parque Inlasa, Parla","title":"Piso en calle del Rio Jordan"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102274134","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/4a/56/1150261339.webp","numPhotos":23,"price":115000.0,"priceInfo":{"price":{"amount":115000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":120.0,"rooms":1,"bathrooms":1,"address":"Av. Nogales, 23","province":"Madrid","municipality":"Pinilla del Valle","country":"es","latitude":40.92597,"longitude":-3.82015,"showAddress":true,"url":"https://www.idealista.com/inmueble/102274134/","description":"Casa de pueblo en venta en el bonito pueblo de Pinilla del Valle, ubicado en el corazón del Valle del Lozoya. Esta vivienda rural, antiguo pajar con construcción tradicional de muros de piedra y estructura de madera, cuenta con vigas y pilares de madera en buen estado. Con amplios ventanales, ofrece una rehabilitación con licencia urbanística facilitada. La parcela de 174m2 incluye una edificación de 120m2 y un patio-jardín. El pueblo destaca por su conservación y mantenimiento, así como por su importancia en trabajos y publicaciones sobre los neandertales, con un reconocimiento a nivel nacional en el ámbito paleontológico. Además, su entorno y paisaje son extraordinarios. A tan solo 50 minutos de Madrid por la A-1, ofrece acceso rápido a la capital y zonas empresariales en 30 minutos. ¡No te pierdas la oportunidad de visitar esta encantadora casa de pueblo!","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":958.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Pinilla del Valle","title":"Casa de pueblo en Av. Nogales, 23"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102279198","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/e1/07/1150341850.webp","externalReference":"EG5815","numPhotos":56,"floor":"5","price":169900.0,"priceInfo":{"price":{"amount":169900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":64.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Juan de Austria","province":"Madrid","municipality":"Alcalá de Henares","district":"Juan de Austria","country":"es","latitude":40.4859652,"longitude":-3.3560533,"showAddress":false,"url":"https://www.idealista.com/inmueble/102279198/","description":"Alcalá Inmobiliaria comercializa en exclusiva esta magnífica oportunidad de adquirir un piso en venta en la zona más demandada de la ciudad de Alcalá de Henares. Ubicado en el popular barrio Juan de Austria, esta vivienda de tres habitaciones te ofrecerá todo el espacio y comodidad que siempre has deseado. Destacada de la vivienda tanto la luminosidad a lo largo del día como su espaciosa terraza. Es un producto ideal tanto para inversores que buscan una alta rentabilidad como para clientes que lo quieran como vivienda habitual.  Con sus  64 metros construidos, este piso se encuentra en la planta 05 de un edificio construido en el añorado año de 1965 con una reforma total relativamente reciente. Lo mejor de todo, es que cuenta con ascensor, lo cual te garantiza un acceso rápido y sin complicaciones a tu nuevo hogar.   Además de su excelente ubicación en Alcalá de Henares, este inmueble destaca por su excelente conexión con la red de transporte público. Tanto el tren como el autobús se encuentran a tan solo unos minutos de distancia, lo cual facilita tus desplazamientos diarios y te brinda la libertad de explorar todo lo que esta hermosa ciudad tiene para ofrecer.  El interior de este piso no te defraudará en absoluto. Sus tres habitaciones te ofrecen el espacio perfecto para acomodarte y crear tu propio refugio personal. Ya sea que necesites una habitación extra para el trabajo o para recibir a tus invitados, aquí tendrás suficiente espacio para satisfacer todas tus necesidades.  La distribución de este piso es excepcionalmente cómoda y funcional. Sus 60 metros útiles están distribuidos de manera inteligente, aprovechando cada rincón para darte la sensación de amplitud y confort. Además, su luminosidad te sorprenderá gratamente. Gracias a sus amplias ventanas, la luz del sol se filtra sutilmente en cada estancia, creando una atmósfera cálida y acogedora que te invita a relajarte y disfrutar de tu nuevo hogar.  Si estás buscando un lugar donde establecer raíces y vivir en una de las zonas más privilegiadas de Alcalá de Henares, no dudes en contactar con nuestros agentes especializados. Estarán encantados de responder a todas tus preguntas y dudas, y de mostrarte personalmente cada rincón de este encantador inmueble sin compromiso.  No dejes pasar esta oportunidad única de tener tu propio piso en la zona Juan de Austria. Llama ahora mismo para concertar una visita y podrás comprobar por ti mismo todo lo que este magnífico inmueble tiene para ofrecerte. No esperes más, tu nuevo hogar te está esperando.  No cobramos comisión a comprador. ¡No dude en contactarnos para solicitar más información y programar una visita cuanto antes!.    Los metros de la vivienda están contrastados según catastro/registro.   Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.   .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2655.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Juan de Austria, Alcalá de Henares","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98935970","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/f6/6b/1111259258.webp","externalReference":"MZC679","numPhotos":31,"price":547310.0,"priceInfo":{"price":{"amount":547310.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":214.0,"rooms":5,"bathrooms":3,"address":"arroyo grande, 68","province":"Madrid","municipality":"Moralzarzal","district":"Zona Iglesia - Estación","country":"es","latitude":40.6911188,"longitude":-3.967435,"showAddress":true,"url":"https://www.idealista.com/inmueble/98935970/","description":"Moralzarzal; promoción ARROYO DEL MORAL I, Chalets pareados A ESTRENAR, máxima eficiencia, CERTIFICADO ENERGETICO A, 214 m2 construidos en parcela de 323 m2, práctica distribución en 2 plantas; en la planta inferior tiene el hall de entrada, que da paso a un dormitorio, un baño completo, salon 41 m2 y amplia cocina de 15 m2, ambos con salida compartida al jardin, y en la planta superior cuenta con 4 dormitorios ( uno tipo suite ), y 2 baños, calidades, calefacción por aerotermia, estancias amplias y extremadamente luminosas, muy bien situados en zona tranquila y residencial, rodeados de zonas verdes, escolares ( guarderias, colegio leonardo da vinci.. . ), así como medios de transporte, y a un paso del centro urbano.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2558.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Zona Iglesia - Estación, Moralzarzal","title":"Chalet pareado en arroyo grande, 68"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102285259","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/bf/9a/1198219801.webp","externalReference":"W-02SUNM","numPhotos":37,"price":525000.0,"priceInfo":{"price":{"amount":525000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":270.0,"rooms":5,"bathrooms":4,"address":"Cerro Alarcón","province":"Madrid","municipality":"Valdemorillo","district":"Cerro Alarcón","country":"es","latitude":40.4658774,"longitude":-4.086624,"showAddress":false,"url":"https://www.idealista.com/inmueble/102285259/","description":"Espectacular chalet con encanto en Valdemorillo Engel & Völkers presenta este espectacular chalet independiente de estilo provenzal, donde todos sus espacios están llenos de luz y mucho encanto. Su fachada cubierta de hiedra y vid junto a la robusta construcción de sus muros en piedra granito inyectada impregnan la magia de esta casa. Piscina independiente y parcela en dos niveles creando un bonito diseño al jardín. La casa se distribuye en diferentes medias alturas lo que facilita y da gran comodidad a la vivienda. En la planta de acceso encontramos un amplio hall desde donde se accede a un salón espectacular con salida directa a terraza con porche en altura de orientación sur con acceso y vistas a la piscina y zona chillout con pérgola para unas noches de verano perfectas. En esta misma planta encontramos la cocina amplia y una estancia que podría ser utilizada como dormitorio o despacho y baño completo. Subiendo media planta nos encontramos la zona de dormitorios, con 3 habitaciones luminosas y muy espaciosas con dos baños completos. En la última planta, la habitación principal suite/ático abuhardillada con mucho encanto, extraordinariamente bonita y el baño principal completo con cabina de ducha y bañera. En la planta semi-sótano la bodega es su principal protagonista, un amplísimo salón/bodega de 100 metros y una chimenea rústica de obra, muy acogedora para los inviernos más entrañables, con baño/aseo y despensa. El exterior de la vivienda es espectacular, con varios ambientes de patios chillout, barbacoa, piscina y jardín con árboles consolidados y autóctonos. Garaje amplio y otro aparcamiento en exterior con pérgola. La vivienda tiene carpintería exterior de aluminio color blanco climalit y la carpintería interior en madera de pino y calefacción por gasoil. Todos los suelos de la vivienda son de gres-cerámica y amplios armarios en habitaciones. La vivienda está ubicada en una urbanización consolidada rodeada de naturaleza en un entorno único. Vigilancia 24 horas. Engel & Völkers presenta casa independiente con estilo en muy buena localización al situarse a pocos metros de la entrada principal de la urbanización Cerro Alarcón en Valdemorillo, a pocos minutos de El Escorial, conocido por su oferta gastronómica y de ocio así como turística. A tan sólo media hora de Madrid, en el corazón del Parque natural del curso medio del río Guadarrama. Un lugar privilegiado para vivir en equilibrio con la naturaleza sin renunciar por su proximidad a los servicios de la capital. En los alrededores, el embalse de Valmayor, donde pueden practicarse deportes náuticos y pesca. Goza de los mejores colegios de la zona noroeste de Madrid y públicos, así como de institutos y universidades altamente reconocidas.A 5 km Villanueva de la cañada zona de gran actividad comercial de ocio, bares, restaurantes, supermercados y gran oferta de colegios públicos y privados además de la Universidad Alfonso X El Sabio. Cercano también se encuentra Villanueva del Pardillo, situado a escasos 15 minutos en coche; el colegio alemán Elfy Kindergarden, Zola, Liceo Francés y el colegio internacional SEK El Castillo entre otros. Cercano también Colmenarejo pueblo con mucha actividad, cuenta con el campus de La universidad Carlos III, la Universidad Camilo José Cela en Villafranca del castillo. Gran oferta de centros de atención médica y hospitales como el Hospital del Escorial, Hospital Puerta de Hierro Majadahonda y el Hospital Madrid Torrelodones. Centros comerciales de la zona noroeste como Gran Plaza, Burgocentro, Las Rozas Village, Európolis a menos de 15 minutos. Dispone además de las líneas de autobús que te unen con Madrid (intercambiador de Moncloa) y con los municipios de alrededor. Y todo esto disfrutando del entorno de naturaleza de la sierra noroeste con avistamiento de aves, animales autóctonos y unas vistas a la sierra de excepcional belleza. Vivir en la naturaleza muy cerca de tod.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1944.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cerro Alarcón, Valdemorillo","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102285478","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c2/83/36/1252551723.webp","externalReference":"102285478","numPhotos":35,"price":409000.0,"priceInfo":{"price":{"amount":409000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":222.0,"rooms":7,"bathrooms":3,"address":"camino de Manjiron","province":"Madrid","municipality":"Lozoyuela-Navas-Sieteiglesias","country":"es","latitude":40.9149452,"longitude":-3.5819377,"showAddress":false,"url":"https://www.idealista.com/inmueble/102285478/","description":"BREM GLOBAL INMOBILIARIA presenta CHALET INDEPENDIENTE en Sieteiglesias, pedanía de Lozoyuela. A 65 km de Madrid y a dos minutos de la N 1, con 222 m2 construido, sobre una parcela de 2780 m2 y rodeada de un magnífico entorno natural. La vivienda está en una sola planta de 138 m2. A la entrada con un porche acristalado muy agradable de 14 m2, accedemos a un recibidor y distribuidor, dejando a la izquierda el salón comedor de buen tamaño con chimenea con cassette y grandes ventanas y doble puerta con cristalera de corredera, un pasillo corredor que hace de eje de la distribución de la casa, estando de frente la cocina amueblada a ambos lados con muebles altos y bajos, otra vez a la izquierda una habitación doble y un baño con ducha, a continuación en el otro lado tres habitaciones dobles, dos con armarios empotrados y un baño con ducha, un leve descenso con pocos peldaños, un cuarto de lavado y plancha con armario de pared, otras tres habitaciones dobles una con armario empotrado. El bajo rasante, ocupado con un cuarto de juegos y una estancia utilizada como cuarto de aperos y taller de gran tamaño. La casa construida a mediados de los ochenta, con zócalo perimetral de piedra. otra construcción alberga la depuradora de la piscina y cuarto de aperos.  La parcela totalmente vallada, plana, con acceso peatonal y de vehículos, con 40 m de ancho y 88 de fondo, zona de barbacoa, piscina con solárium de 30 m2, iluminada, cenador, con zonas ajardinadas y solada con cemento impreso, riego automático, podemos encontrar pinos flanqueando el camino de entrada a la casa, chopos, prunos, algún ciruelo etc. Además de los columpios, algún elemento ornamental, como una fuente. Alguna afloración de rocas graníticas características de esta zona de la sierra hay un pozo, y además dispone de agua del Canal, pero no de alcantarillado que se suple con una fosa séptica. También el depósito de gas propano GLP, que abastece la caldera mixta de la vivienda. Sieteiglesias, tanto como para primera vivienda como para disfrutar solo los fines de semana, es ideal por su logística, cercanía y accesibilidad para desplazarnos en cualquier momento, incluido el transporte público con bastante asiduidad durante todo el día. Además de la tradición histórica y hasta milenaria de sus ancestros con la que cuenta esta pequeña población. Con nuestros veinte años de trabajo y experiencia, nos hemos dado cuenta que mucha gente que ha adquirido aquí una vivienda, finalmente la han establecido como definitiva. Si deseas aprovechar un maravilloso entorno natural a menos de una hora de Madrid, no lo dudes….¡ LLÁMANOS!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1842.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Lozoyuela-Navas-Sieteiglesias","title":"Casa independiente en camino de Manjiron"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102289348","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/7e/58/1150725267.webp","externalReference":"SR","numPhotos":28,"floor":"2","price":520000.0,"priceInfo":{"price":{"amount":520000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":103.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"San Roque","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Pueblo","country":"es","neighborhood":"Zona Pueblo","latitude":40.4339435,"longitude":-3.8149262,"showAddress":false,"url":"https://www.idealista.com/inmueble/102289348/","description":"Agencia inmobiliaria de Pozuelo de Alarcón Estudio Inmobiliario Pozuelo SL TECNOCASA vende en EXCLUSIVA vivienda prácticamente a estrenar en edificio construido en el año 2019. Orientación sureste. Distribuida en hall, pasillo, cocina office con tendedero, salón comedor de gran dimensión, 2 dormitorios y 2 baños con plato de ducha, uno de ellos incorporado al dormitorio principal.  5 armarios empotrados, puertas lacadas en blanco y puerta principal acorazada.  Ventanas PVC abatibles y oscilo. Suelo de tarima.   Orientación suroeste, aire por conductos LG en toda la vivienda y calefacción por gas natural individual con caldera Saunier Duval.   Ascensor.   Se vende con trastero.   La información que se detalla en este anuncio es meramente orientativa y no se considerará en ningún caso como contractual o vinculante puesto que podría contener errores. El precio no incluye honorarios de intermediación ni gastos de notaría, registro o ITP (Impuesto Transmisiones Patrimoniales).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5049.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zona Pueblo, Pozuelo de Alarcón","title":"Piso en San Roque"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102290751","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3e/45/67/1218913267.webp","externalReference":"CA-000-030-675-181","numPhotos":2,"price":291000.0,"priceInfo":{"price":{"amount":291000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":188.0,"rooms":4,"bathrooms":3,"address":"Valdemorillo pueblo","province":"Madrid","municipality":"Valdemorillo","district":"Valdemorillo pueblo","country":"es","latitude":40.4969657,"longitude":-4.0716257,"showAddress":false,"url":"https://www.idealista.com/inmueble/102290751/","description":"Espaciosa casa en Valdemorillo, Madrid, ideal para familias. La vivienda consta de 188 m² construidos distribuidos en cuatro habitaciones, salón-comedor, cocina y tres aseos. Está situada en el centro de Valdemorillo, en sus alrededores encontramos la escuela IES Valmayor, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos y varias paradas de autobús. Cuenta con fácil acceso a M-510.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1548.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Valdemorillo pueblo, Valdemorillo","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102290932","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/c3/db/1218913994.webp","externalReference":"VI-000-030-687-164","numPhotos":2,"floor":"2","price":127000.0,"priceInfo":{"price":{"amount":127000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"rooms":3,"bathrooms":1,"address":"barrio Lucero","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Lucero","latitude":40.3970206,"longitude":-3.7498677,"showAddress":false,"url":"https://www.idealista.com/inmueble/102290932/","description":"Pis a Madrid, idoni per a famílies. L´habitatge disposa d´una superfície de 63 m² construïts distribuïts en tres habitacions, saló-menjador, cuina i un lavabo. Compte amb tots els serveis necessaris al seu voltant, com l'Hospital Care Center LAGUNA, el Col·legi Públic d'Educació Especial Fra Pedro Ponce de León, supermercats, bancs, biblioteques, farmàcies, centres esportius, l'estació de metro Laguna i l'estació de tren Llacuna. Compte amb fàcil accés a Autopista de Circumval·lació M-30.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2016.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lucero, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102290951","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/92/59/1218911878.webp","externalReference":"VI-000-020-717-624","numPhotos":2,"floor":"2","price":157000.0,"priceInfo":{"price":{"amount":157000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":113.0,"rooms":0,"bathrooms":2,"address":"barrio 12 de Octubre-Orcasur","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"12 de Octubre-Orcasur","latitude":40.3709069,"longitude":-3.700472,"showAddress":false,"url":"https://www.idealista.com/inmueble/102290951/","description":"Ampli pis a Madrid, perfecte per a parelles. L´immoble disposa d´una superfície de 112 m² construïts distribuïts en saló-menjador, cuina. Compte amb tots els serveis necessaris al seu voltant, com l'Hospital Matern Infantil - 12 d'Octubre, l'escola CEIP Meseta d'Orcasitas, supermercats, bancs, biblioteques, farmàcies, oficines de correus, centres esportius, l'estació de metro San Fermín-Orcasur i l'estació de tren Estació de tren Orcasitas. Compte amb fàcil accés a M-40.  Oportunidad de inversión: inmueble ocupado. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1389.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"12 de Octubre-Orcasur, Madrid","title":"Estudio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102291217","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6b/c4/cd/1218914261.webp","externalReference":"VI-000-035-706-714","numPhotos":2,"floor":"bj","price":70500.0,"priceInfo":{"price":{"amount":70500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":51.0,"rooms":1,"bathrooms":1,"address":"Villamantilla","province":"Madrid","municipality":"Villamantilla","country":"es","latitude":40.3368144,"longitude":-4.1324594,"showAddress":false,"url":"https://www.idealista.com/inmueble/102291217/","description":"Pràctic pis a Villamantilla, Madrid, perfecte per a parelles. L´immoble consta de 50 m² construïts distribuïts en una habitació, saló-menjador, cuina i un lavabo. Està situat al centre de Villamantilla, als voltants trobem el Col·legi Públic San Miguel, supermercats i centres esportius. Compte amb fàcil accés a M-530.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1382.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villamantilla","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102291229","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/67/6f/1218914271.webp","externalReference":"VI-000-035-706-715","numPhotos":2,"floor":"bj","price":69500.0,"priceInfo":{"price":{"amount":69500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":51.0,"rooms":1,"bathrooms":1,"address":"Villamantilla","province":"Madrid","municipality":"Villamantilla","country":"es","latitude":40.3393706,"longitude":-4.1308338,"showAddress":false,"url":"https://www.idealista.com/inmueble/102291229/","description":"Práctico piso en Villamantilla, Madrid, ideal para parejas. El inmueble dispone de una superficie de 50 m² construidos distribuidos en una habitación, salón-comedor, cocina y un aseo. Está ubicado en el corazón de Villamantilla, en sus alrededores encontramos el Colegio Público San Miguel, supermercados y centros deportivos. Cuenta con fácil acceso a M-530.  Oportunidad de inversión: inmueble procedente de ejecución hipotecaria sin posesión. Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. El precio del inmueble ha sido fijado en atención a que el inmueble se adquiera por el comprador en estado de ocupado por lo que no aplicaría dicho precio si en el momento de formalización de la escritura pública el inmueble se encontrara libre de ocupantes. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1363.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villamantilla","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102292594","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/19/f6/1150816353.webp","externalReference":"RP3112023117543","numPhotos":23,"price":95000.0,"priceInfo":{"price":{"amount":95000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":3,"bathrooms":1,"address":"calle de la Ronda del Sur","province":"Madrid","municipality":"Cenicientos","country":"es","latitude":40.2612058,"longitude":-4.4718142,"showAddress":false,"url":"https://www.idealista.com/inmueble/102292594/","description":"REDPISO MADRID SUROESTE le ofrece en venta estupenda casa ubicada en el municipio de Cenicientos, localidad con encanto de la Comunidad de Madrid, a las puertas del valle del Tiétar y la Sierra de Gredos. Está situado a 80km. de la capital. La vivienda cuenta con una superficie construida de 150m² distribuidos en dos plantas de 75m² cada una; siendo abuhardillada la segunda planta. El estado actual de la vivienda es para reformar. Consta de tres habitaciones, cocina, despensa y un baño. Además posee dos accesos de entrada y dispone de un patio techado de 92m². Calefacción por gasoil. Excelente ubicación, rodeada de todo tipo de comercios y servicios, junto al centro urbano. El municipio de Cenicientos se caracteriza por su gran belleza natural y su alto valor paisajístico. Se encuentra en un entorno medioambiental privilegiado, con bonitos parajes a sus alrededores y sus excelentes vistas de la sierra de la Higuera o la Peña de Cenicientos de 1.252m. de altitud. Esto último ha hecho que Cenicientos sea espacio natural protegido. A Cenicientos se llega en automovil mediante varias vias de acceso: N-V (dirección Badajoz) y M-507 y M-501 (Madrid-Plasencia), N-V y M-542. Autobús desde el intercambiador de autobuses de Madrid, Principe Pio. ¡No dude en contactar con nosotros para solicitar toda la información que necesite y concertar una visita para conocer la vivienda!.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":633.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cenicientos","title":"Casa independiente en calle de la Ronda del Sur"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102224523","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/40/5e/1258094614.webp","externalReference":"EX02977","numPhotos":19,"floor":"3","price":120000.0,"priceInfo":{"price":{"amount":120000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Reyes Católicos","province":"Madrid","municipality":"Alcalá de Henares","district":"Reyes Católicos","country":"es","latitude":40.478143,"longitude":-3.3866695,"showAddress":false,"url":"https://www.idealista.com/inmueble/102224523/","description":"Vivienda en zona de reyes catolicos, cuenta con tres dormitorios, cocina independiente, baño completo, salón de paso y una amplia terraza con vistas despejadas,  en las cercanias a la vivienda podemos encontrar galerias comerciales, centros medicos, colegios y una excelente comunicacion tanto de accesos a la nacional y transporte público. Este anuncio no es vinculante y puede contener errores. Se muestra a titulo informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes Católicos, Alcalá de Henares","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102294900","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/bd/cf/1150897629.webp","externalReference":"CG-93952-0001","numPhotos":23,"price":499000.0,"priceInfo":{"price":{"amount":499000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":322.0,"rooms":4,"bathrooms":4,"address":"Greco","province":"Madrid","municipality":"Meco","country":"es","latitude":40.5466556,"longitude":-3.3323893,"showAddress":false,"url":"https://www.idealista.com/inmueble/102294900/","description":"Solvia ofrece magnifico Chalet independiente de 322 m² en venta, de 4 dormitorios situado en la localidad de Meco, provincia de Madrid. Construido en 1998, este chalet independiente se asienta sobre una parcela con una superficie de 500 m², consta de 3 plantas, semisótano, baja y planta primera comunicada entre sí por escalera interior y dispone de una superficie de 322 m². Se distribuye en salón-comedor con chimenea, cocina independiente, 4 dormitorios con armarios empotrados, 4 baños, bodega, trastero, porche de entrada y porche posterior, listo para convertirse en su próxima vivienda en propiedad. La parcela no edificada se destina a jardín. La vivienda está bien comunicada, con paradas de autobús próximas de líneas interurbanas y mediante los accesos viarios M-116 y M-121. La zona dispone de equipamiento variado, centro de salud, supermercado, restaurantes, polideportivo, etc. Con los servicios de Solvia podrá encontrar la vivienda que necesita. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1550.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Meco","title":"Casa independiente en Greco"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101241303","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/45/18/d6/1115506298.webp","externalReference":"IZ-03461","numPhotos":7,"price":346000.0,"priceInfo":{"price":{"amount":346000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":199.0,"rooms":3,"bathrooms":3,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3472643,"longitude":-3.2763764,"showAddress":false,"url":"https://www.idealista.com/inmueble/101241303/","description":"CHALET INDEPENDIENTE a* ESTRENAR* con SEGURO DECENAL a 45 minutos de Madrid Capital. No tendrás que comprar primero la parcela, sino que podrás optar a una vivienda nueva, junto con el terreno, con un préstamo tradicional, y con la ventaja de tener un seguro de diez años de garantía de vicios ocultos, y además dos años que te da el constructor. Su fuerte además es haber sido construido con el principal propósito de tener un gran ahorro energético, al tener un aislamiento global, en suelo, paredes y tejado. Calefacción de suelo radiante por Aerotermia, parcela de 1077m2 de esquina,. Consta de 3 dormitorios, 2 baños, 1 aseo, salón con chimenea doble cara, cocina, porche y garaje cerrado. DISTRIBUCIÓN: La fachada principal, nos da la bienvenida con un porche de 17 m2. Junto a él, encontramos la puerta que da acceso a la vivienda, con un vestíbulo que reparte las diferentes estancias: de frente, un gran pavés que recoge toda la luz del día para la cocina, con puerta de acceso a la parte de atrás, a mano derecha, el salón, que comunica directamente con la cocina y porche, izquierda 1 aseo de cortesía, que nos abre paso a la zona de dormitorios, dos de ellos, comparten 1 baño completo y un tercero y principal con baño, estilo francés, en suite. En el recibidor también tenemos un armario empotrado. Ya en el exterior, nos encontramos un garaje cerrado y una sala de Instalaciones independiente, para los equipos de agua caliente y calefacción.  AISLAMIENTO EXCEPCIONAL: La mayor virtud de este chalet es el énfasis que se ha puesto en el aislamiento, para que el gasto energético sea mínimo: paneles de la lana mineral de 10cm de espesor en la cámara del cerramiento y entre los tabiques palomeros de cubierta, cerramiento de termo arcilla de 24cms en muros estructurales y de 14cms. en el resto. Enfoscado con mortero hidrófugo en ambas caras. Trasdosado interior con fábrica de ladrillo de huevo doble. En la parte de cimentación, lámina asfáltica bajo el primer forjado, para evitar frío y humedades.  CARACTERÍSTICAS Y CALIDADES: Todos los dormitorios disponen de armarios empotrados. La carpintería exterior es de aluminio lacado en blanco, tipo monoblock, con rotura de puente térmico, con doble acristalamiento Climalit Plus. y persianas de aluminio con aislamiento.  FACHADA Y EXTERIORES: la propiedad tiene una cámara sanitaria, para facilitar el acceso a cualquier avería, así como de un espacio de almacenaje subterráneo. La fachada tiene un revestimiento exterior de mortero monocapa. La teja es cerámica mixta.  UBICACIÓN: Eurovillas es la segunda urbanización más grande de Europa. Esta propiedad está a 10min. andando de los centros comerciales y de ocio y pertenece a la población de Nuevo Baztán., considerado uno de los pueblos más bonitos de Madrid. Es una de las zonas de más demanda actualmente, por su cercanía a la ciudad, y los metros de terreno. Dentro de la urbanización, hay dos colegios, dos centros comerciales con muchos servicios, pistas de padel, vóley playa, centro cultural, etc… Las comunicaciones son también muy óptimas en coche, ya que la urbanización tiene 5 salidas y buenas conexiones en tiempo y sin atascos por A2, A3 y R3. Autobuses a Madrid, Torrejón y Arganda, donde se puede coger el metro. En el pueblo, a 2,5 kms de la urbanización, polideportivo y centro de salud. Ahora que todos los materiales están subiendo de precio, si estás buscando terreno cerca de Madrid, con un chalet independiente y cómodo, sin muchos gastos de mantenimiento, esta es tu mejor opción. Una vivienda con olor a nuevo, donde todavía estás a tiempo para cambiar ciertos matices, que la hagan tu hogar ideal. Pregúntanos cómo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1739.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102303778","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/2c/3e/1218914878.webp","externalReference":"VI-000-030-674-791","numPhotos":11,"floor":"3","price":153500.0,"priceInfo":{"price":{"amount":153500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":161000.0,"priceDropValue":7500,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":73.0,"rooms":3,"bathrooms":1,"address":"Noroeste","province":"Madrid","municipality":"Torrejón de Ardoz","district":"Noroeste","country":"es","latitude":40.4604076,"longitude":-3.4850486,"showAddress":false,"url":"https://www.idealista.com/inmueble/102303778/","description":"Piso en Torrejon de Ardoz, Madrid, perfecto para familias. El inmueble cuenta con una superficie de 73 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina y un aseo. Localizado en el centro de Torrejon de Ardoz, en sus alrededores encontramos la escuela CEIP Ramón y Cajal, supermercados, bancos, bibliotecas, farmacias, centros deportivos, varias paradas de autobús y la estación de tren Torrejón de Ardoz. Cuenta con fácil acceso a Autovía del Nordeste.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2103.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Noroeste, Torrejón de Ardoz","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102303828","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cb/52/5c/1229744153.webp","externalReference":"INF0022","numPhotos":100,"price":424200.0,"priceInfo":{"price":{"amount":424200.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":279.0,"rooms":4,"bathrooms":3,"address":"Serracines","province":"Madrid","municipality":"Serracines","country":"es","latitude":40.6363907,"longitude":-3.403499,"showAddress":false,"url":"https://www.idealista.com/inmueble/102303828/","description":"Te presento un chalet independiente que encarna el lujo y la comodidad en cada detalle. Este espectacular hogar de dos plantas cuenta con su propia piscina y una extensa parcela de esquina cuidadosamente mantenida, que abarca 2188m2. Desde el momento en que entras en la propiedad, te envuelve una sensación acogedora y de paz. Al ingresar a la planta principal, te encuentras con una cocina impresionante que incluye un área de office. Cocinar y pasar tiempo en este espacio será un deleite constante. En esta planta también se encuentra un baño con plato de ducha, ideal para la conveniencia diaria. Además, hay acceso al garaje, que cuenta con una puerta de seguridad para garantizar la tranquilidad. En esta planta, también destaca el fabuloso salón con chimenea, que está inundado de luz natural. El salón se divide en dos espacios diferenciados: uno para el descanso y la televisión, y otro para el comedor. Desde esta área, se puede acceder directamente al porche estratégicamente ubicado, que te permite disfrutar del aire libre durante todo el año. En la primera planta, se encuentran los cuatro dormitorios, todos ellos equipados con armarios empotrados para un almacenamiento eficiente. Dos de los baños se encuentran en esta planta, uno de los cuales está incorporado al dormitorio principal tipo suite, proporcionando un toque de privacidad y lujo. Pero la verdadera joya de esta propiedad es su vasta y espectacular parcela. Con múltiples zonas, como jardines, árboles frutales y huerto, te ofrece un espacio versátil para cualquier actividad que puedas imaginar. La piscina está estratégicamente ubicada para recibir sol durante todo el día, asegurando momentos de relajación y diversión bajo el cielo abierto. Además, este chalet cuenta con un apartamento completamente funcional, que presenta dos dormitorios y un salón con cocina, añadiendo un toque adicional de versatilidad y espacio. En el garaje, encontrarás la caldera de la vivienda y el depósito de combustible. La casa se encuentra en perfecto estado, lista para ser disfrutada. Cuenta con ventanas de climalit y puertas de roble, lo que asegura una calidad y estética excepcionales. Los suelos de la planta principal, cocina y baños están revestidos con gres porcelánico, mientras que en la primera planta, la tarima crea una sensación de calidez y elegancia. Esta impresionante vivienda es un sueño hecho realidad y no deberías perder la oportunidad de visitarla. Con su diseño meticuloso, espacios bien pensados y un ambiente de lujo, representa la culminación de la vida cómoda y sofisticada. Metros de la vivienda recogidos y contrastados según catastro/registro. ¿Quieres saber si te conceden la hipoteca? ¿Tienes que vender tu casa para comprar esta? llámame y te damos una valoración gratuita. Los muebles que aparecen en la vivienda no son vinculantes y pueden No estar incluidos. Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1520.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Serracines","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102306697","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/29/4e/1151300417.webp","externalReference":"BFP-V1146","numPhotos":54,"floor":"8","price":566000.0,"priceInfo":{"price":{"amount":566000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":121.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Luis Peidró","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Adelfas","latitude":40.394656,"longitude":-3.6740769,"showAddress":false,"url":"https://www.idealista.com/inmueble/102306697/","description":"CONTACTAR CON LA EXTENSIÓN Nº 3 Ático (octava planta) en urbanización cerrada construida en el 2010, con mejoras realizadas en el 2011. Se trata de un piso en perfecto estado y listo para entrar a vivir, todo exterior, con mucha luz y ventilación cruzada. Consta de dos habitaciones (la principal con baño completo en suite), otro baño completo, salón comedor y cocina. Igualmente cuenta con una amplia terraza que al tratarse de un un ático dispone de unas buenas vistas despejadas y permite hacer vida diaria (desayunos, comidas o cenas). El piso tiene puerta acorazada de acceso a la vivienda, ventanas de aluminio de doble cristal en toda la casa, armarios empotrados, aire acondicionado, domótica y agua caliente mediante caldera de gas individual. La vivienda se vende con plaza de garaje con acceso directo desde el ascensor y trastero. Como zonas comunes, la urbanización dispone de portero físico, piscina, gimnasio, sauna y zona para bicicletas. Sobre zona y transporte: Ubicado en el distrito de Retiro, en el este de Madrid, el barrio de Pacífico linda, al norte, con el paseo de la Infanta Isabel, el paseo de la Reina Cristina y la avenida del Mediterráneo; al sureste, con la calle del Doctor Esquerdo y la calle de Pedro Bosch; y, al suroeste, con las vías de ferrocarril Madrid-Barcelona. La avenida de la Ciudad de Barcelona, antaño conocida como la avenida del Pacífico, sirve de eje principal del barrio. En el número 1 de esta avenida se localiza la basílica de Nuestra Señora de Atocha, donde han tenido lugar múltiples actos religiosos que implicaban a la realeza española. Dada su proximidad a la autovía A-3 y la autopista M-30, el barrio ofrece un fácil acceso en coche. Además, hay una muy buena comunicación de autobuses, metro (Atocha Renfe, Menéndez Pelayo, Conde de Casal y Pacífico) y cercanías (Atocha).","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4678.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Adelfas, Madrid","title":"Ático en calle de Luis Peidró"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102308977","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a4/46/58/1151371430.webp","externalReference":"6675","numPhotos":25,"floor":"1","price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":83.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"El Molar","province":"Madrid","municipality":"El Molar","country":"es","latitude":40.7336319,"longitude":-3.5828411,"showAddress":false,"url":"https://www.idealista.com/inmueble/102308977/","description":"OPORTUNIDAD! Dúplex 83 metros y 3 dormitorios en el Molar. Se distribuye en salón comedor, cocina americana amueblada que se puede independizar y aseo en la planta baja. En la planta alta se encuentran los 3 dormitorios, uno de ellos con un altillo de madera, y el cuarto de baño completo. El precio incluye trastero de 17 metros cuadrados. Muy cuidado, para entrar a vivir. Zona muy tranquila y céntrica cerca de todos los servicios. Más información y visitas en o llamando a los teléfonos ó.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1747.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"El Molar","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"102120985","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/b0/80/1225795802.webp","externalReference":"8023","numPhotos":61,"price":248000.0,"priceInfo":{"price":{"amount":248000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":105.0,"rooms":2,"bathrooms":1,"address":"Pedrezuela","province":"Madrid","municipality":"Pedrezuela","country":"es","latitude":40.7694093,"longitude":-3.6216925,"showAddress":false,"url":"https://www.idealista.com/inmueble/102120985/","description":"Casa rústica inscrita en el Registro de la Propiedad, ubicada en diseminado protegido, un lugar paradisiaco y en total intimidad. La casa se encuentra a un paso de la presa de Pedrezuela, sobre todo cuando hay agua abundante. Ubicada en zona protegida donde no se puede volver a construir; el pantano está entre medio de la casa y la Urbanización de Atalaya Real y al lado de la casa no hay construcciones, la presa está nada más pasar la valla. La finca está vallada en todo su perímetro, parte en piedra y el resto en alambre; de frondosa arboleda natural con enebros, encinas y plantas silvestres, con espacios vacíos y espacios de conjuntos de encinas unidas que es precioso de disfrutar. Al final del reportaje fotográfico pongo las fotos en otra época del año donde la vegetación es más viva y el agua de la presa es abundante. La casa está estupendamente aislada de humedades, levantada unos centímetros del suelo con paso de aire y además se aprovecha el sótano para mayor aislamiento y se usa también como trastero; tal y como se ve en las fotos está muy bien protegida por unas amplias aceras y rejillas en su parte más alta para recoger las posibles aguas de lluvia en zona norte; en la zona sur, más cercana a la presa está la terraza con pérgola, una estancia que puede ser lugar de ocio y juegos y una antigua casita de refugio de pastores con su horno. La casa en si se compone de hall de entrada, salón comedor con chimenea, cocina de gas butano, habitación principal con baño y pequeña habitación justo para poner unas literas o usar como oficina cuyas medidas son de 1,50 x 1,90; con una escalera plegable se accede a la buhardilla diáfana con suelo muy firme donde, como se ve en las imágenes, se pueden ubicar unas camas (la altura es pequeña y solo sería para usar como lugar de descanso ya que en su parte más alta no llega a la altura de una persona). La vivienda no tiene agua ni luz conectados; si tiene las instalaciones hechas y también pozo y fosa séptica autorizados. El agua se puede solucionar habilitando el pozo o con un tanque de agua ubicado en una zona alta y que llenaría el propio Canal de Isabel II. Referente a la luz hay un transformador de Iberdrola cerca y un poste de luz a a unos 120 metros de la casa. La casa, como digo, está inscrita en el Registro de la Propiedad de San Agustín (es una casa registrada sobre una finca rústica protegida). En los 105 m2 construidos entran la casa principal, la casita del pastor y el resto. Ideal para amantes de la intimidad y para disfrutar de la montaña y de la presa; a muy pocos minutos está la escuela náutica de Guadalix para hacer remo o esquí acuático. Los gastos de IBI anual es de 345 euros \"NO HAY GASTOS DE AGENCIA\".","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2362.0,"detailedType":{"typology":"countryHouse","subTypology":"casale"},"suggestedTexts":{"subtitle":"Pedrezuela","title":"Casa rural"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":28,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":1350,"upperRangePosition":1400,"paginable":true}