{"elementList":[{"propertyCode":"91898516","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/92/d1/983888769.webp","externalReference":"V-may","numPhotos":44,"price":2200000.0,"priceInfo":{"price":{"amount":2200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":580.0,"rooms":7,"bathrooms":7,"address":"mayor, 19","province":"Madrid","municipality":"Villaviciosa de Odón","district":"Centro","country":"es","latitude":40.3626807,"longitude":-3.9139109,"showAddress":true,"url":"https://www.idealista.com/inmueble/91898516/","description":"Inmobiliaria TEMON vende en exclusiva magnifica vivienda ubicada en la mejor calle de Villaviciosa de Odón. Casa construida en el año 2010 con materiales de primerísima calidad. La casa da a dos calles, teniendo una vivienda principal con acceso y fachada a la calle Mayor y una segunda vivienda para personal domestico con acceso por la calle Federico de la torre.  Casa dotada con ascensor a todas las plantas y adaptada a personas con movilidad reducida. Sistema de grúas para movilidad, puertas de medida especial, etc. La casa se distribuye de la siguiente manera: PLANTA SÓTANO: Garaje para 6 coches, almacén, bodega, baño, gimnasio, jacuzzi y sala de festejos. PLANTA CALLE: Hall de entrada, distribuidor, aseo, comedor con acceso a cocina y despensa, salón, patio privativo y sala multiusos. PLANTA PRIMERA: 4 dormitorios en suite, una de ellas suite principal con amplio vestidor. BUHARDILLA: con sala valida para dormitorio con baño o como despacho. La casa esta construida en materiales de primera calidad tales como: Suelos de madera maciza, mármol y porcelánicos. Paredes lisas y con estucos. Barandillas de forja artesanal macizas, ascensor, vidriera que cubre el hueco de escalera de toda la casa hecha a mano, puertas y dinteles en madera maciza, armarios a juego em madera maciza, etc. La casa anexa a la vivienda cuenta con salón, cocina y un dormitorio doble para alojar al servicio. Disponibilidad inmediata.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3793.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, Villaviciosa de Odón","title":"Casa independiente en mayor, 19"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97623097","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/54/08/1154056857.webp","externalReference":"W-02OW0T","numPhotos":29,"floor":"2","price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":104.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4316954,"longitude":-3.6819831,"showAddress":false,"url":"https://www.idealista.com/inmueble/97623097/","description":"Piso reformado con terraza y garaje en Salamanca Engel & Völkers les presenta este luminoso piso amueblado, reformado en una segunda planta abierta a un gran patio de manzana. La vivienda de 104 m², tiene además una gran terraza/patio de 95 m². La vivienda se distribuye en un amplio salón, con salida directa a la gran terraza. La cocina es independiente y está totalmente equipada. El piso dispone de dos baños con ducha y dos dormitorios dobles con armarios empotrados.  Aire acondicionado por splits en salón y dormitorios. La calefacción es central, con consumo individualizado. Plaza de garaje sin asignar en la misma finca con acceso desde el ascensor. Servicio de portería en horario comercial. El piso está alquilado, pero se puede comprar como inversión, manteniendo al inquilino durante la duración del contrato. Este luminoso piso se sitúa en una tranquila calle del barrio de Salamanca, en la zona de Castellana, distrito eminentemente residencial y comercial. Destaca también por sus señoriales fachadas, que convierten a Madrid en una de las capitales más europeas en cuanto a arquitectura clásica y vanguardista. El barrio de Salamanca es sin duda, una de las zonas residenciales más elegantes y prestigiosas de Madrid y de Europa. El lugar ocupa un enclave estratégico: a un paso de la calle Serrano y de la Castellana, tenemos una excelente comunicación con el resto de la ciudad gracias a la arteria principal de Madrid, la Castellana, ya sea a pie, en coche, en autobús o en metro. Muy cerca de la Embajada de EEUU y del Instituto de Empresa. En esta zona, en la misma calle y a lo largo de la calle Serrano, a unos pasos podemos encontrar una extensa variedad de restaurantes estupendos, la mayoría con terraza, donde relajarse y comer fuera, simplemente pasear o tomar un café. Ofrece además de todo el comercio de lujo, todos los servicios típicos del barrio a pocos metros, farmacias, centros de salud, supermercados, tintorerías, etc, pudiendo realizarse a pie todas las compras necesarias para el día a día dando un paseo.  Esta zona es ideal para amantes de Madrid a los que les gusta ir caminando a todas partes, sin necesidad de coger el coche. El placer de vivir en una zona tranquila y confortable, en la mejor zona de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":10577.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97626370","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cf/62/76/985206562.webp","externalReference":"MAD7558956","numPhotos":22,"floor":"2","price":2800000.0,"priceInfo":{"price":{"amount":2800000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":260.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Chueca-Justicia","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4246318,"longitude":-3.6939978,"showAddress":false,"url":"https://www.idealista.com/inmueble/97626370/","description":"Veraltia presenta este elegante piso de reformado por prestigioso estudio de arquitectura, ubicado en la segunda tercera planta de un señorial edificio. La vivienda tiene tres bonitos balcones a la calle. La reforma, obra del prestigioso arquitecto Tristan Domecq, ha mantenido e incluso potenciado el estilo de la época pero incorporando nuevas comodidades como doble acristalamiento, suelo de madera y las mas altas calidades de acabados del mercado. Se trata de un piso cómodo y práctico que ofrece una amplia zona de estar y de comedor con cocina, la cual queda perfectamente integrada en el ambiente de la zona social; 3 dormitorios y 3 baños, los tres con baño en suite. Una oportunidad única de vivir en la zona más exclusiva de Madrid a pocos pasos de la exclusiva zona de Justicia. Justicia se ha consolidado como uno de los barrios más modernos de Madrid, ofreciendo una amplia gama de grandes mercados, restaurantes, boutiques y bares. Se ha convertido en una de las zonas más codiciadas de Madrid gracias a su excelente calidad de vida, su ubicación estratégica y su reputación como icono de modernidad..","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10769.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97629037","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/53/64/39/985282488.webp","numPhotos":37,"price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":235.0,"rooms":7,"bathrooms":7,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4597449,"longitude":-3.6680874,"showAddress":false,"url":"https://www.idealista.com/inmueble/97629037/","description":"Sotomora Real Estate vende excelente Casa / Chalet independiente en venta en el excelente barrio Hispanoamérica, distrito Chamartín, Madrid. Situada en una zona residencial privilegiada, esta propiedad se encuentra rodeada de zonas verdes, lo que le brinda una sensación de tranquilidad y bienestar. Con una parcela de 221m2, esta casa de 4 plantas ofrece amplios espacios y una distribución funcional. En la planta baja, encontramos un luminoso salón-comedor, un aseo de cortesía y una moderna cocina. En el semisótano, se encuentra otro salón o zona de juegos, una zona de lavandería / planchado y acceso al garaje cubierto. En la primera planta, encontramos 2 dormitorios, uno de ellos con vestidor, y baños completos. En la segunda planta, hay 3 dormitorios, el principal con baño en suite, y otro baño completo. Además, en esta planta se encuentra un dormitorio adicional con acceso a una terraza solárium. La vivienda cuenta con suelos de parquet y calefacción individual de gas natural. Su ubicación es privilegiada, con una excelente red de comunicaciones y cercanía a colegios, restaurantes, farmacias, embajadas y supermercados. Las visitas a esta propiedad están disponibles con SotoMora, una empresa con 40 años de experiencia en el sector inmobiliario. Es importante mencionar que algunas propiedades no están en Idealista por deseo de los propietarios, por lo que se recomienda consultar el catálogo completo en la web de SotoMora. com. Con 235m² construidos, esta casa cuenta con 7 dormitorios y 7 baños. Además, dispone de una terraza, trastero y plaza de garaje incluida. No pierdas la oportunidad de adquirir esta magnífica propiedad en una de las mejores zonas de Madrid. MUCHAS DE NUESTRAS PROPIEDADES NO ESTÁN EN IDEALISTA POR EXPRESO DESEO DE LOS PROPIETARIOS. CONSULTE NUESTRA WEB DE \" SOTOMORA. COM \" PARA VER NUESTRO CATÁLOGO COMPLETO DE VIVIENDAS. No dude en solicitar una visita estaremos encantados de ayudarle.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":10638.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97579209","externalReference":"MA20","numPhotos":0,"floor":"6","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Lista","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Lista","latitude":40.4312213,"longitude":-3.6790118,"showAddress":false,"url":"https://www.idealista.com/inmueble/97579209/","description":"Piso reformado con las mejores calidades, prestando una especial atención al diseño e interiorismo. Excelente ubicación junto a la Plaza de Marques de Salamanca, ubicado en una finca de principios de siglo con tres ventanales a la calle. Edificio con buen portal de acceso y buenas zonas comunes.  Servicio de portería de lunes a viernes. Mucha luz natural por todos los rincones de la vivienda que que el piso es una quinta planta con una superficie de 120 m2, la vivienda está distribuida en amplio salón-comedor con cocina de diseño abierto integrada completamente equipada con electrodomésticos de alta gama. La zona privada se compone de tres grandes dormitorios con dos baños, el dormitorio principal en suite con vestidor. Todas las estancias cuentan con aire acondicionado, y suelos de madera. La vivienda se encuentra en proceso de reforma, las fotos son renders del inmueble. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7480.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lista, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97635337","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/21/64/e4/1043432007.webp","externalReference":"W-02OVTF","numPhotos":39,"price":3950000.0,"priceInfo":{"price":{"amount":3950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":440.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"calle de Claudio Coello","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4356828,"longitude":-3.6855178,"showAddress":false,"url":"https://www.idealista.com/inmueble/97635337/","description":"Fabulosa vivienda de 440 m² a estrenar Engel & Völkers presenta esta fabulosa vivienda reformada en 2022 y a estrenar. Se trata de dos pisos unidos que suman 440 m² en un elegante y representativo edificio clásico con balcones. Se trata de una planta principal sobre una planta baja y una entreplanta. Techos de 3,5 m de altura y orientación este y oeste.  La zona de día consiste en un amplio y diáfano salón comedor con cinco balcones a la calle y vistas a unos preciosos jardines; cocina semi integrada con puertas correderas de cristal y hierro; cuarto de despensa y aseo de cortesía. La zona de noche gira alrededor de una amplísima sala de estar con zona de TV y zona de estudio. La vivienda cuenta con cuatro amplios dormitorios dobles, todos con sus cuartos de baño en suite y vestidor en madera. Dos de los dormitorios tienen una agradable terraza a un luminoso patio de manzana. Además, uno de los dormitorios está divido en dos espacios pensando en una posible zona de juegos para los más pequeños de la casa o dormitorio compartido juvenil. La vivienda incluye dos grandes trasteros ventilados que podrían utilizarse incluso como habitación auxiliar. Existe una plaza de garaje de residentes PAR en parking próximo. Portal accesible. Portero físico que vive en la finca. La finca está ubicada dentro del barrio de Salamanca, en la zona de Castellana, una de las zonas más prestigiosas de Madrid. Destaca su enclave estratégico: cerca de hoteles de lujo, Embajadas, en calle tranquila, y muy cercana a la mayor zona de compras de lujo como Chanel, Jimmy Choo, Omega o Louis Vuitton, las mejores tiendas gourmet, restaurantes exquisitos, prestigiosas galería de arte en Serrano y Velázquez, y una amplia oferta de servicios que convierten a la zona de residencial y comercial de mayor prestigio. Las infraestructuras con las que cuenta la zona son muy completas, contando con diversas paradas de Metro y autobús. El barrio de Salamanca es una de las zonas más relevantes de Madrid, tanto por su peculiar distribución como por los vecinos que tradicionalmente han habitado sus emblemáticas calles. Su construcción data de la segunda mitad del siglo XIX y corresponde a la ampliación urbanística llevada a cabo durante el reinado de Isabel II. El precursor al que se debe su nombre fue el malagueño José de Salamanca y Mayol, Marqués de Salamanca, quien concibió un nuevo emplazamiento con una cuidada edificación que albergara a las clases aristocráticas y burguesas de Madrid. De estilo decimonónico, se caracteriza por su especial distribución regular en forma de damero con calles perpendiculares. Sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8977.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Claudio Coello"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97465670","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/ba/57/980301543.webp","externalReference":"T003","numPhotos":58,"price":1290000.0,"priceInfo":{"price":{"amount":1290000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":4092.0,"rooms":10,"bathrooms":12,"address":"M-120- KM 2 Carretera Talamanca a Valdepielagos","province":"Madrid","municipality":"Talamanca de Jarama","country":"es","latitude":40.7456435,"longitude":-3.510899,"showAddress":false,"url":"https://www.idealista.com/inmueble/97465670/","description":"Amavento Talamanca de Jarama (Ref. T003).  ***NO COBRAMOS HONORARIOS AL COMPRADOR***  ¡Vende exclusiva Finca Rústica para uso Industrial y Turístico!. Ideal para proyecto relacionado con la naturaleza, para uso agropecuario, plantación de árboles frutales, negocio hotelero y muchas otras cosas que puedes tener en mente. ¡Tengas el proyecto que tengas en mente, esta magnífica Finca te ofrece todas las oportunidades para desarrollarlo! Esta Finca de cereal secano, que anteriormente fue desarrollada como finca agropecuaria, cuenta con una superficie de terreno de 41.787 m2 y una superficie construida de 4.092 m2, distribuidos en: 2 Naves, 1 Hotel a \"estrenar\", 2 Casas rústicas, 3 Caballerizas o Almacén. La naturaleza de la Finca es para doble uso, uno Residencial y otro Industrial, con una magnífica ubicación a solo 40 minutos del centro de Madrid. La parte Residencial cuenta con un lindo Hotel, dos encantadoras casas, tres caballerizas o almacén y dos baños a los que se accede desde el jardín. El hotel cuenta con una superficie de 250 m2 en una sola planta.  Dispone de un amplio salón-comedor, muy luminoso, al igual que todas sus habitaciones, dos aseos para damas y caballeros, 6 dormitorios dobles en suite, el dormitorio principal cuenta con bañera de hidromasaje y vestidor.  Otro dormitorio está adaptado a personas con discapacidad. Cocina independiente equipada con todos los electrodomésticos.  Aire acondicionado en todo el recinto con bomba frío-calor, persianas eléctricas en el salón y el dormitorio principal. Pintura lisa en las paredes, carpintería exterior de aluminio-madera con climalit, oscilobatiente, calefacción de gasóleo.  Una construcción de 102 m2, dividida en dos bonitas viviendas de una sola planta, con acceso, a través, de un precioso porche de techos de madera y suelo de lajas de piedras.  Cada una de las casas cuenta con salón comedor, dos dormitorios, cocina equipada con todos los electrodomésticos y un baño completo con plato de ducha y mampara.    Una de ellas tiene en la estancia del salón una acogedora chimenea con un mini-bar, todo enmarcado en un hermoso techo con listones y vigas de madera.  Ambas casas tienen carpintería exterior de aluminio blanco con climalit, las dos tienen calefacción de gasóleo y una de ellas tiene adicional calefacción eléctrica, el agua caliente es distinta en las dos casas, una es por gasóleo y otra por electricidad. Las caballerizas, que también puede convertirse en un almacén, son de una sola planta de 150 m2, consta de tres espacios y dos aseos. En la parte Industrial cuenta con un extenso terreno de cereal secano, sin división horizontal, con dos grandes Naves, de una sola planta, con una superficie de construcción de 1.260 m2 en cada una de ellas, que miden 105 m2 de largo por 12 m2 de ancho y depósitos de agua independientes. Dispone de cargador eléctrico de coches, \"Tesla\". Estas naves se encuentran separadas entre sí y están destinadas para el uso que se quiera desarrollar: agropecuario-de almacenamiento, entre otros.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":315.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Talamanca de Jarama","title":"Casa independiente en M-120- Km 2 Carretera Talamanca a Valdepielagos"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97580306","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/c3/4a/993829232.webp","externalReference":"02.POZUELO-22","numPhotos":2,"price":4050000.0,"priceInfo":{"price":{"amount":4050000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1800.0,"rooms":6,"bathrooms":5,"address":"barrio Zona Pueblo","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Pueblo","country":"es","neighborhood":"Zona Pueblo","latitude":40.4448753,"longitude":-3.8276185,"showAddress":false,"url":"https://www.idealista.com/inmueble/97580306/","description":"Se vende gran chalet independiente en la exclusiva zona de los \"Alamos de Bularas\", en Pozuelo en Alarcón, en zona privada de residencial. Zona tranquila donde residir, Chalet independiente distribuido en dos plantas con una superficie de 1800 m2 construidos, ubicado en una parcela de 4.500 m2, que consta de gran jardín con piscina, la vivienda cuenta con acabados de lujo. Se distribuye en, en un amplio hall de entrada, cocina, comedor, un salón enorme, 6 dormitorios, 5 baños, garaje, sala de juegos y bodega. Urbanización tranquila y privada, con vigilancia 24h. En su cercanías tenemos zonas verdes y deportivas, Colegios, Universidades, centro comercial.. .  Fácil acceso desde la M40.  PARA MÁS INFORMACIÓN CONTACTE CON NOSOTROS. ¿Por qué Batuecas Real Estate?  Batuecas Real Estate es una empresa que nace con el compromiso de darle transparencia al sector inmobiliario. Está formado por un equipo de profesionales expertos en el ámbito de la inversión y máxima rentabilidad inmobiliaria. Cada inmueble es único y exclusivo, por ello debe ser gestionado con un fin diseñado a medida.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2250.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Zona Pueblo, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97713629","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9b/df/47/987953261.webp","externalReference":"DS-P77263B","numPhotos":20,"floor":"3","price":3400000.0,"priceInfo":{"price":{"amount":3400000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":305.0,"exterior":true,"rooms":6,"bathrooms":2,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4213579,"longitude":-3.6848838,"showAddress":false,"url":"https://www.idealista.com/inmueble/97713629/","description":"DIZA Consultores les presenta piso en edificio clásico con balcones, en una de las calles más representativas de Recoletos. En la tercera planta de un edificio con fachada clásica construido a finales del siglo XIX, se encuentra este luminoso piso, de 305 metros cuadrados. Se trata de un piso con muchas posibilidades de reforma para convertirlo en un trofeo en la zona más cosmopolita de Madrid. El piso consta de salón amplio con balcones, comedor grande, y posibilidad de dejar cuatro dormitorios, todos baño en suite y aseo de visitas y cocina semi integrada al salón. La ubicación de la propiedad es inmejorable, se encuentra en la mejor zona de Recoletos, junto a la Puerta de Alcalá, muy cerca de la mejor zona de tiendas de moda y galerías de arte de Madrid. El barrio Salamanca se trata de una de las zonas más lujosas y con mejor calidad de vida de Europa. Gracias a la amplia oferta gastronómica, cultural y comercial, se trata de una formidable zona donde vivir e invertir. Estaremos encantados de atenderle. DIZA Consultores Inmobiliarios Inmobiliaria de lujo en Madrid especializada en comprar, vender y alquilar pisos en las zonas premium de Madrid: Barrio de Salamanca, Almagro, Chamartín, Retiro, Pozuelo, Aravaca, Boadilla. Convertimos Sueños en Hogares.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":11148.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97037975","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/9e/98/963946009.webp","externalReference":"DS-CHA22418","numPhotos":51,"price":2395000.0,"priceInfo":{"price":{"amount":2395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":781.0,"rooms":5,"bathrooms":5,"address":"calle Valle de Laciana, 7","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Mirasierra","latitude":40.4880316,"longitude":-3.7058901,"showAddress":true,"url":"https://www.idealista.com/inmueble/97037975/","description":"DIZA Consultores les presenta chalet independiente de lujo en una de las mejores ubicaciones de Mirasierra. Con sus amplios 700 m2 construidos y una parcela de 726 m2, esta lujosa propiedad ofrece un estilo de vida exclusivo en uno de los barrios más prestigiosos de la ciudad. Con un jardín de 500 m2 exquisitamente diseñado y una piscina privada, este chalet es un verdadero oasis urbano. La distribución de la vivienda se destaca por sus tres alturas, proporcionando un espacio cómodo y funcional para toda la familia. En la planta principal, encontramos un elegante salón, un comedor espacioso, un despacho perfecto para trabajar desde casa, una cocina moderna y un aseo de cortesía. Estos espacios se complementan perfectamente, creando un ambiente acogedor y sofisticado para recibir a tus invitados. En la primera planta, se ubican tres dormitorios en suite, cada uno con su propio baño privado, lo que garantiza privacidad y comodidad para todos los miembros de la familia. Además, cuenta con un despacho adicional, ideal para convertirlo en una sala de estudio o sala de juegos según tus necesidades. El semi-sótano ofrece una agradable sorpresa con un apartamento independiente que cuenta con su propio acceso privado, brindando la posibilidad de alojar a invitados o incluso generar ingresos adicionales mediante el alquiler. Además, encontrarás un gimnasio totalmente equipado para mantener un estilo de vida saludable, dos dormitorios y dos baños adicionales. El garaje, tanto para tres coches en el interior como para tres en el exterior, ofrece una gran comodidad para tus vehículos. Esta impresionante propiedad también cuenta con características de alta calidad que la distinguen. Disfrutarás de calefacción mediante gas natural, suelos de parquet que añaden elegancia y calidez, carpintería interior de madera lacada y carpintería exterior de climalit que garantiza un excelente aislamiento térmico y acústico. Además, se ha instalado aire acondicionado y un sistema de alarma para brindar un ambiente confortable y seguro en todo momento. Por último, pero no menos importante, el chalet ofrece unas vistas extraordinarias que te dejarán sin aliento. Podrás disfrutar de panorámicas impresionantes mientras te relajas en tu propio hogar. No pierdas la oportunidad de adquirir este chalet independiente en Mirasierra, una propiedad que combina lujo, comodidad y exclusividad en una ubicación privilegiada. ¡Contáctanos hoy mismo para organizar una visita y descubrir el hogar de tus sueños! Convertimos Sueños en Hogares.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3067.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mirasierra, Madrid","title":"Casa independiente en calle Valle de Laciana, 7"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97755161","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/a1/80/989417323.webp","externalReference":"219","numPhotos":4,"floor":"2","price":1750000.0,"priceInfo":{"price":{"amount":1750000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":200.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4323822,"longitude":-3.6849856,"showAddress":false,"url":"https://www.idealista.com/inmueble/97755161/","description":"Magnífica vivienda en Salamanca-Castellana. 2º Planta. Exterior. Reforma de diseño a estrenar con materiales de primeras marcas. Zona de Servicio y Lavandería. Buena Finca y Buen Portal. Junto a los principales comercios de la zona. Muy bien comunicada. Ref-219. \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: 91 571 79 17”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97759061","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5f/d8/d7/990042695.webp","externalReference":"VILLARES","numPhotos":84,"price":748000.0,"priceInfo":{"price":{"amount":748000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":435.0,"rooms":6,"bathrooms":7,"address":"Los Villares","province":"Madrid","municipality":"Arganda","district":"Los Villares","country":"es","latitude":40.31242,"longitude":-3.45189,"showAddress":false,"url":"https://www.idealista.com/inmueble/97759061/","description":"¡Descubre el lujo y la comodidad en este impresionante chalet independiente en Los Villares, Arganda del Rey! Con una construcción de alta calidad utilizando materiales de la prestigiosa marca Porcelanosa. Esta propiedad se distribuye en tres cómodas plantas conectadas por una elegante escalera. Cuenta con la posibilidad de instalar un ascensor en lugar del montacargas de la cocina.  El amplio salón con zona de comedor y la cocina totalmente equipada te invitan a disfrutar de momentos inolvidables en familia. El dormitorio principal es un verdadero refugio de bienestar, con vestidor y un baño que incluye bañera, cabina de sauna e hidromasaje. Además, la planta primera alberga cinco generosos dormitorios, algunos con baños en suite, ofreciendo espacio y privacidad para todos los miembros de la familia. La planta inferior es un paraíso para el entretenimiento y el almacenamiento, con un amplio salón de juegos, una despensa, una bodega y un garaje. la Aerotermia instalada hace poco tiempo garantizan un confort térmico óptimo durante todo el año. El exterior de la casa no se queda atrás, con una cuidada zona que incluye piscina, porche, zona de barbacoa y solado con Gres de Breda antideslizante. Todo ello en una ubicación inmejorable, con conexión directa a la A3 y la Radial, a solo 15 minutos del centro de Madrid. Ideal para familias de alto poder adquisitivo, esta propiedad ofrece privacidad, tranquilidad y confort. Con 435 m² construidos en una parcela de 709 m², esta casa cuenta con 6 dormitorios, 7 baños, terraza, balcón, armarios empotrados, trastero y plaza de garaje.  Construida en 2004 y en excelente estado de conservación, esta vivienda orientada al Norte, Sur, Este y Oeste está lista para convertirse en tu nuevo hogar. ¡No pierdas la oportunidad de vivir en el lujo absoluto!   Ha bajado de precio.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1720.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Los Villares, Arganda","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97760540","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/40/2e/0c/989582908.webp","externalReference":"216","numPhotos":4,"floor":"5","price":3350000.0,"priceInfo":{"price":{"amount":3350000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":300.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.425638,"longitude":-3.6892141,"showAddress":false,"url":"https://www.idealista.com/inmueble/97760540/","description":"Vivienda de lujo en Recoletos Prime. Ubicación privilegiada. 5ª Planta. Exterior. Terraza. Muy Luminosa. Amplia zona de Recibo. Dormitorios en suite. Reforma de diseño a estrenar con materiales de primeras marcas. Zona de servicio. Buena Finca y Portal Señorial. Trastero. Plaza de Garaje en Finca de acceso directo. Muy bien comunicada. Ref-216. \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: 91 571 79 17”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11167.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97774943","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/3b/1b/989995508.webp","externalReference":"PMS","numPhotos":4,"floor":"4","price":1000000.0,"priceInfo":{"price":{"amount":1000000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":124.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4295117,"longitude":-3.6776791,"showAddress":false,"url":"https://www.idealista.com/inmueble/97774943/","description":"Magnífica en Barrio de Salamanca. 4º Planta. Exterior. Muy luminosa. Reforma a estrenar con materiales de primeras marcas. 3 Dormitorios y 2 Baños. Finca Clásica y Portal Señorial. Junto a los principales comercios de la zona. Ref: PMS. \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: 91 571 79 17”.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8065.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97776005","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/b1/5c/990025848.webp","numPhotos":10,"floor":"1","price":1050000.0,"priceInfo":{"price":{"amount":1050000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":180.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4274571,"longitude":-3.7062789,"showAddress":false,"url":"https://www.idealista.com/inmueble/97776005/","description":"Madridhome vende estupendo piso en pleno centro de Madrid. para reforma total Situado en el barrio de Malasaña. Es un edificio clásico de 1900, que ha sido restaurado, y cuenta con ascensor. Cuenta con 180 metros cuadros repartidos en hall, pasillo, cocina, comedor-salón, cuatro dormitorios y dos baño. Tiene dos balcones situados en el salón. La calefacción individual por gas Plaza de garaje opcional Es exterior. Por su distribución plantea varias opciones de reforma.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5833.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97799867","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/b5/ba/1155851821.webp","externalReference":"W-02P0DH","numPhotos":34,"price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":131.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4173835,"longitude":-3.6908928,"showAddress":false,"url":"https://www.idealista.com/inmueble/97799867/","description":"Lujo y exclusividad en Jerónimos Engel & Völkers presenta una oportunidad única. Piso con vistas despejadas sobre el museo del Prado, la iglesia de San Jerónimo, al lado de los más exclusivos y tradicionales hoteles recientemente renovados de Madrid y a pasos de los principales museos y del Parque del Retiro. Edificio clásico, rehabilitado completamente hace 10 años. El piso está pensado para quienes disfrutan del lujo y la exclusividad. La distribución actual tiene 1 dormitorio en suite y un segundo dormitorio y baño para visitas en el altillo. El piso cuenta con un amplio salón con espectaculares vistas. El portal está muy bien conservado y sin barreras arquitectónicas. La finca es elegante y cuenta con servicio de portero físico. El barrio de Jerónimos es, seguramente, el barrio más representativo y exclusivo de Madrid, situándose en el centro de la capital. Limita al este con las dos zonas verdes más conocidas de la capital: el Real Jardín Botánico y el parque del Retiro, con su lago, sus múltiples paseos interiores, estanques y frondosas arboledas. Son numerosos los monumentos y centros artísticos que encontramos en la zona, desde la puerta de Alcalá, pasando por las famosas plazas de Cibeles, Neptuno y de la Lealtad, hasta llegar al célebre Museo del Prado. Son también muchas las instituciones públicas que tienen su sede en este barrio, como el bellísimo Palacio de Comunicaciones del Ayuntamiento de Madrid, la Bolsa de Madrid o el Cuartel General de la Armada. La zona cuenta de igual forma con establecimientos hoteleros y de restauración del máximo nivel, como el Hotel Ritz o el conocido restaurante Horcher. El barrio dispone de las mejores comunicaciones, sumando al gran servicio de transportes de la ciudad (con el Metro y las líneas de autobús) la estación de Atocha, central del servicio de trenes de alta velocidad AVE así como de trenes de cercanías.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":16031.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"97801997","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/68/72/991133726.webp","externalReference":"MIV01889","numPhotos":48,"price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":862.0,"rooms":8,"bathrooms":7,"address":"barrio Fuentelarreina","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Fuentelarreina","latitude":40.4794654,"longitude":-3.741656,"showAddress":false,"url":"https://www.idealista.com/inmueble/97801997/","description":"¡Bienvenido a Fuentelarreina! Esta espléndida mansión de 862 m² en una parcela de 1.352 m² está situada en la mejor zona de Fuentelarreina. La propiedad se distribuye en 4 plantas con ascensor y cuenta con 8 habitaciones, 5 baños y 2 aseos. Disfruta de la piscina, la fuente y la barbacoa en el jardín perimetral. Además, cuenta con un garaje para 4 coches. Al entrar, serás recibido por un amplísimo hall con la escalera noble de madera y un ascensor forrado de espejo. También dispone de un aseo y un gran armario para abrigos. Unas puertas correderas te llevarán al gran salón en dos ambientes que dispone de boiserie con chimenea y conecta con un comedor con puerta a cocina y también al hall. Además, dispone de una gran sala de estar o despacho con salida a una terraza. En la primera planta, encontrarás la suite principal con balcón-terraza y con salón y, por supuesto, su propio baño con un gran jacuzzi. También hay una habitación doble, un baño con ducha, otra habitación doble, una habitación con un baño adaptado para grúa, una habitación y una habitación con doble ventana y armario de espejo grande. En la segunda planta, encontrarás una sala abuhardillada con estantes de pladur, un aseo y un salón con chimenea también con estantes de pladur y salida a una pequeña terraza. En el sótano, encontrarás múltiples espacios, como dos habitaciones, un cuarto de lavado y un trastero con puerta de cristal, un baño con ducha y dos habitaciones de servicio cercanas a la puerta de servicio. También hay un leñero, una habitación taller y la puerta de entrada al garaje para 4 coches. Además, dispone de una habitación acristalada y un cuarto de maquinaria, así como una habitación de armarios para cambios de ropa. Además de un consolidado jardín perimetral, la propiedad cuenta con una preciosa fuente de piedra en cascada y zona de barbacoa. ¡No pierdas la oportunidad de vivir en una de las zonas más exclusivas de Madrid!. Fuentelarreina es un barrio perteneciente al distrito de Fuencarral - El Pardo de Madrid. Limita al norte con el campo de la Real Federación Española de Golf y la M-40, al este con las calles Arroyo del Monte, Gabriela Mistral, Gavilanes, Gascones y Cantalejo, al sur con la M-30 y al oeste con la carretera de El Pardo (M-605) y la tapia del Monte de El Pardo. Es una zona residencial tranquila y exclusiva, con muchas propiedades de lujo y amplias zonas verdes.  Si está interesado en comprar una propiedad, no lo dude y consultes con nuestro agente inmobiliario para obtener más información sobre las propiedades disponibles en la zona.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2900.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuentelarreina, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97814173","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ba/84/2b/1228782494.webp","externalReference":"CHV220101","numPhotos":78,"price":740000.0,"priceInfo":{"price":{"amount":740000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":750000.0,"priceDropValue":10000,"priceDropPercentage":1}}},"propertyType":"chalet","operation":"sale","size":640.0,"rooms":8,"bathrooms":7,"address":"calle Levante, 9","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Las Matas- Peñascales","country":"es","neighborhood":"Las Matas- Peñascales","latitude":40.560723,"longitude":-3.8964393,"showAddress":true,"url":"https://www.idealista.com/inmueble/97814173/","description":"Magnífica vivienda en venta con 640 m² construidos en parcela de 1470m2 que da a dos calles, situada en la zona alta de Las Matas. Está en una zona residencial tranquila con vistas al monte de El Pardo, la sierra de Guadarrama al norte y el skyline de Madrid. La casa es de construcción tradicional, con grandes muros de piedra de granito y está distribuida en tres alturas más garaje y trastero. Necesita de algunos arreglos o hacer reforma parcial. En la planta baja dispone de cocina con mesa redonda y 'office' con entrada independiente, aseo de cortesía y un gran salón-comedor con acceso a terraza cubierta. A través de una entrada acristalada se accede a una segunda sala de estar con chimenea. Existe una segunda terraza cubierta multiusos. En la primera planta a través de un amplio distribuidor se accede a: baño completo, habitación, terraza-balcón, un apartamento independiente y un gran dormitorio en suite con varios armarios empotrados. La terraza tiene vistas panorámicas a todo el jardín. El apartamento independiente consta de cuatro dormitorios y dos cuartos de baño, el dormitorio principal dispone de baño y salida a terraza independientes. Desde el distribuidor anterior se accede a unas escaleras que comunican con un ático formado por dos grandes habitaciones más un baño y terraza con magníficas vistas. El terreno o jardín está compuesto por una piscina de 20m2, solárium, un porche abierto para garaje, zona deportiva con canasta y portería, barbacoa de albañilería, pérgola de madera, zona infantil y dos puertas de acceso a la calle. La vegetación está consolidada de hace 50 años: pinos, arbustos, vallado, etc.  A 3min en coche de la estación de Cercanías, farmacia y comercios varios. Parada de autobuses a 5 minutos andando. En 20min dejan en Moncloa. Instalación de calefacción con caldera de gasoil. Existe acometida de gas natural también. Carpintería de varios tipos según zonas intervenidas en reformas y ampliaciones. Cubierta de teja curva.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1156.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Matas- Peñascales, Las Rozas de Madrid","title":"Casa independiente en calle Levante, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97828219","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/04/08/1178750870.webp","externalReference":"W-02OQR1","numPhotos":31,"price":995000.0,"priceInfo":{"price":{"amount":995000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":160.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Ventilla-Almenara","latitude":40.4734407,"longitude":-3.6888444,"showAddress":false,"url":"https://www.idealista.com/inmueble/97828219/","description":"Propiedad en rentabilidad con retorno inmediato Engel & Völkers presenta esta lujosa vivienda exterior en el Paseo de la Castellana. Una séptima planta recién reformada y amueblada con elegancia y estilo en una zona privilegiada de Madrid. Ideal para alquiler de alto perfil. A pocos pasos de las Cinco Torres Business Área donde operan grandes empresas, embajadas y miles de alumnos internacionales con alto poder adquisitivo de Europa, EE.UU. y LATAM llegan cada año para estudiar en el Instituto de Empresa. Propiedad en rentabilidad. El nuevo propietario recibirá rentas desde su adquisición, entre un 5% y un 6%. Se facilitan contratos anteriores y vigentes para compradores realmente interesados. Al entrar encontramos un gran salón luminoso de varios ambientes y acceso a dos terrazas con vistas al Paseo de la Castellana, las Cinco Torres y la Sierra de Madrid. El salón tiene mesa de billar, sillones y sofá modelo Le Corbusier, mesa de comedor de cristal y área de lectura con sillón de Charles Eames. Tiene 3 habitaciones, dos con camas dobles y otra con dos camas individuales, todas con su armario. Un baño completo con ducha de hidromasaje y un baño de cortesía. La Cocina Office está totalmente equipada con electrodomésticos Siemens y comunica con una galería luminosa y cerrada con tendedero, GYM y armarios para ropa de temporada. Calefacción central con control individual, aire acondicionado y ventiladores de techo de diseño en las tres habitaciones con sistema verano/invierno. Ventanales de cristal doble para un óptimo aislamiento térmico y acústico. Suelo de parquet de madera de pino y puerta principal de alta seguridad. El piso se entrega con su equipamiento completo. La propiedad está en la vía más emblemática de Madrid. El Paseo de la Castellana recorre la ciudad de norte a sur, albergando eventos de todo tipo como el desfile militar del 12 de octubre, la Vuelta Ciclista a España, la Madrid Marathon, entre muchos otros. A pocos metros se encuentran supermercados, farmacias, cafeterías y restaurantes.  El nuevo estadio del Real Madrid Santiago Bernabéu se encuentra a escasos 2 km, donde se tiene previsto albergar más de 370 grandes eventos anuales, una vez finalice su remodelación en 2023. A corta distancia se ubica la zona de AZCA y el Aeropuerto Madrid Barajas está a tan sólo 10 minutos en Taxi/Uber. Existe la posibilidad de alquilar plazas de parking en los alrededores, aunque es fácil aparcar en la calle ya que siempre hay plazas libres. Habitualmente hay vehículos carsharing disponibles a pocos metros del edificio. Muy cerca de la finca se encuentran dos estaciones de Metro (Plaza Castilla y Begoña), además de la estación central de autobuses de Plaza Castilla. Una propiedad única, de alto standing, con rendimientos inmediatos y constantes entre un 5% y un 6% que genera un valor consolidado a largo plazo.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6219.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ventilla-Almenara, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97875752","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/7e/73/1217795816.webp","externalReference":"VC14683","numPhotos":56,"price":3300000.0,"priceInfo":{"price":{"amount":3300000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":430.0,"rooms":6,"bathrooms":5,"address":"paseo de La Habana","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4667057,"longitude":-3.6806596,"showAddress":false,"url":"https://www.idealista.com/inmueble/97875752/","description":"AMBASSADOR Ofrece preciosa casa, en recinto privado con seguridad 24 horas, dispone de dos plazas de garaje de acceso directo a la casa. La distribución es la siguiente; hall de entrada, acceso a cocina reformada íntegramente en el 2008. Aseo de visitas. Gran salón, dividido en cuatro ambientes, con un gran cristal por donde entra mucha luz y da una agradable sensación de amplitud. Salida al jardín privado de la casa, con una gran piscina. Planta primera: Dormitorio principal con vestidor y baño y dos dormitorios más, cada uno con su baño incorporado. Gran terraza en el dormitorio principal. En la última planta encontramos un salón, una terraza de unos 50m2, incorporable, dormitorio y baño en suite. En la planta del garaje lavadero, trasteros, dormitorio y baño de servicio. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio. El distrito de Chamartín se encuentra situado en la zona noreste de Madrid. Distrito muy dinámico que discurre a lo largo del Paseo de la Castellana, eje central y centro neurálgico de la actividad empresarial de la capital madrileña en el que conviven diferentes estilos de vida y en el que destacan sus grandes avenidas, zonas residenciales, edificios oficiales, ministerios, embajadas, museos, auditorios de música, etc. El distrito se divide en seis barrios con características muy diferentes entre ellos, desde las zonas residenciales de lujo más exclusivas como El Viso o Nueva España hasta configuración típica de barrio como Prosperidad o Ciudad Jardín. Castilla e Hispanoamérica son el resto de barrios que conforman este emblemático distrito madrileño. Chamartín es una elegante zona residencial con tiendas exclusivas y bistrós en la calle Príncipe de Vergara. En sus anchas avenidas se pueden ver jardines frondosos, imponentes edificios de oficinas y el obelisco de Caja Madrid, obra del arquitecto Santiago Calatrava. Los aficionados al fútbol van al estadio del Real Madrid, el Santiago Bernabéu, y los amantes de la música clásica acuden a los conciertos del Auditorio Nacional. Se trata de un distrito ideal para aquellas personas que demandan vivienda de calidad sumada a una amplia gama de servicios, comercios, colegios, instalaciones deportivas, hoteles, oferta gastronómica y de ocio, hospitales, clínicas y una amplia red de transporte público. Lejos de quedarse anclado en el tiempo, el desarrollo empresarial e inmobiliario en la zona de la estación de Chamartín con la futura Operación Chamartín, auguran un futuro prometedor para inversores y particulares que quieran establecerse en esta zona de la capital.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7674.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Chalet adosado en paseo de La Habana"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97886091","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/88/ac/993922728.webp","externalReference":"471","numPhotos":37,"floor":"4","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle del Pez","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4222936,"longitude":-3.7087653,"showAddress":false,"url":"https://www.idealista.com/inmueble/97886091/","description":"Piso a la venta en pleno barrio de Universidad, en una de las calles más bonitas y castizas de la capital con todo tipo de servicios y un ambiente joven, finca con ascensor, escalera de madera y forja, bonita fachada típicamente madrileña. Cuarta altura exterior, 115 m2 distribuidos en bonito salón, cocina completamente amueblada y equipada, 3 dormitorios con armarios empotrados y 3 baños. Cuenta con calefacción y aire acondicionado en todas las estancias, los armarios están vestidos en su interior, la cocina dispone de todos los detalles con electrodomésticos de gama alta. Reformado con las mejores calidades y atención a todos los detalles, ubicación espléndida en pleno centro histórico.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7470.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle del Pez"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97887133","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3f/ae/8c/993954472.webp","externalReference":"199318","numPhotos":28,"floor":"4","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle del Pez","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4226936,"longitude":-3.7054653,"showAddress":false,"url":"https://www.idealista.com/inmueble/97887133/","description":"¡Servivienda Asesores Inmobiliarios pone a su disposición esta magnifica vivienda!  Se distribuye en 3 habitaciones, con 3 baños, salón y cocina equipada.  La vivienda se vende totalmente amueblado.  Ideal para vivir o rentabilidad. Precio impuestos no incluidos. ¡Mejor visitarlo! Precio impuestos no incluidos. Para mas información no dude en ponerse en contacto con nosotros para concertar su visita sin compromiso. Desde Servivienda Asesores Inmobiliarios trabajamos día a día para ser mejores profesionales, ayudándole con todos los trámites necesarios. Nuestra amplia y sólida trayectoría y experiencia nos avalan.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7470.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle del Pez"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97887513","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/f9/12/994084876.webp","externalReference":"MV174573","numPhotos":37,"floor":"5","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle DE FUENCARRAL","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Trafalgar","latitude":40.4343327,"longitude":-3.7058122,"showAddress":false,"url":"https://www.idealista.com/inmueble/97887513/","description":"Fantástico piso exterior con portero físico muy luminoso con amplio recibidor que da acceso a un gran salón (antaño una parte era terraza) exterior con gran ventanal en concepto de galería. El inmueble se distribuye de manera regular en una habitación exterior, baño, y dos habitaciones interiores. Todas las piezas son regulares y cuentan con armarios empotrados, maleteros (se bajaron los techos) y un gabanero. Cocina independiente y office muy grande.  Ubicación excepcional en el cotizado barrio de Trafalgar en finca muy representativa y con fantásticas vistas. La vivienda se encuentra ubicada en la mejor zona del barrio de Trafalgar, un barrio con mucha historia en una ubicación privilegiada que está delimitado por las calles Santa Engracia al este, Bravo Murillo al oeste, José Abascal al norte y Carranza y Sagasta al sur. Este tradicional entorno ofrece la tranquilidad de un residencial barrio completamente consolidado, con la cercanía de zonas con la mayor y más dinámica de las actividades comerciales. A tan solo 5 minutos de la Plaza de Olavide, la Plaza de Chamberí o la calle de Fuencarral, con sus zonas de ocio en las que se desarrollan diversas actividades culturales, y de ocio contrasta con la calle donde se ubica el inmueble, que dispone de una privilegiada tranquilidad, un remanso de paz dentro de la ajetreada actividad del centro de Madrid. Disponemos de más de 30 oficinas en Madrid, Marbella, Estepona, Puerto Banús, Sevilla, Cádiz, Jerez e islas Canarias. Nuestra sede central está ubicada en la calle Goya, 47. Durante más de 36 años hemos demostrado nuestra profesionalidad y atención exquisita Gilmar cuenta con más de 4.000 viviendas en venta, pisos de segunda mano, pisos nuevos, chalets, villas, primera línea de playa, fincas rústicas… Visita nuestra web y encuentra la mejor inversión inmobiliaria de la mano de los mejores profesionales del sector inmobiliario. Madrid capital: -Chamberí (Almagro, Trafalgar, Vallehermoso, Nuevos Ministerios - Ríos Rosas, Arapiles y Gaztambide). Llámanos y te ayudaremos a encontrar la casa de tus sueños. Las mejores opciones de inversión para rentabilizar tu dinero.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7600.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Trafalgar, Madrid","title":"Piso en calle De Fuencarral"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97896760","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/58/87/04/1210814628.webp","externalReference":"W-02K9XS","numPhotos":26,"floor":"3","price":1750000.0,"priceInfo":{"price":{"amount":1750000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":211.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"barrio Goya","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Goya","latitude":40.4258825,"longitude":-3.6752764,"showAddress":false,"url":"https://www.idealista.com/inmueble/97896760/","description":"Magnífica oportunidad de inversión en Goya Engel & Völkers presenta esta excelente oportunidad de inversión en el barrio de Salamanca. Situada en un edificio de los años 50’, la vivienda está segregada en tres apartamentos, uno de los apartamentos es tipo estudio con 32 m², el segundo dispone de dos dormitorios, dos baños y cocina independiente de 83 m² y el tercero es interior a patio de manzana con 63 m², también con dos dormitorios, dos baños y cocina integrada en el salón. Todos con aire acondicionado por splits y cocinas completamente equipadas. También se puede usar como vivienda habitual, realizando una reforma, obteniendo un excelente piso con tres habitaciones en suite y una gran zona social. El barrio de Salamanca es una de las zonas más relevantes de Madrid, tanto por su peculiar distribución como por los vecinos que tradicionalmente han habitado sus emblemáticas calles. Su construcción data de la segunda mitad del siglo XIX y corresponde a la ampliación urbanística llevada a cabo durante el reinado de Isabel II. El precursor al que se debe su nombre fue José de Salamanca y Mayol, Marqués de Salamanca, quien concibió un nuevo emplazamiento con una cuidada edificación que albergara a las clases aristocráticas y burguesas de Madrid. De estilo decimonónico, se caracteriza por su especial distribución regular en forma de damero con calles perpendiculares. Sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas. Tradicionalmente Salamanca fue una zona de uso residencial, especialmente habitada por las élites políticas y económicas del país. En los últimos cincuenta años este carácter residencial convive con otras actividades como la empresarial, la diplomática y, especialmente la comercial ya que es una de las áreas de moda de lujo más importantes de la capital. Los orígenes del parque datan de la época de los Reyes Católicos, a finales del siglo XV y principios del XVI. Sin embargo la construcción del barrio es mucho más tardía. Corresponde a finales del siglo XIX, cuando el auge demográfico de la ciudad llevó a realizar sucesivos ensanches. Esta zona mantiene un trazado similar al de su vecino barrio de Salamanca, con calles perpendiculares con amplias aceras.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8294.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Goya, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97904565","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/de/dc/16/994505571.webp","externalReference":"P3 3ºB","numPhotos":12,"floor":"3","price":732929.0,"priceInfo":{"price":{"amount":732929.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":142.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"avenida Atenas esquina con Avenida de Lazarejo s/n","province":"Madrid","municipality":"Las Rozas de Madrid","district":"El Cantizal","country":"es","neighborhood":"El Cantizal","latitude":40.51704,"longitude":-3.92452,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97904565/","description":"Licencia de obra obtenida. Inicio de la construcción: abril de 2023. ÚLTIMAS VIVIENDAS DISPONIBLES.   En Residencial Atenas podrás elegir la vivienda de tus sueños entre diferentes tipologías: bajos con terrazas cubiertas y magníficos jardines, áticos con imponentes terrazas y pisos en altura, también con grandes terrazas, todas ellas espectaculares, súper luminosas y con un estilo moderno, de espacios abiertos, donde hemos cuidado hasta el mínimo detalle. El residencial cuenta con maravillosas zonas comunes para que disfrutes de tu ocio: una piscina desbordante orientada al sur con una gran zona de solárium, área infantil para el divertimento de los más pequeño o las zonas indoor, un gimnasio equipado y una sala gourmet-coworking iluminados por un patio inglés que harán vuestra delicia, pero además, espacio para asear a tu mascota o lavar la bicicleta o patín, buzones inteligentes y espacios ajardinados. Además contarás con dos plazas de garaje y un trastero Todos los materiales de tu casa serán de Porcelanosa y, además, contarás con una variedad de servicios exclusivos y un exclusivo programa de personalización para que tu hogar tenga tu esencia desde el primer día. Tendrás el máximo confort ya que los sistemas energéticos eficientes que se han contemplado te permitirán un menor consumo, un mayor ahorro y un mayor confort, como la aerotermia o suelo radiante-refrigerante, entre otras. Residencial Atenas se encuentra en la confluencia de las dos avenidas principales de El Cantizal, Atenas y Lazarejo, donde lo tendrás todo: seguridad, naturaleza, comunicaciones y un entorno con servicios exclusivos con colegios, espacios deportivos, ocio, zonas comerciales.. . Calidad de vida y bienestar a tan solo 25 Km de Madridy estarás perfectamente comunicado mediante transporte privado, con conexiones a la A-6, M-50 y M-505, y transporte público, con paradas de autobús en la puerta de la urbanización y la estación de cercanías a escasos 10 minutos.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5161.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"El Cantizal, Las Rozas de Madrid","title":"Ático en avenida Atenas esquina con Avenida de Lazarejo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97914708","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/59/6d/d9/1035912011.webp","externalReference":"W-02P53A","numPhotos":50,"price":860000.0,"priceInfo":{"price":{"amount":860000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":489.0,"rooms":3,"bathrooms":3,"address":"La Pizarra","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"La Pizarra","country":"es","latitude":40.619479,"longitude":-4.1167843,"showAddress":false,"url":"https://www.idealista.com/inmueble/97914708/","description":"Estupendo adosado en El Escorial Casa adosada de 3 plantas haciendo esquina a dos calles, muy luminosa y preciosas vistas. En la planta primera se encuentra un amplio salón, un comedor, cocina, pequeña habitación de servicio con una pared entera de armarios empotrados, y un aseo completo, lo completa una amplia terraza de 90 metros cuadrados Bajamos a la segunda planta, donde se encuentran 2 amplios dormitorios con baño completo compartido y el principal en suite con vestidor, los dormitorios dan a una amplia terraza de unos 60 m2. Desde esta planta se tiene acceso al parking comunitario con 2 plazas de garaje. La tercera planta consta de bodega especial para vinos, un amplio aseo completo, cocina grande y un salón con chimenea, esta planta tiene acceso directo a al calle, a un parking privado con capacidad de 3 coches o se puede convertir en una sala multifunción. Anexo al gran comedor hay un espacio de unos 100 metros cuadrado que comparte la entrada de la calle que ahora mismo está diáfano. La propiedad se encuentra ubicada muy próxima al casco urbano de San Lorenzo de El Escorial, localidad situada en el noroeste de la región, en la vertiente suroriental de la sierra de Guadarrama, al pie del monte Abantos y Las Machotas. Está ubicada muy próxima a todos los servicios necesarios, en una zona tranquila. Muy bien comunicada con la capital por medio de autobuses directos a Moncloa, el servicio de cercanías de RENFE y con salida a la autopista A-6. La localidad de San Lorenzo de El Escorial está situada a 45 Km del norte de Madrid, en un entorno serrano que tradicionalmente ha sido lugar de veraneo y cada vez máscomo localidad de primera residencia, gracias a su buenacomunicación y los servicios de los que dispone: Colegios, supermercados, hospital, farmacias, centros deportivos, centro cultural, teatro.. . Dentro de su término municipal se encuentran el Monasterio de El Escorial y el Valle de los Caídos. Desde el punto de vista de los enclaves naturales, El Parque Natural del Rio Guadarrama, Parque Natural de Hoyo Manzanares, El Pardo, La Pedriza, Sierra de Guadarrama y Navacerrada destacan en los alrededores del pueblo.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1759.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Pizarra, San Lorenzo de El Escorial","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97921672","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/db/cd/28/1109941588.webp","externalReference":"W-02N23J","numPhotos":18,"price":799000.0,"priceInfo":{"price":{"amount":799000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":155.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4451219,"longitude":-3.6904588,"showAddress":false,"url":"https://www.idealista.com/inmueble/97921672/","description":"Propiedad para reforma integral en El Viso Engel & Völkers, comercializa propiedades para reforma integral, se puede utilizar tanto como vivienda o como oficina. Actualmente habilitado como clínica, nos encontramos en la entrada con la recepción y a la derecha e izquierda dos zonas bien diferenciadas. Ambas son muy amplias, y al no tener muros de cargas y diferentes zonas de bajantes, se pueden redistribuir de múltiples maneras. Tiene una superficie aproximada de 155 m2. A la izquierda, hay una zona interior, con acceso a un patio de uso privativo, que se puede acondicionar como mejor desee el futuro propietario; y a la derecha una zona exterior, más soleada, que también se puede distribuir de diferentes formas.  La vivienda cuenta con entrada principal y de servicio, con ascensor y montacargas. La finca dispone de calefacción central y servicio de conserjería los 7 días de la semana.  Está ubicado en la zona más comercial de El Viso, con acceso a todo tipo de tiendas, restaurantes y centros comerciales. La propiedad se ubica en el barrio residencial de El Viso, dentro del distrito de Chamartín, al norte de la capital. El Viso es uno de los barrios residenciales más lujosos de Madrid. Su población de alto poder adquisitivo se compone de empresarios, diplomáticos, ejecutivos, etc. , lo cual se expresa en la tipología de las viviendas que se encuentran entre las mejor valoradas en el centro de Madrid. Es una zona muy tranquila, bien cuidada con espacios verdes cercanos y disfruta de una excelente comunicación con el resto de la ciudad. Además el barrio está regulado como zona de aparcamiento S. E. R. lo cual supone más comodidad para los residentes. El distrito Chamartín ofrece una amplia gama de servicios desde grandes almacenes, comercios, farmacias, colegios, iglesias, gimnasios, hoteles, zonas deportivas, hasta una selección de los mejores bares y restaurantes de Madrid. Chamartín alberga varias embajadas y administraciones públicas importantes. El sistema de transporte público asegura la máxima comodidad para los residentes de sus barrios, ya que actualmente disponen de aproximadamente 50 líneas de autobús, 7 líneas de metro y dos estaciones de cercanías. La estación de Chamartín es también terminal para la mayoría de los trenes de media y larga distancia hacia el norte de España. Otros puntos de interés son el Auditorio Nacional de Música, el estadio de fútbol Santiago Bernabéu, varios museos y el Parque de Berlín.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5155.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97945788","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f6/dd/28/995861802.webp","externalReference":"2500","numPhotos":54,"price":1700000.0,"priceInfo":{"price":{"amount":1700000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":10,"bathrooms":6,"address":"Colmenar del Arroyo","province":"Madrid","municipality":"Colmenar del Arroyo","country":"es","latitude":40.4270424,"longitude":-4.2035814,"showAddress":false,"url":"https://www.idealista.com/inmueble/97945788/","description":"Preciosa Finca con una extensión de 8 hectáreas, completamente vallada con piedra de granito natural y cemento. Consta de una gran casa principal de unos 500m2 con cancela acristalada de entrada, hall, salones, comedor, office, cocina, lavadero 10 dormitorios y 6 baños. Además en la zona de servicio existe un gran patio, con caseta para perros, espacio para aparcamiento, al rededor de la casa existen varias terrazas y un porche que da a la gran piscina rústica de forma asimétrica. en ésta zona se encuentran los vestuarios con aseos y un pequeño bar, zona de barbacoa para dar servicio a la piscina. Todo ello ubicado en la parte alta. al otro lado se encuentra la casa del guarda de 220m2 con salón-comedor, 3 habitaciones, cocina y baño. y la zona agraria con las instalaciones de vaquería para ganado vacuno, nave gallinero de 250m2, cochiqueras de 240m2, cuadras para ganado equino, nave para almacenamiento de 250m2. , Palomas, perreras, pilón manantial para el ganado, zona de huerta etc. Además dispone de una cabaña independiente de piedra de granito y madera de estilo canadiense, que consta de un gran salón con chimenea y un baño. La finca es un gran prado repleto de todo tipo de árboles: fresnos, encinas, enebros, comicabras y árboles frutales, a 2,5 Km. de la plaza del pueblo de Colmenar accediendo a través de unos caminos totalmente pavimentados e iluminados hasta prácticamente la entrada. Instalación eléctrica subterránea y canalizada en toda la propiedad con mas de 100 puntos de conexión, así como conexión general en la propia red del prado con el canal de Isabel II, existen 5 pozos de agua potable. para mas información detallada pónganse en contacto con nosotros.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2833.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Colmenar del Arroyo","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97946551","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/36/3b/15/1149296604.webp","externalReference":"W-02LYQE","numPhotos":29,"price":1400000.0,"priceInfo":{"price":{"amount":1400000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":169.0,"rooms":4,"bathrooms":2,"address":"Raya del Palancar - Guadamonte","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Raya del Palancar - Guadamonte","country":"es","latitude":40.4156819,"longitude":-3.9570487,"showAddress":false,"url":"https://www.idealista.com/inmueble/97946551/","description":"Propiedad rústica en La Raya del Palancar ENGEL&VOLKERS ofrece esta amplia propiedad en la urbanización La Raya del Palancar (Villanueva de la Cañada), al noroeste de la Comunidad de Madrid. Se trata de una finca de 30 hectáreas en pleno Parque Regional del curso medio del río Guadarrama. Cuenta con una casa rústica de 160 m2 aproximadamente, con posibilidad de ampliar otros 100 m2 más, para consolidar una amplia vivienda donde desarrollar un proyecto de vida de calidad. En la actualidad la casa consta de cuatro dormitorios, cocina, dos cuartos de baño, salón con chimenea y comedor independiente. La propiedad se encuentra en la urbanización La Raya del Palancar, en la localidad de Villanueva de la Cañada. Dicha localidad está en la zona noroeste de Madrid en un enclave privilegiado cerca de la sierra madrileña, con una población de unos 20.000 habitantes y dispone de muy buenos accesos a la capital, con buenas carreteras y un estupendo servicio de transporte público. En Villanueva de la Cañada existen dos universidades, diferentes colegios tanto públicos como concertados y privados, además de un gran parque acuático que es atracción turística durante los meses de verano. También encontramos importantes campos de golf. Villanueva de la Cañada, se caracteriza por las urbanizaciones que la componen, lo que la sitúa entre las poblaciones con una renta per cápita más elevada de la provincia. La urbanización La Raya del Palancar está enclavada en un paraje natural de gran belleza, limitando con el Parque Regional del curso medio del río Guadarrama. Al no estar ubicada cerca de concurridas carreteras o grandes núcleos urbanos, le permite mantener la seguridad y privacidad a las familias que viven en el municipio. No obstante, enseguida se llega al pueblo de Villanueva de la Cañada, a Brunete, a Boadilla del Monte o a Majadahonda. El autobús número 626 del Consorcio de Transportes de la Comunidad de Madrid enlaza la urbanización con Villanueva de la Cañada, Majadahonda y finalmente Las Rozas. En coche tiene tres accesos: un enlace directo con Brunete por el llamado camino de las Vacas; por la carretera M-513, que une Boadilla del Monte y Brunete, y directamente desde Villanueva de la Cañada.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":8284.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Raya del Palancar - Guadamonte, Villanueva de la Cañada","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97985053","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c3/2d/b1/997153996.webp","externalReference":"Becerril 1","numPhotos":19,"price":668250.0,"priceInfo":{"price":{"amount":668250.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":8,"bathrooms":7,"address":"Cabeza de Hierro","province":"Madrid","municipality":"Becerril de la Sierra","country":"es","latitude":40.7175786,"longitude":-3.9517968,"showAddress":false,"url":"https://www.idealista.com/inmueble/97985053/","description":"Espectacular Chalet en parcela de 2.000 mt2 en Becerril de la Sierra. La vivienda de 600 mt2 se distribuye en 3 alturas mas sótano,  Hall de entrada, salón de mas de 100 mt2 en 3 ambientes, cocina independiente, ocho habitaciones, distribuidas 2 en el ático, 4 habitaciones en la segunda planta mas 1 habitación en suite de invitados en la planta principal y por último una magnifica planta baja con sauna, bodega, sala de ocio y garaje para 3 vehículos, seis cuartos de baño y 2 aseos, cuatro chimeneas. Vivienda independiente de la principal con salón con chimenea, dormitorio y cuarto de baño. Construcción del año 1981, altísimas calidades. Ubicada en una parcela de 2.000 mt2 con jardín consolidado y piscina, porche, zona independiente de barbacoa totalmente equipada. Bien comunicada, cerca de la M615 y la Carretera de Colmenar autobuses y 724 al Intercambiador de Moncloa y Plaza Castilla. SIN GASTOS DE COMUNIDAD - IBI (1.250€) Becerril de la Sierra se encuentra a 50 kilómetros de Madrid en pleno Parque Nacional de la Sierra de Guadarrama. La localidad se sitúa al pie del Puerto de Navacerrada, coronada por el pico de la Maliciosa de 2.227 metros de altitud y rodeado de los Montes Cabeza Mediana y Alto del Hilo, tornan uno de los valles más destacados de la Sierra. En este entorno de gran valor ecológico y cultural, se fundó y desarrolló Becerril de la Sierra, acogedora localidad de gran tradición ganadera como su propio nombre indica.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1114.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Becerril de la Sierra","title":"Casa independiente en Cabeza de Hierro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97986980","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/21/e6/1213245202.webp","externalReference":"W-02NK4X","numPhotos":48,"price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":1250000.0,"priceDropValue":150000,"priceDropPercentage":12}}},"propertyType":"chalet","operation":"sale","size":575.0,"rooms":5,"bathrooms":3,"address":"El Bosque","province":"Madrid","municipality":"Villaviciosa de Odón","district":"El Bosque","country":"es","latitude":40.3871064,"longitude":-3.9382969,"showAddress":false,"url":"https://www.idealista.com/inmueble/97986980/","description":"Espectacular chalet independiente en El Bosque Engel & Völkers ofrece en exclusiva fabuloso chalet independiente en una calle tranquila. Parcela formidablemente diseñada de 2.044 m2 dando un marco fantástico a esta vivienda amplia y acogedora donde no falta el más mínimo detalle. La casa tiene un amplio garaje para 2 coches con puertas automáticas así como un estacionamiento techado, rampa y explanada con cabida para otros 8 coches. Otra construcción sirve como almacenaje para el jardín. La vivienda armoniza con el jardín desde sus cuatro costados, con una terraza y cenador, barbacoa, una fuente con agradable sonido de agua y una original piscina rodeada de pavimento de madera de Brasil de gran amplitud y máxima calidad. Una escalinata nos da la bienvenida a un amplio recibidor que nos conduce, por un lado al dormitorio principal con vestidor, magnífico baño en suite con ducha, además de bañera de hidromasaje y por otro lado, a un gran salón-comedor con chimenea. En zona de salón, un gran sofá y pantalla de 2,40 x 2,20 m donde poder disfrutar de nuestras películas favoritas o partidos deportivos. Este espacio comunica con la cocina-office con isla central y salida al exterior. Subiendo, media altura, encontramos una pequeña terraza, tres habitaciones con baño completo, dos de ellas dobles y la tercera y mayor, utilizada como gimnasio. Abajo encontramos un baño con ducha y 3 estancias con paredes acristaladas con acceso al jardín trasero para poder utilizar como oficina y recibir clientes sin pasar por la vivienda. Las medias alturas en las diferentes plantas dan privacidad al mismo tiempo que ofrecen buena conexión entre ellas. Combustible para calefacción/agua caliente por caldera de Biomasa pellets. Excelente ubicación en una calle sin tránsito y tranquila en la Urbanización El Bosque que pertenece a Villaviciosa de Odón, aunque muy cerca de Boadilla del Monte. Con todos los servicios necesarios, la urbanización cuenta con vigilancia las 24 horas. Cerca del Colegio Ágora Internacional, el desarrollo de las instalaciones del Centro Oficial de la Liga y de la NBA en España, de la Universidad Europea de Madrid y de zona comercial con restaurantes, supermercado, escuela de baile, farmacia, cafeterías, veterinario, parroquia y campo de golf. Dos ambulatorios en casco urbano así como hospitales cercanos. Al municipio se accede desde la carretera M-501, Km 6-9 y desde la carretera M-50. Limita con los términos municipales de Boadilla del Monte, Villanueva de la Cañada, Brunete, Sevilla la Nueva, Móstoles, Alcorcón y Navalcarnero. Transporte público de autobús a pocos metros con paradas en Príncipe Pío y Cercanías de Móstoles. Mejorada también la conexión de transporte de Villaviciosa de Odón con la estación Colonia Jardín.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1913.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Bosque, Villaviciosa de Odón","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98914245","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ce/c8/97/1197387399.webp","externalReference":"5º Derecha","numPhotos":68,"floor":"5","price":5650000.0,"priceInfo":{"price":{"amount":5650000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":400.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"calle General Oraá, 9","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4365118,"longitude":-3.6869471,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98914245/","description":"General Oráa 9 es uno de los edificios más emblemáticos de Madrid, conocido como Casa-Palacio del Conde de Cedillo, donde vivió el escritor Ramón María del Valle-Inclán. Ubicado en el Barrio de Salamanca y cerca del Paseo de la Castellana, este edificio de 1923 ha sido completamente renovado en su interior respetando su imponente fachada tradicional protegida, asegurando su esencia solemne y clásica al estilo de los antiguos palacios toledanos.  Te recibirá un gran hall de entrada, con seguridad las 24 horas, desde donde podrás apreciar su magnífica escalera doble que da acceso a las 6 plantas mas ático y cubierta, que componen ese singular inmueble: 12 lujosos pisos con vistas y un diseño interior sobresaliente. Cada uno de ellos cuenta con varias plazas de aparcamiento robotizadas además de trastero. En las zonas comunes de la planta baja, descubrirás un gimnasio sofisticado y luminoso, una deliciosa piscina climatizada y una sala de reuniones para el uso de la comunidad, todo ello con un moderno y acogedor diseño de interiores proyecto de Totón Sánchez. Instalaciones de última generación pensadas tanto para el relax como para el entrenamiento, con toda la privacidad y la comodidad que puedas imaginar.  General Oráa 9 destaca por la seguridad que ofrece, ya que los ascensores conducen directamente al hall de entrada de las viviendas, proporcionando una seguridad y una privacidad inigualables.  Las viviendas en General Oráa cuentan con una exquisita selección de materiales de alto nivel y una geometría de espacios muy estudiada, por lo que son un oasis de luz y tranquilidad. Sus balcones y su altura de techos combinados con un diseño de interiores espectacular de la mano de Totón Sánchez, le proporcionan ese plus que siempre habías imaginado. Las cocinas, amuebladas con las mejores gamas de Moldulnova y Santos, están equipadas con los electrodomésticos casi profesionales de la reconocida marca alemana Gaggenau, toda una garantía de calidad, funcionalidad y belleza.  Entra en la historia, vive en General Oraá, 9, a un paso de la Milla de Oro y los mejores restaurantes de la capital.  *Las imágenes son imágenes de referencia, ya que debido a la morfología del edificio, siendo este un antiguo palacete, las alturas de cada planta pueden variar. *.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":true,"priceByArea":14125.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle General Oraá, 9"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97995920","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/b5/aa/1154658134.webp","externalReference":"W-02P3DK","numPhotos":26,"floor":"2","price":1820000.0,"priceInfo":{"price":{"amount":1820000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":314.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4526465,"longitude":-3.6887795,"showAddress":false,"url":"https://www.idealista.com/inmueble/97995920/","description":"Exclusivo y espacioso piso en El Viso Engel & Völkers presenta este fantástico piso de 314 m2 construidos y 253 m2 de vivienda, todo exterior, en perfecto estado de conservación y en una de las calles más prestigiosas del Viso. Entramos a la vivienda a través de un magnífico hall que da acceso a la zona de día, compuesta por cuarto de estar, salón principal y gran comedor, conectados entre sí por puertas correderas. La zona de noche está compuesta por cinco dormitorios y cinco baños, dos de ellos en suite. La zona de servicio consta de una cocina con office, dormitorio de servicio ahora destinado a lavadero, y baño. Todo ello con grandes ventanales que le otorgan gran luminosidad. Los suelos son los originales, de madera con marquetería al igual que las puertas lacadas en blanco. La finca cuenta con portero físico y trastero. Las características de esta vivienda resultan ideales para familias que quieran disponer de grandes espacios, cerca de centros comerciales, colegios de prestigio, restaurantes y zonas de ocio. El barrio de El Viso, en el distrito de Chamartín al norte del barrio de Salamanca, es uno de los barrios residenciales más lujosos de Madrid y preferido por empresarios, diplomáticos y ejecutivos con alto poder adquisitivo por su exclusividad y tranquilidad. Es una zona muy tranquila, bien cuidada, rodeada de vegetación con espacios verdes y disfruta de una excelente comunicación con el resto de la ciudad. El distrito Chamartín ofrece una amplia gama de servicios desde grandes almacenes, comercios, farmacias, colegios, iglesias, gimnasios, hoteles, zonas deportivas, hasta una selección de los mejores bares y restaurantes de Madrid. Chamartín además alberga varias Embajadas y Administraciones Públicas importantes, lo que hace que en sus calles principales se ubiquen a su vez, oficinas, despachos profesionales y clínicas de prestigio. El sistema de transporte público asegura la máxima comodidad para los residentes de sus barrios. Otros puntos de interés son el Auditorio Nacional de Música, el estadio de fútbol Santiago Bernabéu, varios museos y el Parque de Berlín.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5796.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"98027582","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/62/f0/b1/1036670337.webp","externalReference":"PIS1979","numPhotos":37,"floor":"1","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Cuzco-Castillejos","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4565432,"longitude":-3.6911672,"showAddress":false,"url":"https://www.idealista.com/inmueble/98027582/","description":"Fortuny Real Estate ofrece en venta magnifica propiedad de 127m2, situada en la 1era planta exterior de la finca. Se trata de una propiedad actualmente en proyecto de reforma, obra finalizara el 5 de agosto del año 2022. Estará distribuida por un salón-comedor con balcón a la calle, cocina estilo americana completamente amueblada y equipada con electrodomésticos de alta gama. Excelentes acabados La zona de noche esta conformada con tres dormitorios, y tres cuartos de baño, dos de ellos en suite. El dormitorio principal cuenta con vestidor y acceso a balcón a la calle. armarios empotrados que permiten optimizar los espacios de almacenamiento. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes. Gastos comunidad 335€ e IBI: 1115€.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7480.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98031179","numPhotos":0,"floor":"4","price":6500000.0,"priceInfo":{"price":{"amount":6500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":450.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4137557,"longitude":-3.6900191,"showAddress":false,"url":"https://www.idealista.com/inmueble/98031179/","description":"Espectacular vivienda de 450m2 construidos en inmejorable ubicación, finca y portal.  La vivienda es una 4ª planta totalmente exterior con una luz y vistas espectaculares a todo el parque del Retiro y el estado actual tanto de la vivienda como de la finca es inmejorable. Portero físico y Plaza de Garaje en el mismo edificio. Por deseo expreso de la propiedad no se permite la publicación de las fotos de la vivienda, para cualquier duda, consulta o la organización de una visita a la vivienda para conocerla, llámenos, estamos a su entera disposición.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":14444.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98040774","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/eb/16/1034794902.webp","externalReference":"425106","numPhotos":35,"floor":"1","price":650000.0,"priceInfo":{"price":{"amount":650000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":680000.0,"priceDropValue":30000,"priceDropPercentage":4}}},"propertyType":"flat","operation":"sale","size":117.0,"exterior":false,"rooms":2,"bathrooms":1,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4345424,"longitude":-3.6816701,"showAddress":false,"url":"https://www.idealista.com/inmueble/98040774/","description":"En el distrito de Salamanca, en una de la mejores calle de la Castellana, cercano a la calle de Diego de León, ÚNICA Inmobiliaria presenta vivienda situado en finca representativa. Altura de una 2ª planta porque hay una entreplanta alta. 117 m², con orientación noreste, hacia un tranquilo patio de manzana. Cuenta con 2 dormitorios dobles, 1 un amplio cuarto de baño y un aseo.  Excelentes calidades: cerramiento es de aluminio, puertas lacadas en blanco, suelo de parquet, aire acondicionado.  Trastero de aproximadamente 5 m² incluido en el precio. Finca con con portero físico, amplio y elegante portal y fácil acceso para personas con movilidad reducida. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5556.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98014504","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/45/9f/1162417050.webp","externalReference":"98014504","numPhotos":84,"price":899900.0,"priceInfo":{"price":{"amount":899900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1198.0,"rooms":35,"bathrooms":4,"address":"travesía José de Churriguera, 4","province":"Madrid","municipality":"Nuevo Baztan","country":"es","latitude":40.3640611,"longitude":-3.2431014,"showAddress":true,"url":"https://www.idealista.com/inmueble/98014504/","description":"URRESOLA ASESORIA INMOBILIARIA NO COBRAMOS HONORARIOS A LA PARTE COMPRADORA ¡OPORTUNIDAD DE NEGOCIO RURAL, CASONA - FONDA en uno de los pueblos más emblemáticos de comunidad Madrid - NUEVO BAZTÁN, y en la lista de los pueblos mas bonitos de España. Se trata de una gran casona con un patio interior que nos transporta al siglo XIX cuando el palacio de Goyeneche se erigió en la comarca.  El edificio incuba una multitud de posibilidades por las dimensiones y característica del mismo. Se podría dividir en las dos plantas o en dos alas o incluso un cuatro espacios bien diferenciados, distribuyéndose en vivienda habitual y negocio turístico u hostelero. Frente a la casa la posibilidad de hacerse con 34.000 m2 de terreno, que complementaria con múltiples posibilidades de actividades para la casa (ganaderas, equinas, celebraciones, estratégicas, deportivas, vuelo drones.. . ) Dando un carácter exclusivo a la gestión de esta finca a tan solo 40 minutos de Madrid. Ofrecemos tambien la posibilidad de crear empresa conjunta para la puesta a punto y exploración del negocio. La distribución actual eres la que correspondía en su día para la fonda y las habitaciones del servicio y de los dueños de la casa. 4 salones 3 cocinas (2 con chimeneas construidas grandes) 35 habitaciones (dormitorios/ habitáculos) posibilidad de ampliar varias, juntar, separar.. . 4 baños.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":751.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Nuevo Baztan","title":"Casa independiente en travesía José de Churriguera, 4"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98047778","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c0/d9/72/999283138.webp","externalReference":"199308","numPhotos":21,"floor":"1","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4591432,"longitude":-3.6895672,"showAddress":false,"url":"https://www.idealista.com/inmueble/98047778/","description":"CUZCO! PASEO DE LA CASTELLANA! ¡Servivienda Asesores Inmobiliarios pone a su disposición esta magnifica vivienda!  Piso actualmente en reforma, prevista su finalización para el 5 de agosto de 2022. Constará de 3 habitaciones con 3 baños, con 2 balcones al paseo de la Castellana. Se entrega totalmente amueblado, reformado a estrenar con las mejores calidades. No dude en visitarlo. Desde Servivienda Asesores Inmobiliarios trabajamos día a día para ser mejores profesionales, ayudándole con todos los trámites necesarios. Nuestra amplia y sólida trayectoria y experiencia nos avala.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7917.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98051608","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/04/f7/1186772751.webp","externalReference":"EXVIC018","numPhotos":69,"price":1199000.0,"priceInfo":{"price":{"amount":1199000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":860.0,"rooms":7,"bathrooms":9,"address":"Villafranca del Castillo","province":"Madrid","municipality":"Villanueva de la Cañada","district":"Villafranca del Castillo","country":"es","latitude":40.4802769,"longitude":-3.9391093,"showAddress":false,"url":"https://www.idealista.com/inmueble/98051608/","description":"LOCATIVO tiene el privilegio de ofrecerles en exclusiva este espectacular chalet independiente de 860 metros con piscina de 72 metros, con 7 dormitorios, un despacho y 8 baños en parcela de esquina de 2150 metros. La vivienda se encuentra ubicada en la Urbanización De Villafranca del Castillo que es una zona residencial prestigiosa, cona amplias zonas verdes, en un entorno tranquilo, rodeado de naturaleza, seguridad de 24 horas y con acceso a todos los servicios. Posee todas las infraestructuras necesarias para residir durante todo el año, dispone de un club privado, un colegio privado y otro concertado, una universidad privada, centros médicos (privado y de la Seguridad Social), parroquia, diversos comercios, restaurantes, oficina de Correos, farmacia, supermercado, quioscos, lotería… Está bien comunicada, cuenta con autobuses de líneas 623, 626 y 627 que recorren el interior de la urbanización y líneas 641, 642 y 643 con parada en la entrada norte de la urbanización. Por carretera, entrada norte por la M-509 (Majadahonda a Villanueva del Pardillo) y por la entrada sur, por la M-503 (Puente de los Franceses, Pozuelo de Alarcón, Majadahonda y Villanueva de la Cañada).  La vivienda se distribuye de la siguiente manera: En la planta principal disponemos de 501 metros distribuidos en un amplio hall-recibidor, un baño de cortesía, un despacho de 20 m2, un salón comedor de 120 m2 con chimenea y acceso directo al porche principal de 50 m2, cuatro dormitorios con baño en suite más otro dormitorio. El dormitorio principal con propio porche y acceso directo al jardín. Además, dispone de una gran cocina de 90 m2 con otra puerta de entrada, despensa, cuarto de caldera y lavadero. En la primera planta, podemos disfrutar de otra estancia con chimenea y salida a una terraza desde la que podemos acceder a una zona de trastero bajo cubierta ampliable y otro dormitorio con baño en suite. Ideal para invitados. En la planta semisótano en sus 217 m2 nos encontramos con una bodega de 20 m2, un salón bodega de 38 m2, una estancia ideal para una zona de gimnasio, garaje para 3 vehículos, un par de baños-vestuarios con salida directa al jardín por un patio inglés y otra estancia con ventana para diferentes usos (dormitorio de servicio, despacho…). La vivienda tiene una buena distribución lo que posibilita con una reforma para actualizarla muchas posibilidades. Contamos con arquitectos que os pueden aportar diversas opciones para personalizarla a vuestras necesidades, obteniendo un maravilloso y amplio hogar con unas zonas también amplias ajardinadas.  Contacta con nosotros, estaremos encantados de atenderles. LOCATIVO   [IW].","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":1394.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villafranca del Castillo, Villanueva de la Cañada","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98054872","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fb/58/6b/999500346.webp","externalReference":"59678","numPhotos":82,"price":1790000.0,"priceInfo":{"price":{"amount":1790000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":622.0,"rooms":7,"bathrooms":8,"address":"Urb. este - Montepríncipe","province":"Madrid","municipality":"Boadilla del Monte","district":"Urb. este - Montepríncipe","country":"es","latitude":40.3962227,"longitude":-3.8428313,"showAddress":false,"url":"https://www.idealista.com/inmueble/98054872/","description":"En la urbanización Monteprincipe, rodeada de amplias zonas verdes, Busquests Gálvez, comercializa en exclusiva, chalet con la mayoría de las estancias en una sola planta. En una gran parcela de 4.768 metros cuadros, perfectamente ajardinada, con piscina, padel, porche de piscina, cenador y jardín de paseo, encontramos una vivienda de ladrillo visto, amplia y cómoda, con mucha luz. La parcela cuenta con seguridad perímetral, garita de seguridad y un amplio acceso, con aparcamiento para 20 coches, 6 de ellos techados. La entrada de la vivienda, es amplia con un hall generoso, en el que encontramos a la izquierda acceso a zona de habitaciones, tres en suite con dos vestidores, enfrente escalera de acceso a la planta superior en donde se encuentran dos dormitorios que comparten baño con terraza. Volviendo al hall, tenemos el acceso a los tres salones y comedor, con Lis que cuenta la vivienda. A la derecha en el hall, tenemos el acceso a la zona de cocina, que tiene entrada directa desde la calle, con habitación de servicio, despensa y lavandería. Desde el exterior y aprovechando la orografía de la parcela, el incurable, cuenta con un apartamento de 150 metros, y estancias de servicio, con accesos independientes. La parcela es muy bonita y el desarrollo de la vivienda, la hace cómoda y elegante. Mejor visitar. Parcela 4.768 metros, casa 622 Alturas 2 Seguridad 24 horas, 7 habitaciones, 7 baños, aseo, 2 cocinas, parking para 6 coches techado, apartamento, estancias para el  servicio, 3 salones, comedor, cocina con lavandería y despensa, despachos, las habitaciones en suite. Pádel, piscina, gran jardín con paisajísmo. BG Viviendas exclusivas, le ofrece a compradores y vendedores de inmuebles, un servicio integral especializado preventa, localizando, presentando y desarrollando opciones de compra y postventa, midiendo la satisfacción de los clientes, con un claro objetivo, mejorando cada día la calidad de nuestros servicios. El acompañamiento al cliente, es constante, con un equipo comercial con experiencia y empatía, para identificar las necesidades y gustos del cliente, y ofrecerles inmuebles, con un alto grado de satisfacción por parte de los compradores, sin pérdidas de tiempo ni dinero. BG Viviendas Exclusivas, cuenta con equipos multidisciplinares, que gestionan la compraventa de forma integral, reformas, decoración, contratos, préstamos, certificados, todo lo que usted pueda necesitar, para crear un entorno de calidad. Con 15 años de presencia en la zona Noroeste de Madrid, en las más prestigiosas urbanizaciones de la Capital, se cuentan los cientos los hogares que hemos ayudado a crear. BG Viviendas Exclusivas es una empresa de confianza, que ha ayudado y seguirá ayudando a crear hogares e inversiones. Confíe en nosotros y estará en buenas manos.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2878.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Urb. este - Montepríncipe, Boadilla del Monte","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98062846","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/0c/ff/999699557.webp","externalReference":"12691","numPhotos":84,"price":3450000.0,"priceInfo":{"price":{"amount":3450000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":770.0,"rooms":5,"bathrooms":5,"address":"Puerto de Galapagar-Las Cuestas","province":"Madrid","municipality":"Galapagar","district":"Puerto de Galapagar-Las Cuestas","country":"es","latitude":40.5663908,"longitude":-3.9771335,"showAddress":false,"url":"https://www.idealista.com/inmueble/98062846/","description":"CON VIDEO-DRON: Espectacular finca en Galapagar con más de 15 hectáreas de terreno y señorial casa de lujo, en una sola planta con fabulosas vistas.  Naturaleza, lujo, belleza y máximo confort se juntan en esta extraordinaria finca, que cuenta con varias edificaciones: casa principal, casa para los guardeses, vestuarios de la piscina y un estudio con garaje y trastero. La casa principal, en una sola planta, consta de salón principal de 90 m2 aproximadamente, con un enorme ventanal con inmejorables vistas y una preciosa chimenea. Se comunica con un comedor de 20m2 y a su vez comunicado con una sala de estar, también con chimenea de 35m2. Cocina office con salida a la parcela, sala de máquinas y dormitorio de servicio en suite con baño. La casa consta de 5 dormitorios en total, los principales de grandes dimensiones y todos en suite con su baño. El dormitorio principal en suite con baño (ducha y bañera) y además tiene vestidor. Esta fabulosa casa es de 1917 y se hizo una rehabilitación integral en el año 2000. Se han hecho varias mejoras a lo largo de estos últimos años. La finca cuenta con una casa de guardeses que tiene 3 dormitorios, cocina, salón, baño y despensa. Además, la finca cuenta con una tercera construcción con un estudio, trasero y garaje para 2 coches. Además de la frondosa vegetación que tiene está preciosa finca, hay una zona de verde con piscina y una casita con trastero para las hamacas de verano y dos vestuarios con ducha, una para señores y otro para señoras. Por supuesto, toda esta zona está dotada de riego automático. Hay una magnífica porche a la salida de la casa principal, con perfecta orientación para disfrutar en verano y una fuente que hace el sonido exterior mágico. La finca cuenta también con techado para 3 coches, huerto, casetas para perros, invernadero y pádel. En lo que respecta a sus valores ambientales, buena parte de su territorio está protegido a través del Parque Regional de la Cuenca Alta del Manzanares y del Parque Regional del curso medio del río Guadarrama y su entorno, pero sin las fuertes restricciones que se imponen en los mismos. La Finca está situada dentro del Parque Nacional del Curso Medio del Río Guadarrama, una ubicación de alto valor paisajístico y medioambiental, pues sus recursos naturales, flora, fauna y particular clima serrano la convierten en un verdadero paraíso natural. El parque regional presenta un clima mediterráneo continental, cálido y no demasiado seco. En relación con la vegetación, todo este territorio incluye bosques de encinas, dehesas de encina y fresno y pinares de pino piñonero. Este privilegiado emplazamiento, así como sus dimensiones, su paisaje, o el conjunto arquitectónico de sus edificaciones, hacen de la Finca un lugar excepcional para el recreo, el descanso y la vida en el campo rodeado de naturaleza.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4481.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Puerto de Galapagar-Las Cuestas, Galapagar","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98063851","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/76/27/b3/1197128209.webp","externalReference":"2167","numPhotos":28,"floor":"3","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":127.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Cuzco-Castillejos","latitude":40.4571762,"longitude":-3.6892218,"showAddress":false,"url":"https://www.idealista.com/inmueble/98063851/","description":"Le ofrecemos en Homely One un excelente piso en pleno corazón financiero de la capital, como es el barrio de Cuzco. En la zona actualmente alberga la sede de varias de las empresas más importantes de España. Es una de las zonas más caras de Madrid y entre sus rascacielos se encuentra una de las dos torres de Puerta de Europa. Linda con zonas de rascacielos como AZCA, en el distrito de Tetuán, y el complejo de Cuatro Torres Business Area, en Fuencarral-El Pardo. El inmueble actualmente en reforma, prevista su finalización para el 5 de agosto de 2022. La vivienda tiene unas dimensiones de 127,00m2, los cuales se distribuyen en 3 amplios dormitorios con 3 baños, 2 balcones al paseo de la Castellana.  Cocina totalmente amueblada y equipada con electrodomésticos a estrenar. Le invitamos a no perder la oportunidad de visitar con Homely One este interesante inmueble. Le encantará.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7480.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuzco-Castillejos, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98064802","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/f0/15/1094695581.webp","externalReference":"V03 T1","numPhotos":63,"price":4900000.0,"priceInfo":{"price":{"amount":4900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":546.0,"rooms":5,"bathrooms":6,"address":"calle Pleyades s/n","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4614256,"longitude":-3.78393,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98064802/","description":"Nuevo proyecto exclusivo de Single Home: La Reserva, donde se construirán 10 viviendas unifamiliares aisladas sobre parcelas individuales de 930m2 a 1.200m2, con piscina individual. Las viviendas están proyectadas por el arquitecto Rafael de la Hoz y con una magnífica ubicación en el centro de Aravaca, parcela M1, en la calle Pléyades, calle Ana Teresa y la calle Ardales, próxima al Hospital de la Zarzuela y la salida de la A6 en el km. 10. Cada una de las viviendas dispone de un paquete de opcionales valorado que se lo presentamos en la Oficina de Ventas junto a un dossier personalizado de cada una de las parcelas. \"Estos renders, video y planos no tienen valor contractual. Todo el mobiliario es meramente decorativo\". Viviendas exclusivas proyectadas por el prestigioso arquitecto Rafael de La-Hoz Castanys. Solicite una cita previa por teléfono o correo electrónico para visitar la vivienda piloto de la Reserva ubicada en nuestra oficina de ventas de Madrid, en la calle Pléyades, 6, Aravaca.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8974.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente en calle Pleyades s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98062952","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7c/52/6e/999703652.webp","numPhotos":8,"floor":"5","price":1690000.0,"priceInfo":{"price":{"amount":1690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":150.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"Lagasca","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4280906,"longitude":-3.6843865,"showAddress":false,"url":"https://www.idealista.com/inmueble/98062952/","description":"Espectacular piso junto a Ortega Y Gasset con vistas impresionantes. El piso cuenta con 150m2 construidos y ofrece una distribución amplia y diáfana que permite contar con 3 habitaciones dobles. Todas las habitaciones disponen de armarios empotrados, de las cuales todas tienen el baño en suite. Además cuenta con una zona de cocina de diseño la cual se encuentra integrada dentro de un amplio salón-comedor. La vivienda ha sido recientemente reformada y se han utilizado materiales de primera calidad. Además, se ha aprovechado al máximo el espacio. El exclusivo barrio de tiendas de Castellana incluye parte de la Milla de Oro, una elegante franja de boutiques tras señoriales fachadas del siglo XIX. Los restaurantes gourmet conviven con los bares de tapas de toda la vida, y los locales de lujo donde sirven vinos y cócteles mantienen la animación al caer la noche. En medio de las numerosas embajadas extranjeras de la zona, la Fundación Juan March, una mansión familiar convertida en centro cultural, alberga exposiciones de arte y conciertos de música clásica. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":11267.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso en Lagasca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98066612","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ee/95/15/999872294.webp","numPhotos":103,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":950.0,"rooms":10,"bathrooms":7,"address":"Chinchón","province":"Madrid","municipality":"Chinchón","country":"es","latitude":40.1474161,"longitude":-3.4967808,"showAddress":false,"url":"https://www.idealista.com/inmueble/98066612/","description":"Estupenda finca de recreo de 10 hectáreas a 37 km de Madrid muy cerca de Chinchón. La casa y el jardín ocupan 1ha que está vallada y el resto es explotación agrícola. El jardín es precioso con magníficos árboles, parterres, fuentes y riego automático. Tiene una buena piscina con vestuario, ducha y zona para sentarse y comer y un huerto. La finca tiene 2 casas: la principal y la de invitados. La Casa Principal se reformó en 2002 y tiene 2 plantas con un total de 700m2. Planta baja: precioso hall de entrada al que se accede por una avenida de cipreses, con puertas talladas, que da acceso a otro distribuidor por el que al fondo, se llega al porche. Gran salón con chimenea con 3 ambientes y ventanales dando al jardín. Cuarto de baño de invitados. Comedor independiente y una preciosa cocina con comedor de diario, despensa, zona de lavandería y un cuarto frigorífico. El porche es estupendo con chimenea y ventiladores con 3 tertulias diferentes dando al jardín lleno de árboles y flores. En esta planta está también la vivienda de los guardeses que consta de habitación en suite, salón y cocina. Planta alta: desde el salón se accede a la planta alta donde encontramos otro salón muy agradable con balcones al jardín, chimenea y pequeño office con nevera y fregadero. Desde este salón se accede al cuarto principal que tiene también balcones al jardín todos con mosquiteras, un estupendo vestidor y un amplio cuarto de baño que tiene una terracita privada muy agradable. Tiene además otras 3 habitaciones con salida a una terraza con vistas al jardín que comparten 2 baños. Otra habitación en suite con saloncito. La calefacción es con caldera de gas y tiene aire acondicionado por conductos. La casa tiene muy buenas calidades con techos con vigas vistas, puertas labradas muy bonitas, ventanas con mosquiteras y rejas, suelo de barro, todo en muy buen estado y muy cuidado. La casa de invitados tiene 165m2 con 2 salones con salida a un buen porche, cocina grande y 4 habitaciones que comparten 2 baños. La finca tiene además 2 almacenes para calderas, material agrícola etc. Cuenta además con un espacio de aparcamiento techado para 4 coches. La finca tiene mucha agua al estar en una zona de regadío. ***Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web o pregúntenos***.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1263.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Chinchón","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98066866","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/59/63/ab/999878920.webp","externalReference":"ATC09","numPhotos":1,"floor":"7","price":2090000.0,"priceInfo":{"price":{"amount":2090000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":200.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.430198,"longitude":-3.680992,"showAddress":false,"url":"https://www.idealista.com/inmueble/98066866/","description":"Magnífico ático exterior situado en una de las mejores zonas de Recoletos, junto a la Calle Velazquez. Consta de 200 metros construidos distribuidos en un gran hall recibidor, un gran salón divido en varias estancias con una cocina americana completamente de diseño. Desde el salón accedemos a una terraza de unos 25 m2, en la zona de noche nos encontramos con tres amplios dormitorios, todos con baño en suite, La vivienda cuenta con muchos armarios empotrados, calefacción y agua caliente centrales con contadores individuales, aire acondicionado por splits, entrada principal y de servicio ambas con puertas de seguridad… La finca, por su parte, está recién reformada a nivel de instalaciones, fachada, azotea…  La finca no tiene garaje, pero en el edificio colindante se alquilan y venden plazas. Situación inmejorable con un equipamiento dotacional completísimo: centros educativos, deportivos, sanitarios, zona comercial, de negocios, restauración… y excelentes comunicaciones. Metro Núñez de Balboa y Velázquez. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":45000.0},"priceByArea":10450.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97746558","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/25/60/0b/999967248.webp","numPhotos":7,"price":890000.0,"priceInfo":{"price":{"amount":890000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":311.0,"rooms":5,"bathrooms":5,"address":"avenida de las Rozuelas 19 a 29 s/n","province":"Madrid","municipality":"Torrelodones","district":"Casco Antiguo","country":"es","latitude":40.5748381,"longitude":-3.9181484,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97746558/","description":"Nueva construcción de unifamiliares, pareados en parcelas independientes, próxima a todos los servicios del centro de Torrelodones. Contarán con 5 dormitorios, 5 cuartos de baño completos, planta sótano, jardín y piscina individual. Sin gastos de comunidad. Las viviendas proyectadas tienen una superficie de 310,99 m2 construidos, distribuidos en 202,91 m2 en dos plantas sobre rasante y 108.08 m2 de planta sótano. En la planta baja se distribuye el salón, la cocina, un despacho ó dormitorio y un cuarto de baño completo. En la primera planta, cuatro dormitorios y tres cuartos de baño, dos de ellos en suite, disponiendo además el dormitorio principal de un vestidor y terraza. En el sótano, se localiza el cuarto de instalaciones y un baño. Se les dota de dos patios ingleses para darlos ventilación y luz natural El jardín contará con piscina y zona de terraza. Todos los chalets dispondrán de un pack solar fotovoltaico conforme al CTE y sistema de aerotermia. La climatización de la planta baja y 1ª será por suelo radiante-refrescante, calor/frío (invierno-verano). Entrega de llaves prevista para el 1er. trimestre de 2025. Durante las fases de la construcción se podrán realizar personalizaciones. Abierto el plazo de reserva.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2862.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Casco Antiguo, Torrelodones","title":"Chalet pareado en avenida de las Rozuelas 19 a 29 s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93766975","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b5/18/7b/999950379.webp","externalReference":"3516-00380","numPhotos":67,"price":1700000.0,"priceInfo":{"price":{"amount":1700000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":619.0,"rooms":5,"bathrooms":6,"address":"barrio Zona norte","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona norte","country":"es","neighborhood":"Zona norte","latitude":40.4538345,"longitude":-3.814374,"showAddress":false,"url":"https://www.idealista.com/inmueble/93766975/","description":"Magnífico chalet independiente con una superficie construida de 619 m2 sobre parcela de 1.000 m2 en una de las zonas residenciales más exclusivas de Pozuelo de Alarcón. Se caracteriza por una construcción de alta calidad y amplísimos espacios, rodeado de parques y zonas verdes, gran luminosidad y con excelentes vistas desde toda la vivienda. Se distribuye en cuatro plantas: PLANTA SEMISÓTANO: Se accede desde el hall distribuidor a través de la escalera. Nos encontramos con un fantástico salón con chimenea, una cocina con preciosa bodega, comedor, dormitorio con armario empotrado y baño completo. Desde esta estancia salimos al garaje, con capacidad para dos coches y desde el garaje también accedemos a otro baño completo y amplia zona de almacenaje. PLANTA PRINCIPAL: Accedemos a la vivienda a través de un amplio recibidor con armario gabanero y aseo de invitados. Gran salón comedor, muy señorial, en dos alturas, para diferenciar espacios, con preciosa chimenea, amplios ventanales y por el que se accede a la gran terraza que da acceso a la zona de jardín, con preciosos árboles y una estupenda piscina de grandes dimensiones (75 m2 y más de 12 m de largo). Fantástica cocina, con acceso tanto desde el comedor como a través del recibidor. Desde la misma, podemos pasar directamente a la zona de jardín. PLANTA PRIMERA: En este espacio disponemos de cuatro dormitorios y dos cuartos de baño completos, uno de ellos en suite, en la habitación principal. Una de las estancias está acondicionada como sala de estar con chimenea. El dormitorio principal, maravilloso y de grandes dimensiones, cuenta con un gran vestidor. El resto de dormitorios dispone de grandes armarios empotrados, excepto el acondicionado como sala de estar. PLANTA BAJO CUBIERTA: Accediendo a la última planta, nos encontramos con un gran espacio diáfano con vistas espectaculares, un baño completo y un cuarto de almacenaje. Toda la vivienda cuenta con calidades premium y se encuentra en perfecto estado de conservación. Dispone de alarma, aire acondicionado, suelos en madera y mármol, puertas lacadas en blanco, puerta de seguridad, ventanas con doble acristalamiento climalit y gas natural para la calefacción y ACS. Además, tres maravillosas chimeneas. Tiene una excelente ubicación, tanto por su entorno privilegiado como por su buena comunicación: fácil acceso a las carreteras M-30, M-40, M-50, M-503 y A-6, y a la estación de Renfe El Barrial (a escasos 10 minutos caminando), además de estar bien conectado mediante varias líneas de autobuses. Se encuentra enclavado en una zona residencial muy tranquila y segura pero a la vez dispone de todo tipo de servicios alrededor, polideportivos, gimnasios, centros de salud, hospitales, y muy cerca de los principales y más prestigiosos centros educativos, tanto nacionales como internacionales.  Parques infantiles cercanos así como carril bici. Muy próximo al Monte del Pilar. A un paso de los Centros Comerciales Hipercor Pozuelo, El Torreón, Zielo Shopping y Sexta Avenida. Gran diversidad de servicios de ocio, cultura y restauración en la zona. Contáctenos para más información o para organizar una visita, estaremos encantados de atenderle.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2746.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Zona norte, Pozuelo de Alarcón","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97466829","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/13/85/980314667.webp","externalReference":"EV56","numPhotos":44,"floor":"2","price":1650000.0,"priceInfo":{"price":{"amount":1650000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":262.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"calle de la Kerria","province":"Madrid","municipality":"La Moraleja","district":"El Soto de la Moraleja","country":"es","latitude":40.5214908,"longitude":-3.6409957,"showAddress":false,"url":"https://www.idealista.com/inmueble/97466829/","description":"ALQUILER SOLO PARA CORTAS ESTANCIAS. EUROPE REAL ESTATE ofrece en VENTA Y ALQUILER, majestuoso piso con terraza cubierta ubicado en una de las mejores urbanizaciones del Soto de la Moraleja. Destaca su amplitud (262m²), luminosidad y zonas comunes, que incluyen 2 piscinas (adulto/ infantil), pista de tenis, campo de fútbol, zona infantil, gimnasio, sala de reuniones, extensas zonas verdes y servicio de conserjería y seguridad 24 horas. Además, cabe mencionar la localización del complejo. A pocos minutos del Club de Tenis La Moraleja, el colegio San Patricio, centro comercial el Porche dotado de todo tipo de servicios incluido supermercado y zona de restauración y La Plaza de La Moraleja donde podemos encontrar dos supermercados, farmacia, estanco y demás servicios y por supuesto una amplia variedad de restaurantes, bares y cafeterías. La vivienda cuenta con dos puertas blindadas de acceso. La puerta de servicio conecta con una amplia cocina con office equipada con electrodomésticos de alta gama y zona de lavandería. Cuenta también con dormitorio de servicio y baño. La entrada principal da paso a un gran hall. Enfrente, un majestuoso salón con chimenea y amplios ventanales que bañan la estancia de luz natural y acceso a terraza cubierta con vistas a las magnificas zonas verdes de la urbanización. Amplio comedor en zona separada con mucha luz y agradable.  La zona de descanso la componen 2 dormitorios de amplio tamaño que comparten baño en el pasillo y 1 dormitorio principal, de gran dimensión, en suite.  Incluye trastero y plaza de garaje cubierta. Las exteriores son de libre uso. Agua caliente y calefacción centralizada. (incluida en los gastos de comunidad). Aire acondicionado por conducto en todas las estancias. Disponibilidad inmediata.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6298.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Soto de la Moraleja, La Moraleja","title":"Piso en calle de la Kerria"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95181102","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/e0/9e/908271337.webp","externalReference":"MAD6593850","numPhotos":2,"floor":"4","price":1980000.0,"priceInfo":{"price":{"amount":1980000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":240.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Chueca-Justicia","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4273919,"longitude":-3.6951566,"showAddress":false,"url":"https://www.idealista.com/inmueble/95181102/","description":"Fabuloso piso a actualizar en ultima planta de edificio clásico en una de las calles mas prestigiosas del barrio de Justicia. La propiedad cuenta con excelentes acabados y una preciosa vista despejada sobre una tradicional calle arbolada del barrio de Justicia con 4 amplios ventanales. En la mejor zona de Justicia y a escasos metros de los restaurantes, tiendas y espacios mas emblemáticos de la zona.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":7,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":350,"lowerRangePosition":300,"paginable":true}