{"elementList":[{"propertyCode":"103015039","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/80/6d/b1/1236533852.webp","externalReference":"108047","numPhotos":18,"price":289900.0,"priceInfo":{"price":{"amount":289900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":109.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Virgen de Loreto, 20","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5005499,"longitude":-3.34429,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103015039/","description":"Nuevos pisos en una excelente ubicación, Ciudad del Aire en Alcalá de Henares.  VIVIR A LO GRANDE es tener tu casa en una zona consolidada, con los servicios que necesitas para tu jornada como colegios y universidad, supermercados y centros comerciales, centro de salud y hospital, parques, transporte público, buen acceso por carretera y a 10 minutos del centro de Alcalá.  VIVIR A LO GRANDE es elegir el espacio que necesitas, pisos con terraza, áticos y bajos de 1, 2, 3 y 4 dormitorios con garaje, trastero y zonas comunes.  VIVIR A LO GRANDE es una gran terraza en la que disfrutar de tu hobby favorito o pasar un buen rato en familia o con amigos.  VIVIR A LO GRANDE es tener las mejores zonas comunes que se pueden: piscina infantil y de adultos con su zona de solárium, espacio fitness, picnic, juegos infantiles, salón de ocio, aparcamiento bicis en una urbanización privada única.  VIVIR A LO GRANDE es personalizar a tu gusto tu hogar con una amplia gama de acabados con colecciones que actualizamos constantemente de solados, alicatados, muebles de baño, carpintería, interior de armarios, pinturas y puerta acorazada te están esperando y son SIN COSTE PARA.  VIVIR A LO GRANDE es tener una casa con materiales sostenibles. Equipos de aerotermia son la fuente de energía renovable y respetuosa con el medio ambiente que usará la vivienda junto con suelo radiante refrescante, con solado cerámico y otros materiales y técnicas usadas en la construcción que al final tienen como objetivo que la vivienda sea confortable, saludable y segura.  CASAS SOSTENIBLES: los sistemas constructivos y materiales empleados han conseguido que puedas vivir en un hogar totalmente eficiente con un consumo de energía casi nulo. Queremos ir un paso más allá y reforzar nuestro compromiso medioambiental para que sea tu mejor inversión de futuro: BREEAM® es el método de evaluación y certificación de la sostenibilidad en la edificación técnicamente más avanzado. Por ello, se compromete a la obtención del prestigioso certificado BREEAM®, y para ello ha iniciado los trámites para cumplir con todos los requisitos desde el primer momento.  Las imágenes de interiores son ilustrativas con respecto a las calidades y corresponde a otras viviendas construidas. Consultar la memoria de calidades en la oficina.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":2660.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Virgen de Loreto, 20"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99554879","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/35/e5/1201485201.webp","numPhotos":56,"price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":352.0,"rooms":5,"bathrooms":2,"address":"Eurovillas","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.346693,"longitude":-3.2467478,"showAddress":false,"url":"https://www.idealista.com/inmueble/99554879/","description":"Vivienda independiente en parcela de 988m2.  Amplio recibidor de entrada con el espacio de una habitación, ideal para aislar el paso del frio a la casa. El salón es tipo rústico, con vigas de madera, chimenea cassete y dos salidas directas al exterior dando a dos grandes porches cubiertos.  La cocina es moderna y amueblada, también dispone de una cómoda salida a la zona de la piscina.  En esta misma planta se encuentran dos espaciosos dormitorios con sus armarios empotrados. Un baño reformado con ducha.  En la planta alta hay tres dormitorios abuhardillados, altos y amplios y un baño completo con bañera.  También cuenta con un garaje de 32 m2 aprox, comunicado con la vivienda. Con ambas puertas de acceso para vehículos automáticas.   Techado de obra para dos coches.  Amplias zonas soladas con gres, gran piscina de obra con ducha solar y escalera romana, vallada y con césped artificial.  Zona de barbacoa de obra junto a la piscina y un trastero de 12m2 aprox.  La calefacción es mediante sistema de gasoil. Suelos de gres. Ventanas correderas con climalit.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":909.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103019218","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/12/1b/41/1175327821.webp","externalReference":"4327","numPhotos":57,"price":460000.0,"priceInfo":{"price":{"amount":460000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":252.0,"rooms":4,"bathrooms":2,"address":"Pizarro","province":"Madrid","municipality":"El Escorial","district":"Las Zorreras - Monte Encinar","country":"es","latitude":40.6174678,"longitude":-4.0465773,"showAddress":false,"url":"https://www.idealista.com/inmueble/103019218/","description":"ROYAL HOUSE VENDE, VIVIENDA UNIFAMILIAR MONTENCINAR. TERMINO MUNICIPAL DE EL ESCORIAL Situado entre los terminos Municipales de Collado Villalba y el Escorial,  Tiene una superficie construida de 281 m² y util de 245m², distribución muy cómoda, se accede a la casa desde un porche con bonitas vista al jardín, espacioso hall de entrada, salón-comedor de 37m² con chimenea, cocina completamente amueblada de 13m², cuenta ademàs con 1 despacho-habitación, cuarto de plancha-habitación, y aseo, además de una terraza-tendedero.  En la primera planta se encuentra el dormitorio principal de 14,80m², con baño en suite, este baño tiene con bañera y ducha separadas, desde el mismo se accede a una terraza compartida con el segundo dormitorio 13,74 m² y un tercer dormitorio de 13,29 m². , el segundo y tercer dormitorio comparten otro baño completo con bañera y ducha independientes también, ambos baños son exteriores. En la Planta semisótano con garaje de 32,60m², amplio trastero, cuarto de trabajo y almacén. Calefacción de propano, suelos de gres rústico en planta baja y garaje y tarima en planta noble.  Parcela de 1.080m², valla piedra, cenador con barbacoa, jardín muy cómodo de mantener, con arbolado y plantas.  Estado impecable de la vivienda, para entrar a vivir La vivienda pertenece al término municipal de El Escorial- Montencinar. No deje de visitarlo, conozca la forma de vida ideal. ¡Pide cita sin compromiso! En Royal House no cobramos honorarios al cliente comprador, te asesoramos y acompañamos durante el proceso de compra de tu hogar ayudándote a conseguir la mejor financiación para ti. Lo más importante para nosotros es ofrecerte todas las garantías en tu compra, tu tranquilidad es nuestro objetivo primordial. tu eliges la casa y nosotros nos ocupamos de todo lo demás Nuestro equipo destaca por su amplia experiencia, compromiso y dedicación, cercanía y profesionalidad. Trabajando con el objetivo de asegurar un proceso de compra-venta eficaz. Royal House, a tu lado desde 1992 en calle Real nº 33 de Collado Villalba, Madrid.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1825.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Las Zorreras - Monte Encinar, El Escorial","title":"Casa independiente en Pizarro"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103020521","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/45/f3/1175370426.webp","externalReference":"030923-1","numPhotos":76,"floor":"1","price":239500.0,"priceInfo":{"price":{"amount":239500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":136.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Los Villares","province":"Madrid","municipality":"Arganda","district":"Los Villares","country":"es","latitude":40.3137366,"longitude":-3.4538739,"showAddress":false,"url":"https://www.idealista.com/inmueble/103020521/","description":"Si quieres olvidarte de la incertidumbre que genera vivir en régimen de alquiler... ¡ ESTA ES TU OCASIÓN! ¡ HA LLEGADO EL MOMENTO DE COMPRAR TU LIBERTAD! Espaciosa vivienda situada en una consolidada zona residencial de Arganda del Rey, donde poder disfrutar de un tranquilo paseo por los alrededores y muy bien comunicada a través de un fácil acceso a la A3 y R3. Se encuentra ubicada en edificio con ascensor y aparcamiento privado (incluido en el precio). Su inmenso salón comedor con grandes ventanales es perfecto para organizar cualquier tipo de celebración, sus amplios armarios empotrados te ayudarán a no tener problemas de almacenamiento, la cocina dispone de mucho mobiliario para almacenaje y además cuenta con terraza tendedero. Con los 2 cuartos de baño de los que dispone, no habrá problemas de espera! La vivienda cuenta con sistema de calefacción gas natural y a/a en salón y dormitorios, carpintería exterior aluminio lacado/climalit con cerramiento abatible, carpintería interior roble, puerta blindada, etc. ¿PARA QUÉ PAGAR MÁS POR COSAS QUE NO NECESITAS? ¡ VEN A CONOCER TU NUEVO HOGAR! ***NO COBRAMOS HONORARIOS AL COMPRADOR**** ¿Necesitas ayuda con la gestión del préstamo hipotecario? ¡ Pregúntanos porque podemos ayudarte! *La información que se detalla en este anuncio se muestra a título informativo, NO es contractual ni vinculante*.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1761.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Villares, Arganda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103020858","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/e7/26/1175381214.webp","externalReference":"NHQUI002-2","numPhotos":12,"price":385000.0,"priceInfo":{"price":{"amount":385000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":3,"bathrooms":3,"address":"calle Molinillo","province":"Madrid","municipality":"Quijorna","country":"es","latitude":40.429564,"longitude":-4.0522618,"showAddress":false,"url":"https://www.idealista.com/inmueble/103020858/","description":"CONSIGA SU CASA UN 25% MÁS BARATA EN RÉGIMEN DE AUTOPROMOCIÓN GESTIONADA. CHALET INDEPENDIENTE DE 150 M2 EN 1 SOLA PLANTA, CON 3 HABITACIONES Y 2 BAÑOS. Se accede a la vivienda a través de un porche. Cuando entramos a la vivienda tenemos un armario gabanero y un gran recibidor, desde el cual podemos acceder a una cocina de 17 m2 con office y una despensa o almacén al lado de la cocina. Desde el recibidor podemos acceder a un gran salón comedor de 55 m2 con muchísima luz debido a un gran ventanal que da al jardín. Desde el mismo recibidor que da acceso a todas las estancias de la casa, podemos ir a las 4 habitaciones, siendo una de ellas la principal con baño en suite y a los dos baños de la vivienda. La vivienda tiene las siguientes calidades: Estructura de pórticos de hormigón Forjados unidireccionales Fachada de piedra continuo según composición de diseño y aislamiento térmico por el interior Cubierta inclinada con teja cerámica Solados en salones y pasillos cerámicos de primera calidad Escaleras de piedra y rodapié del mismo material Alicatado de primera calidad en cocinas y cuartos de baño. Pintura lisa en techos y paredes Solado en aceras exteriores y porches Sanitarios Roca o similar Bañera o plato de ducha Roca o similar Grifería monomando cromada Grohe o similar Cerramientos laterales y traseros de malla de simple torsión Cerramiento delantero con revestimiento contínuo Cáncela metálica Carpintería exterior de PVC y persianas del mismo color Ventanas 6 + 6 tipo climalit Puerta de entrada de seguridad Puertas de paso lacadas en blanco Armarios empotrados tipo modular Climatización mediante suelo radiante/refrescante por sistema de aerotermia. Mecanismos Simón o similares Antena TV/FM, tomas de TV y de teléfono OPCIONAL: Pérgola para parking Instalación de placas solares fotovoltaicas.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2567.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Quijorna","title":"Casa independiente en calle Molinillo"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103022194","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/b3/fc/1175428412.webp","externalReference":"MN-3010-1401","numPhotos":50,"floor":"14","price":475000.0,"priceInfo":{"price":{"amount":475000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":79.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"paseo de la Dirección, 161","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Valdeacederas","latitude":40.4680177,"longitude":-3.7084936,"showAddress":true,"url":"https://www.idealista.com/inmueble/103022194/","description":"Para más viviendas como está, visita nuestra pagina web bepremiumrealestate.net (enlace al final del anuncio). BE Premium Real Estate ofrece en venta apartamento con TERRAZA en las emblemáticas torres del Skyline de Madrid, un modelo arquitectónico elegante, de atractivo diseño.  La vivienda totalmente exterior con terraza, goza de mucha luz natural durante todo el día y se distribuye en: gran salón comedor, cocina con electrodomésticos de ultima generación. La zona de día amplia y luminosa conecta con la terraza con vistas despejadas al exterior.  Amplia suite, también exterior, está compuesta de zona de armarios y baño completo con una distribución elegante y acabados de lujo.  Las calidades de la obra son de primera: el sistema de aéreotermia con suelo radiante y refrescante, aire acondicionado por conductos, domótica en sistema de iluminación, climatización y ventanas climalit con sistema oscilo batiente que confieren un gran aislamiento tanto térmico como acústico.  Skyline se ha concebido como un proyecto pensado para las personas que lo habitan, cuidando cada detalle y ofreciendo unos servicios y equipamientos comunes sin igual. En su planta primera, orientada a poniente se ha diseñado una piscina comunitaria, arropada de plantas y jardines; y en la planta 25, una piscina con frente acristalado, solárium y un espacio Lounge, que completa la oferta lúdica de agua y sol, exclusiva para los propietarios de la finca. Además de esto, los residentes disfrutarán de una conserjería con servicios 24 horas similares a un hotel, zonas coworking, gastroteca, gimnasio, sauna, huerto urbano y zonas ajardinadas. Plaza de garaje y trastero incluidos en el precio.  Skyline se ubica en una zona con un brillante futuro inmediato, comienza su transformación poniendo en valor un “paseo de cornisa” que, orientado al noroeste, mira expectante el desarrollo futuro del distrito Castellana Norte, del emblemático barrio de Puerta de Hierro, la Universidad Complutense, la Dehesa de la Villa y el centro financiero de las 4 torres. Además, los residentes de Skyline disfrutarán a solo unos minutos de agradable paseo, del espacio multidisciplinar Caleido: un lugar abierto a un público diverso en el que la tecnología, el conocimiento, la salud y el ocio crearán una visión diferente de la ciudad. En Caleido se encuentra el nuevo campus vertical para el IE, además de una gran oferta gastronómica, cultural, ocio, salud y educación. Así conseguirá crear un nuevo estilo de vida moderno y saludable.  Ref: MN 3010-1401.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6013.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdeacederas, Madrid","title":"Piso en paseo de la Dirección, 161"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103023369","externalReference":"CS-16653-0001","numPhotos":0,"floor":"2","price":107600.0,"priceInfo":{"price":{"amount":107600.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"rooms":3,"bathrooms":1,"address":"calle de Checoslovaquia","province":"Madrid","municipality":"Fuenlabrada","district":"Fuenlabrada II - El Molino","country":"es","latitude":40.2883781,"longitude":-3.8040255,"showAddress":false,"url":"https://www.idealista.com/inmueble/103023369/","description":"Vivienda en el municipio de Fuenlabrada, provincia de Madrid. El inmueble se encuentra en una zona tranquila, rodeado por viviendas residenciales de similares características. Cuenta con fácil acceso a la carretera y otros nudos de comunicación. Cercano a establecimientos y comercios de la zona. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra. El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la ob.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1855.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Fuenlabrada II - El Molino, Fuenlabrada","title":"Piso en calle de Checoslovaquia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103023414","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/c5/f4/1213525147.webp","externalReference":"CS-05174-0001","numPhotos":1,"floor":"4","price":229000.0,"priceInfo":{"price":{"amount":229000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":125.0,"rooms":3,"bathrooms":2,"address":"calle Rafael Alberti","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6255326,"longitude":-4.0071535,"showAddress":false,"url":"https://www.idealista.com/inmueble/103023414/","description":"Se trata de una Vivienda situada en un edificio de ocho alturas sobre rasante, ubicado en la calle Rafael Alberti, en el municipio Collado Villalba en la provincia de Madrid. El edificio dispone de ascensor. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra. El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1832.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Piso en calle Rafael Alberti"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103023438","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/42/ba/1213610918.webp","externalReference":"CS-07993-0001","numPhotos":1,"floor":"4","price":84900.0,"priceInfo":{"price":{"amount":84900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"rooms":3,"bathrooms":2,"address":"paseo de la Estación","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2950474,"longitude":-4.0099656,"showAddress":false,"url":"https://www.idealista.com/inmueble/103023438/","description":"Vivienda piso situado en un edificio residencial en en municipio de Navalcarnero, en la provincia de Madrid. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":965.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Piso en paseo de la Estación"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103020223","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1d/c3/d0/1219058558.webp","externalReference":"FMH2028","numPhotos":54,"price":219500.0,"priceInfo":{"price":{"amount":219500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":243.0,"rooms":6,"bathrooms":2,"address":"San Martín de la Vega","province":"Madrid","municipality":"San Martín de la Vega","country":"es","latitude":40.2036429,"longitude":-3.569489,"showAddress":false,"url":"https://www.idealista.com/inmueble/103020223/","description":"Chalet adosado en San Martín de la Vega con 243 metros cuadrados construidos y 124 metros cuadrados de vivienda. Cuenta con un amplio garaje con espacio para 2 coches, trastero, zona de herramientas, cocinilla, baño y ducha, despacho y habitación-salón (estos 2 últimos con bomba de frío-calor). Amplio recibidor con acceso al garaje y a la vivienda por las escaleras. La planta de vivienda cuenta con salón-comedor con acceso a una terraza de 22 metros cuadrados con unas preciosas vistas al campo y una parte techada y cerrada con zona de lavandería y termo eléctrico. Una amplia cocina con despensa, un baño con ducha y 4 habitaciones. Tanto salón, como cocina y habitación principal cuentan con bomba de frío-calor. Las otras habitaciones cuentas con preinstalación. Situado en una zona bonita y tranquila. PARA MÁS INFORMACIÓN WWW. FAMACINMO. COM.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":903.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"San Martín de la Vega","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103025419","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/23/21/99/1175526449.webp","numPhotos":9,"floor":"1","price":169000.0,"priceInfo":{"price":{"amount":169000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"san nicasio","province":"Madrid","municipality":"Leganés","district":"San Nicasio - Campo de Tiro - Solagua","country":"es","neighborhood":"San Nicasio","latitude":40.3326983,"longitude":-3.7676272,"showAddress":false,"url":"https://www.idealista.com/inmueble/103025419/","description":"SOLO CONTACTO POR EMIAL. NO SE ATIENDEN LLAMADAS. La casa tiene 60 metros construidos distribuidos en 1 hall para la entrada, salón, amplia cocina, 3 dormitorios amplios, baño recién reformado, terraza, tendedero. Dispone de suelos de tarima, puertas de madera lacadas blancas y ventanas de pvc. El edificio esta recien cambiadas las bajantes comunitarias y calefacción individual por gas natural. Los gastos de comunidad ascienden a 48 euros al mes. La zona se encuentra en una zona privilegiada en cuanto a comunicaciones:  Muy buena comunicación para M-40 y M-45, muy cerca del gran complejo de tiendas PARQUESUR, estupenda comunicación por transporte publico. Dispone de metro cercano, también multitud de comercios y tiendas y supermercado a 5 minutos de la casa.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2817.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Nicasio, Leganés","title":"Piso en san nicasio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103025641","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/01/cf/d8/1175532449.webp","externalReference":"RP2652023120153","numPhotos":22,"floor":"1","price":97260.0,"priceInfo":{"price":{"amount":97260.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":160.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Valdemaqueda","province":"Madrid","municipality":"Valdemaqueda","country":"es","latitude":40.5111034,"longitude":-4.2953039,"showAddress":false,"url":"https://www.idealista.com/inmueble/103025641/","description":"REDPISO El Escorial les ofrece en exclusiva esta vivienda + local, situado en el centro de Valdemaqueda (Madrid). Se trata de un bloque de 160m2 a actualizar distribuido en dos plantas con accesos independientes: En la planta alta encontramos una vivienda de 80m2: Distribuida en 3 habitaciones con armarios empotrados, baño completo con bañera, cocina amueblada y equipada, salón amplio con acceso a la terraza y aire acondicionado. Dispone de pasillo distribuidor, el cual también cuenta con aire acondicionado.  En la planta baja nos encontramos un local de 80m2 distribuido en dos estancias y un aseo. Cuenta con aire acondicionado.  Los suelos son de terrazo, la carpintería interior es de madera, las ventanas don dobles de aluminio y las paredes gotele. La calefacción es de propano. No pierda esta oportunidad. Visítela sin compromiso, ponemos a su disposición nuestro departamento financiero que puede llegar a conseguir hasta el 100% de su hipoteca. C/Peregrinas 1, local.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":608.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdemaqueda","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101272722","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/e8/d9/1116556579.webp","externalReference":"CERRO ABANTOS","numPhotos":21,"price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":299.0,"rooms":5,"bathrooms":4,"address":"cerro abantos","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Abantos - Carmelitas","country":"es","latitude":40.596999,"longitude":-4.1540983,"showAddress":false,"url":"https://www.idealista.com/inmueble/101272722/","description":"Garsierra. Gran chalet sin terminar y sin licencia de primera ocupación.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":836.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Abantos - Carmelitas, San Lorenzo de El Escorial","title":"Casa independiente en cerro abantos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103027103","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/53/d7/1175581312.webp","numPhotos":1,"floor":"1","price":233000.0,"priceInfo":{"price":{"amount":233000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":88.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Mallorca","province":"Madrid","municipality":"San Sebastián de los Reyes","district":"Praderón","country":"es","latitude":40.5554755,"longitude":-3.6261452,"showAddress":false,"url":"https://www.idealista.com/inmueble/103027103/","description":"OBRA NUEVA. ático dúplex en edificio situado en el centro urbano en la zona de Ensanche en San Sebastián de los Reyes. Zona con todo tipo de servicios y con excelentes comunicaciones ( A1, Metro Linea 10, Autobús Línea 154). Situado en la primera planta consta de 88,32 m2 incluida una terraza exterior de 26,39 m2. 1 Dormitorio. Salón - cocina, Baño, Cuarto de lavado y hall de entrada. Vivienda sometida a Iva.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2648.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Praderón, San Sebastián de los Reyes","title":"Ático en Mallorca"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103028240","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/22/1b/af/1175780016.webp","externalReference":"JUANDEAUSTRIA","numPhotos":28,"floor":"1","price":289900.0,"priceInfo":{"price":{"amount":289900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":133.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"felipe ii","province":"Madrid","municipality":"El Escorial","district":"Jardín de los Reyes - Parque Real","country":"es","latitude":40.5918517,"longitude":-4.1341249,"showAddress":false,"url":"https://www.idealista.com/inmueble/103028240/","description":"Agencia inmobiliaria en El Escorial INMOBILIARIA HOGARES EL ESCORIAL VENDE: ESPECTACULAR PISO, cercano a zonas verdes, colegios, parada de autobús, etc... Encantador piso de tres dormitorios y dos cuartos de baño en una ubicación privilegiada. Al ingresar, te recibirá un espacioso hall equipado con dos armarios empotrados, lo que te proporcionará un amplio espacio de almacenamiento desde el primer momento. A continuación, se encuentra el primer dormitorio, que es versátil y se puede utilizar como habitación adicional o estudio, según tus necesidades. Continuando por el pasillo, accederás a la cocina totalmente reformada, que destaca por su independencia y comodidad. Además, la cocina cuenta con un cuarto de baño adicional, que presta servicio al salón comedor, un espacio generoso y luminoso. El salón comedor cuenta con una chimenea, que añade calidez y carácter al ambiente, y se abre a una magnífica terraza, donde podrás disfrutar de momentos al aire libre y hermosas vistas. Todas las ventanas de la vivienda son de doble acristalamiento, lo que garantiza una buena aislación térmica y acústica. Avanzando por el pasillo, encontrarás las otras dos habitaciones, todas ellas equipadas con armarios empotrados, lo que te permitirá mantener tus pertenencias organizadas y fuera de la vista. El segundo cuarto de baño completo se sitúa convenientemente entre estas dos habitaciones, ofreciendo funcionalidad y privacidad. Además de la vivienda en sí, la urbanización en la que se encuentra ofrece una amplia gama de comodidades, como una piscina para disfrutar en los días soleados, extensos jardines que te permitirán relajarte al aire libre, un club social donde podrás socializar con otros residentes y una pista de tenis para mantenerte activo. La propiedad también incluye plaza de garaje comunitario y trastero, lo que es especialmente valioso en áreas urbanas. El sistema de calefacción es de gas natural, lo que proporciona una fuente de calor eficiente y económica, y el suelo de la vivienda está revestido con tarima, lo que añade un toque de elegancia y calidez a los espacios. Este piso es una oportunidad única para vivir en un entorno cómodo y rodeado de comodidades, lo que lo convierte en una opción ideal para cualquier familia o persona que busque calidad de vida y confort en su hogar. No dudes en ponerte en contacto con nosotros para poder ver la vivienda y ver condiciones de FINANCIACIÓN 100%. *Este anuncio no es vinculante, puede contener errores. Se muestra a titulo informativo y no contractual.*.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2180.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jardín de los Reyes - Parque Real, El Escorial","title":"Piso en felipe ii"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103029466","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/b8/7e/1233481993.webp","externalReference":"SBF1783","numPhotos":52,"floor":"1","price":240000.0,"priceInfo":{"price":{"amount":240000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":4,"bathrooms":1,"address":"calle de los Hermanos García Noblejas","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Arcos","latitude":40.4194822,"longitude":-3.6252185,"showAddress":false,"url":"https://www.idealista.com/inmueble/103029466/","description":"Globalpiso vende vivienda de 110M2 en calle Hermanos García Noblejas, 28037 Las Rosas, Madrid.  Inmueble muy amplio y luminoso con la posibilidad de reformarlo a tu gusto.  Se distribuye en salón independiente, 4 dormitorios con armarios empotrados, 1 baño, cocina, tendedero, recibidor con armario empotrado, suelo de gres y ventanas de climalit en salón. Su ubicación es inmejorable, a pasos del metro Plaza Alsacia y centro comercial Las Rosas y con fácil acceso a importantes vías de comunicación como la M-30, como a M-40 y calle O´Donnell, Institución Libre de Enseñanza, Arturo Soria y a cinco minutos del Aeropuerto Adolfo Suarez. Varias líneas de autobús 4, 65,287, E2, N7, SE723. En un entorno con parques, colegios, comercios, centro cultural Antonio Machado, carril bici y centro de salud, este piso es ideal para quienes buscan comodidad y calidad de vida en Madrid.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":2182.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Arcos, Madrid","title":"Piso en calle de los Hermanos García Noblejas"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103029599","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/76/a5/1175665292.webp","numPhotos":85,"price":600000.0,"priceInfo":{"price":{"amount":600000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":390.0,"rooms":4,"bathrooms":4,"address":"Mojadillas - Parque de las Infantas - El Paraiso","province":"Madrid","municipality":"Valdemorillo","district":"Mojadillas - Parque de las Infantas - El Paraiso","country":"es","latitude":40.5378578,"longitude":-4.0892781,"showAddress":false,"url":"https://www.idealista.com/inmueble/103029599/","description":"R2 abogados inmobiliarios pone a su disposición esta magnifico vivienda y cómoda en una de las mejores urbanizaciones de Valdemorillo con vigilancia 24 horas, club social con 5 hectáreas de zonas verdes, piscina y zona recreativa que despunta por su comodidad y gran luminosidad, rodeada de un paraje natural inigualable, se distribuye en tres plantas: -Planta entrada: da paso a fabuloso recibidor por el que llegamos a gran salón-comedor con chimenea, doble salida a la zona de piscina y mucha luz, a la cocina podemos acceder por el mismo salón con puerta corredera o desde el recibidor, cuenta con un cuarto de baño completo y dos dormitorios con armarios empotrados, uno de ellos en suite con baño completo. -Planta primera: cuenta con otro salón, con chimenea, super luminoso perfecto para oficina o teletrabajar con salida a espectacular terraza con unas vistas únicas, un dormitorio y el dormitorio principal con gran ventanal, con baño completo con lavabos dobles y ducha y bañera de hidromasaje. -Planta baja: cuenta con gran garaje con puertas automáticas para dos vehículos grandes, un baño completo, cuarto de calderas con fabulosa caldera de gasoil y un salón de juegos o gimnasio de gran dimensión. -El jardín cuenta con fabulosa piscina, un zona ajardinada muy cuidada y arboleda consolidada, te encantará! -La vivienda cuenta con suelos de parquet, ventanas climalit y materiales de muy buena calidad. -No deje pasar esta oportunidad de vivir a menos de 30 minutos del centro de Madrid en un entorno de sierra y todos los servicios cercanos. -Para visitar más viviendas no dude en visitar nuestra página web o nuestra oficina virtual pinchando en nuestro logo del anuncio.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1538.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mojadillas - Parque de las Infantas - El Paraiso, Valdemorillo","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103030115","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/c0/95/1175679929.webp","externalReference":"A Bajo D","numPhotos":24,"floor":"bj","price":137000.0,"priceInfo":{"price":{"amount":137000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":37.0,"exterior":true,"rooms":0,"bathrooms":1,"address":"calle Limon verde, 29","province":"Madrid","municipality":"Algete","country":"es","latitude":40.5990411,"longitude":-3.4987957,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103030115/","description":"26 viviendas Estudios, 1, 2 y 3 dormitorios. Incluyen trastero Piscina Garaje opcional. 16.000 € mas IVA Aerotermia, frio calor. CEE A Incluye. Horno, inducción, campana y fregadero en las cocinas. Armarios empotrados. Los precios incluyen trastero. FORMAS DE PAGO: RESERVA: 3.000 € Contrato privado de compra venta 10% del total con IVA ( aquí se deducen los 3.000 € entregados en la reserva) Otro 10% se paga en cuotas mensuales ( 24 cuotas) hasta la entrega. El 80% restante en escritura publica a la entrega de llaves.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":16000.0},"newDevelopmentFinished":false,"priceByArea":3703.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Algete","title":"Estudio en calle Limon verde, 29"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103030167","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/c0/95/1175679929.webp","externalReference":"B Bajo A","numPhotos":24,"floor":"bj","price":223000.0,"priceInfo":{"price":{"amount":223000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":83.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Limon verde, 29","province":"Madrid","municipality":"Algete","country":"es","latitude":40.5990411,"longitude":-3.4987957,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103030167/","description":"26 viviendas Estudios, 1, 2 y 3 dormitorios. Incluyen trastero Piscina Garaje opcional. 16.000 € mas IVA Aerotermia, frio calor. CEE A Incluye. Horno, inducción, campana y fregadero en las cocinas. Armarios empotrados. Los precios incluyen trastero. FORMAS DE PAGO: RESERVA: 3.000 € Contrato privado de compra venta 10% del total con IVA ( aquí se deducen los 3.000 € entregados en la reserva) Otro 10% se paga en cuotas mensuales ( 24 cuotas) hasta la entrega. El 80% restante en escritura publica a la entrega de llaves.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":16000.0},"newDevelopmentFinished":false,"priceByArea":2687.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Algete","title":"Piso en calle Limon verde, 29"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103030160","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c5/39/7b/1175679902.webp","externalReference":"A 1ºB","numPhotos":24,"floor":"1","price":170000.0,"priceInfo":{"price":{"amount":170000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":61.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle Limon verde, 29","province":"Madrid","municipality":"Algete","country":"es","latitude":40.5990411,"longitude":-3.4987957,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103030160/","description":"26 viviendas Estudios, 1, 2 y 3 dormitorios. Incluyen trastero Piscina Garaje opcional. 16.000 € mas IVA Aerotermia, frio calor. CEE A Incluye. Horno, inducción, campana y fregadero en las cocinas. Armarios empotrados. Los precios incluyen trastero. FORMAS DE PAGO: RESERVA: 3.000 € Contrato privado de compra venta 10% del total con IVA ( aquí se deducen los 3.000 € entregados en la reserva) Otro 10% se paga en cuotas mensuales ( 24 cuotas) hasta la entrega. El 80% restante en escritura publica a la entrega de llaves.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":16000.0},"newDevelopmentFinished":false,"priceByArea":2787.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Algete","title":"Dúplex en calle Limon verde, 29"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103030178","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c5/39/7b/1175679902.webp","externalReference":"B 1ºA","numPhotos":24,"floor":"1","price":249000.0,"priceInfo":{"price":{"amount":249000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Limon verde, 29","province":"Madrid","municipality":"Algete","country":"es","latitude":40.5990411,"longitude":-3.4987957,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103030178/","description":"26 viviendas Estudios, 1, 2 y 3 dormitorios. Incluyen trastero Piscina Garaje opcional. 16.000 € mas IVA Aerotermia, frio calor. CEE A Incluye. Horno, inducción, campana y fregadero en las cocinas. Armarios empotrados. Los precios incluyen trastero. FORMAS DE PAGO: RESERVA: 3.000 € Contrato privado de compra venta 10% del total con IVA ( aquí se deducen los 3.000 € entregados en la reserva) Otro 10% se paga en cuotas mensuales ( 24 cuotas) hasta la entrega. El 80% restante en escritura publica a la entrega de llaves.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":16000.0},"newDevelopmentFinished":false,"priceByArea":2767.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Algete","title":"Piso en calle Limon verde, 29"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103030132","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/27/ec/1175679921.webp","externalReference":"A 1ºK","numPhotos":24,"floor":"1","price":333000.0,"priceInfo":{"price":{"amount":333000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":125.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Limon verde, 29","province":"Madrid","municipality":"Algete","country":"es","latitude":40.5990411,"longitude":-3.4987957,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103030132/","description":"26 viviendas Estudios, 1, 2 y 3 dormitorios. Incluyen trastero Piscina Garaje opcional. 16.000 € mas IVA Aerotermia, frio calor. CEE A Incluye. Horno, inducción, campana y fregadero en las cocinas. Armarios empotrados. Los precios incluyen trastero. FORMAS DE PAGO: RESERVA: 3.000 € Contrato privado de compra venta 10% del total con IVA ( aquí se deducen los 3.000 € entregados en la reserva) Otro 10% se paga en cuotas mensuales ( 24 cuotas) hasta la entrega. El 80% restante en escritura publica a la entrega de llaves.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":16000.0},"newDevelopmentFinished":false,"priceByArea":2664.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Algete","title":"Dúplex en calle Limon verde, 29"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103032694","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c9/ef/f5/1236533976.webp","externalReference":"108028","numPhotos":18,"price":314900.0,"priceInfo":{"price":{"amount":314900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":97.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Virgen de Loreto, 20","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5005499,"longitude":-3.34429,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103032694/","description":"Nuevos pisos en una excelente ubicación, Ciudad del Aire en Alcalá de Henares.  VIVIR A LO GRANDE es tener tu casa en una zona consolidada, con los servicios que necesitas para tu jornada como colegios y universidad, supermercados y centros comerciales, centro de salud y hospital, parques, transporte público, buen acceso por carretera y a 10 minutos del centro de Alcalá.  VIVIR A LO GRANDE es elegir el espacio que necesitas, pisos con terraza, áticos y bajos de 1, 2, 3 y 4 dormitorios con garaje, trastero y zonas comunes.  VIVIR A LO GRANDE es una gran terraza en la que disfrutar de tu hobby favorito o pasar un buen rato en familia o con amigos.  VIVIR A LO GRANDE es tener las mejores zonas comunes que se pueden: piscina infantil y de adultos con su zona de solárium, espacio fitness, picnic, juegos infantiles, salón de ocio, aparcamiento bicis en una urbanización privada única.  VIVIR A LO GRANDE es personalizar a tu gusto tu hogar con una amplia gama de acabados con colecciones que actualizamos constantemente de solados, alicatados, muebles de baño, carpintería, interior de armarios, pinturas y puerta acorazada te están esperando y son SIN COSTE PARA.  VIVIR A LO GRANDE es tener una casa con materiales sostenibles. Equipos de aerotermia son la fuente de energía renovable y respetuosa con el medio ambiente que usará la vivienda junto con suelo radiante refrescante, con solado cerámico y otros materiales y técnicas usadas en la construcción que al final tienen como objetivo que la vivienda sea confortable, saludable y segura.  CASAS SOSTENIBLES: los sistemas constructivos y materiales empleados han conseguido que puedas vivir en un hogar totalmente eficiente con un consumo de energía casi nulo. Queremos ir un paso más allá y reforzar nuestro compromiso medioambiental para que sea tu mejor inversión de futuro: BREEAM® es el método de evaluación y certificación de la sostenibilidad en la edificación técnicamente más avanzado. Por ello, se compromete a la obtención del prestigioso certificado BREEAM®, y para ello ha iniciado los trámites para cumplir con todos los requisitos desde el primer momento.  Las imágenes de interiores son ilustrativas con respecto a las calidades y corresponde a otras viviendas construidas. Consultar la memoria de calidades en la oficina.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3246.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Piso en calle Virgen de Loreto, 20"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103033035","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/02/bb/09/1175782997.webp","externalReference":"1180","numPhotos":32,"price":374000.0,"priceInfo":{"price":{"amount":374000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":380000.0,"priceDropValue":6000,"priceDropPercentage":2}}},"propertyType":"chalet","operation":"sale","size":163.0,"rooms":3,"bathrooms":1,"address":"San Agustin de Guadalix","province":"Madrid","municipality":"San Agustin de Guadalix","country":"es","latitude":40.6812279,"longitude":-3.6114316,"showAddress":false,"url":"https://www.idealista.com/inmueble/103033035/","description":"Vivienda 2000 pone a la venta chalet adosado en zona muy cercana a la calle principal de la localidad.  A la vivienda se accede a través de una terraza delantera. En la planta principal tenemos una bonita cocina hecha de obra con encimera de granito y una buena cocina de gas con amplio horno, para quién disfrute cocinando. La cocina cuenta con dos ventanas en esquina y con su orientación sur, hace que esta zona sea muy luminosa. Tenemos un aseo de cortesía y el salón- comedor, con su distribución cuadrada, permite tener una fácil distribución.  Desde el salón tenemos salida al jardín.  En la planta de arriba tenemos la zona de dormitorios. Los dos dormitorios secundarios dan a la zona del jardín de la vivienda, que por su orientación, permite tener unas bonitas vistas.  El dormitorio principal destaca por su amplitud, lo que permite contar con una amplia zona de armarios totalmente vestidos. Las dos ventanas de esta habitación son grandes, orientadas al, una es tipo balcón, y desde la otra, tenemos salida a una agradable terraza.  Todos los dormitorios comparten cuarto de baño reformado, con amplio plato de ducha. La zona de jardín es ideal, ya que, en comparación con otras viviendas de la misma zona, ésta no tiene vivienda en frente, lo que da sensación de amplitud. El jardín ha sido diseñado para su fácil mantenimiento, con su mayor parte solado y todo el perímetro con jardineras, muy cuidado. La casa cuenta con garaje con capacidad para un coche, tiene puerta automática, y desde dentro, tenemos acceso a la terraza delantera de la vivienda.  El chalet tiene unas dimensiones de unos 130 metros. Además, se le ha hecho un sótano a la vivienda de unos 40 metros. Ideal como segundo salón, zona de ocio o trastero.  La casa se mantiene en buen estado, calefacción de gas natural, aire acondicionado en salón y dormitorio principal, y aire acondicionado y bomba de calor en los dormitorios secundarios. Sus ventanas de PVC son abatibles y la puerta de acceso a la vivienda acorazada. No tiene gastos de comunidad y se encuentra cerca de la piscina municipal y zona comercial, siendo una zona a la vez tranquila.  No pierda la oportunidad. Sin honorarios a la parte compradora.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2294.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"San Agustin de Guadalix","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99137437","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ce/cd/51/1215241359.webp","externalReference":"02782","numPhotos":52,"price":498000.0,"priceInfo":{"price":{"amount":498000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":308.0,"rooms":3,"bathrooms":3,"address":"Collado Mediano","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.696202,"longitude":-4.0220479,"showAddress":false,"url":"https://www.idealista.com/inmueble/99137437/","description":"NO COBRAMOS HONORARIOS AL COMPRADOR ESTA PROPIEDAD ES ESPECIAL PORQUE: Es una vivienda sumamente cuidada por sus propietarios, es de esas casas, que nada más entrar te da sensación de hogar, de mimo, de quietud, de querer vivir en ella, es luminosa, de espacios amplios, sencillos y elegantes. Se desarrolla casi toda en una sola planta, con una gran terraza para disfrutar de las largas tardes de verano. DISTRIBUCIÓN: Esta propiedad dispone de tres habitaciones, dos cuartos de baño completos, en la planta baja o principal, encontramos un gran recibidor de doble altura con una escalera hecha de hierro forjado. Desde el recibidor accedemos a la cocina completamente amueblada con gran capacidad de almacenamiento, electrodomésticos de alta gama, una gran isla para disfrutar de cocinar y compartir con la familia o amigos, con zona office, es luminosa y muy amplia. En esta misma planta está el salón comedor de 41 m2 con chimenea, grandes ventanales, con acceso una terraza con vistas a la montaña y al jardín. En esta planta también tenemos dos habitaciones con armarios y un baño completo con ducha hidromasaje.  En la primera planta encontramos una gran habitación con armarios empotrados y un baño completo con bañera y ducha. En la planta sótano está ubicado un gran salón multiusos, el cuarto de caldera, un gran cuarto de lavandería, habitación trastero o de almacenamiento, todas las estancias tienen ventanas, está hecha la instalación para poner radiadores, y está la preinstalación para hacer un baño,  ES IMPORTANTE SABER QUE: La vivienda se construyó con materiales de gran calidad, los primeros años, la vivienda estuvo habitada como segunda residencia, sólo han vivido sus propietarios actuales, está sumamente cuidada, parece una casa de reciente construcción. COMUNICACIONES: Importante destacar que tiene estación de RENFE CERCANIAS. A tan solo 35 minutos de Madrid por la A6, tiene autobuses a Madrid. Línea 683. Cercanías. Por carretera A6 Madrid. M607 Colmenar. COMERCIO Y SERVICIOS: El chalet está ubicado en el pueblo de Collado Mediano en el centro del pueblo, con acceso a todos los servicios de farmacia, frutería, panadería, supermercado, óptica, bares oficina de Correos. Centro de Salud, Polideportivo, piscinas municipales, pistas de pádel.  COLEGIOS Y UNIVERSIDADES: Colegio público, instituto.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1617.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98754701","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/f1/2c/1022635517.webp","numPhotos":25,"price":158500.0,"priceInfo":{"price":{"amount":158500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":109.0,"rooms":3,"bathrooms":1,"address":"LAGUNA","province":"Madrid","municipality":"Guadalix de la Sierra","country":"es","latitude":40.7853608,"longitude":-3.6954283,"showAddress":false,"url":"https://www.idealista.com/inmueble/98754701/","description":"Casa de pueblo completamente reformada y lista para entrar a disfrutar desde el primer día. Situada en pleno centro, cuanta con todas las ventajas y servicios de la localidad muy a mano ( parada bus a 100 m, farmacia a 150m, ayuntamiento a 250m, etc... ). La vivienda esta distribuida en dos plantas, albergando en la baja el salón comedor, la cocina, un baño completo, y un cuarto auxiliar. En la planta superior hay tres habitaciones dormitorio, completamente amueblados y con armarios empotrados.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1454.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Guadalix de la Sierra","title":"Chalet adosado en Laguna"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103039069","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/14/89/d0/1175971585.webp","externalReference":"06415","numPhotos":43,"price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":175.0,"rooms":6,"bathrooms":2,"address":"cruz del sur","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.4952577,"longitude":-4.2334812,"showAddress":false,"url":"https://www.idealista.com/inmueble/103039069/","description":"Magnífico chalet individual ubicado en la Urbanización Canopus  Accedemos a la casa por un estupendo porche con espléndidas vistas. Consta de dos plantas. En la planta primara nos encontramos con un amplio salón con chimenea y muy luminoso. Cocina. 3 Dormitorios con armarios empotrados. 1 baño La planta superior consta de otro salón/cuarto de estar, con 3 dormitorios y un baño. Magníficas vistas También dispone de un magnífico garaje. Calefacción con depósito de Gasoil La parcela es muy llama y entorno natural maravilloso, con árboles y plantas autóctonas Ideal para familias amantes de la vida tranquila y de la naturaleza A tres minutos del núcleo urbano y a una hora de Madrid.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1571.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente en cruz del sur"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"84878241","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/5d/b4/994670799.webp","externalReference":"5018","numPhotos":30,"price":80000.0,"priceInfo":{"price":{"amount":80000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":136.0,"rooms":5,"bathrooms":1,"address":"Robregordo","province":"Madrid","municipality":"Robregordo","country":"es","latitude":41.1058729,"longitude":-3.5915694,"showAddress":false,"url":"https://www.idealista.com/inmueble/84878241/","description":"Casa de pueblo en esquina y ubicada en en zona muy tranquila, de amplios espacios a su alrededor y de fácil aparcamiento, en Robregordo; pueblo muy bien comunicado con la autovía A-1 Madrid- Burgos y a escasos kilómetros del puerto de Somosierra. Ideal para fines de semana o como inversión para alquiler vacacional, ya que tiene algunas de las características típicas de casas rurales como las vigas de madera; si bien es verdad que, aunque exteriormente está bien con el arreglo de la fachada, tejado y canalones, si necesita cambiar las aberturas por climalit para el ahorro energético y poner madera en suelo de planta baja; la estructura es buena con paredes de piedra y gruesos tabiques. No dispone de calefacción y se tendría que ayudar a la chimenea, en invierno, con una pelle o radiadores eléctricos. Con orientación oeste, dispone de pasillo de distribución, cocina, salón-comedor con despensa y chimenea, 2 habitaciones y baño en planta baja. Zona de distribución y 3 habitaciones arriba. También dispone de zona abuhardillada que, aunque no es de altura, bien puede servir de zona de juegos para niños o como trastero, al igual que todos los huecos bien aprovechados bajo escalera. Nota: también se puede vender con uno o dos terrenos mas que están colindantes y sus precios son uno de 24.000 con 119 metros y otro en 7.800 con 64 metros; es decir por 120.800 euros con la casa y los dos terrenos; la casa y el que está pegado a la misma, que es el mas grande, serian 113.000 euros. Los gastos son el IBI anual son de menos de 100 euros por la casa. NO HAY COMISIÓN DE AGENCIA.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":588.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Robregordo","title":"Chalet adosado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93403361","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/3a/0c/862009333.webp","externalReference":"6085","numPhotos":38,"price":122000.0,"priceInfo":{"price":{"amount":122000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":192.0,"rooms":6,"bathrooms":2,"address":"Garganta de los Montes","province":"Madrid","municipality":"Garganta de los Montes","country":"es","latitude":40.921341,"longitude":-3.6892063,"showAddress":false,"url":"https://www.idealista.com/inmueble/93403361/","description":"Casa en esquina con ubicación al sur y por consiguiente con mucha entrada de luz y sol, en el mejor lugar y céntrico de Garganta de los Montes; tiene vistas desde la misma plaza done se ubica la casa, desde el amplio balcón de la planta principal y la terraza de arriba se tiene que cerrar y añadir al resto de la planta, con una altura minima de 1,50 en la parte más baja, con velux para la luz y vistas. Consta de garaje, 2 habitaciones y aseo en planta de calle. Principal con salón comedor con chimenea (tapada provisionalmente) y salida al balcón, cocina con salida al balcón, 2 habitaciones y baño. Planta alta con 2 habitaciones y gran terraza con preciosas vistas. La estructura de la casa con vigas de hierro y ladrillo; aunque es evidente que la casa necesita reforma, también es cierto que está muy bien conservada a pesar de los años y de no estar habitada, sin problemas estructurales, tejado bien, humedades bien. Tiene muy buen tamaño y muchas posibilidades; ideal como segunda vivienda en la Sierra y también, con una bonita reforma, como inversión para alquiler vacacional y de fin de semana. Gastos de IBI unos 450 euros. \"NO HAY COMISIÓN DE AGENCIA\".","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":635.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Garganta de los Montes","title":"Chalet adosado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103005143","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/98/49/1176039796.webp","externalReference":"DP191006","numPhotos":34,"floor":"2","price":159000.0,"priceInfo":{"price":{"amount":159000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":88.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Collado Mediano","province":"Madrid","municipality":"Collado Mediano","country":"es","latitude":40.692706,"longitude":-4.0391401,"showAddress":false,"url":"https://www.idealista.com/inmueble/103005143/","description":"Venta de piso en Collado Mediano en urbanización.  Gilmar Villalba vende Piso en Collado Mediano de 88 m2 construidos aprox. , consta de 3 dormitorios, 1 baño, cocina y terraza acristalada tendedero, terraza de 12 m2 con vistas e incluye plaza de garaje y trastero. La urbanización esta ubicada muy cerca de la estación de tren a escasos 3 minutos andado, posee además piscina y cancha de tenis y bonitas zonas verdes. Zona muy tranquila. CARACTERÍSTICAS: Calefacción: Individual Gas Propano Jardín Piscina Tendedero Portero automático Estado de conservación: origen Garaje y trastero. En GILMAR trabajamos para ofrecer a nuestros clientes los mejores inmuebles, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles. En más de 30 años de andadura, Gilmar ha logrado alcanzar un espacio de privilegio dentro del Sector Inmobiliario de alto standing. Cubrimos todas las necesidades inmobiliarias: viviendas, oficinas, locales comerciales, solares, fincas rústicas, terrenos para construir.. . Nuestros clientes cuentan con el asesoramiento necesario desde el inicio, para garantizar su seguridad, eficacia jurídica y la mejor rentabilidad financiero-fiscal. Estupenda oportunidad, para conseguir su vivienda a la medida de sus sueños. casas en Torrelodones, casas en Villalba, casas en Alpedrete, casas en Moralzarzal, casas en Becerril, casas en Navacerrada, casas en Guadarrama, casas en Los Molinos, casas en El Escorial, casas en Cercedilla, casas en Galapagar, casas en la Sierra, comprar vivienda, comprar piso, comprar casa, comprar chalet, ATICO, VISTAS SIERRA.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1807.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Collado Mediano","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103045124","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/78/a4/04/1178309615.webp","externalReference":"CHALET EN TORRELODONES","numPhotos":1,"price":425000.0,"priceInfo":{"price":{"amount":425000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":360.0,"rooms":4,"bathrooms":2,"address":"barrio El Monte","province":"Madrid","municipality":"Torrelodones","district":"Los Peñascales","country":"es","neighborhood":"El Monte","latitude":40.5760388,"longitude":-3.8971623,"showAddress":false,"url":"https://www.idealista.com/inmueble/103045124/","description":"**OPORTUNIDAD! Activo en TORRELODONES, MADRID, con 360 m2 aprox, convenientemente distribuido. Activo en situación especial, requiere que el cliente interesado contacte con nosotros para darle traslado de la información del mismo. La información contenida en el presente anuncio queda totalmente supeditada a la consulta que nos realice la persona interesada. Condiciones y precio negociables. Consúltenos, activo NO VISITABLE, EN SITUACIÓN ESPECIAL. NOTA IMPORTANTE. - CERTIFICADO DE EFICIENCIA ENERGÉTICA EN GESTIÓN, ASÍ COMO LA DOCUMENTACIÓN REFERIDA A LA LEGISLACIÓN VIGENTE RELATIVA A LA información al consumidor en la compraventa y arrendamiento de viviendas en LA COMUNIDAD DE MADRID. Gastos de Notaría, gestión e impuestos no incluidos.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1181.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Monte, Torrelodones","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104476993","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a4/1f/40/1001835812.webp","externalReference":"VT1 8ºD","numPhotos":24,"floor":"8","price":279000.0,"priceInfo":{"price":{"amount":279000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle María Pita, 2","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"El Cañaveral","latitude":40.39768,"longitude":-3.55498,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104476993/","description":"VISITE NUESTRO PISO PILOTO.  Obra Terminada. Entrega Inmediata Piso en venta en El Cañaveral, una zona en plena expansión y con todos los servicios a tu alcance. Este inmueble cuenta con 58 viviendas de obra nueva, perfectas para estrenar. Dispone de 2 dormitorios, plaza de garaje y trastero, ofreciendo así el espacio y comodidad que necesitas. Las zonas comunes te permitirán disfrutar de momentos de relax y diversión, ya que cuentan con una piscina para refrescarte en los días calurosos. Además, las cocinas están amuebladas y equipadas con campana, horno y vitrocerámica, para que puedas cocinar tus platos favoritos sin preocupaciones. La calefacción mediante suelo radiante y refrescante, junto con la energía mediante aerotermia, garantizan un ambiente agradable durante todo el año y gracias a la certificación energética A contribuimos a la sostenibilidad con el medio ambiente. La ubicación del piso es ideal, con buenas comunicaciones y salidas directas a la M-45 y la R-3, facilitando tus desplazamientos. Además, se encuentra en un barrio joven con todas las dotaciones a tu alcance: supermercados, restaurantes, instalaciones deportivos y educativos…estando perfectamente comunicado por varias líneas de autobús y acceso directo a la M-45 y la R-3. A tan solo 10 minutos del aeropuerto y a 15 minutos de la Estación de Atocha y del centro de Madrid. Además, estarás a tan solo 12 minutos del Centro Comercial La Gavia, donde encontrarás una gran variedad de tiendas, restaurantes y ocio. Las viviendas tienen una excelente distribución por lo que hacen que sea una opción atractiva para aquellos que buscan un hogar acogedor y funcional. ¡No pierdas la oportunidad de visitarlo!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":true,"priceByArea":3720.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cañaveral, Madrid","title":"Piso en calle María Pita, 2"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103045521","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d3/66/fc/1001835811.webp","externalReference":"VT1 9ºD","numPhotos":24,"floor":"9","price":285000.0,"priceInfo":{"price":{"amount":285000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle María Pita, 2","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"El Cañaveral","latitude":40.39768,"longitude":-3.55498,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/103045521/","description":"VISITE NUESTRO PISO PILOTO.  Obra Terminada. Entrega Inmediata Piso en venta en El Cañaveral, una zona en plena expansión y con todos los servicios a tu alcance. Este inmueble cuenta con 58 viviendas de obra nueva, perfectas para estrenar. Dispone de 2 dormitorios, plaza de garaje y trastero, ofreciendo así el espacio y comodidad que necesitas. Las zonas comunes te permitirán disfrutar de momentos de relax y diversión, ya que cuentan con una piscina para refrescarte en los días calurosos. Además, las cocinas están amuebladas y equipadas con campana, horno y vitrocerámica, para que puedas cocinar tus platos favoritos sin preocupaciones. La calefacción mediante suelo radiante y refrescante, junto con la energía mediante aerotermia, garantizan un ambiente agradable durante todo el año y gracias a la certificación energética A contribuimos a la sostenibilidad con el medio ambiente. La ubicación del piso es ideal, con buenas comunicaciones y salidas directas a la M-45 y la R-3, facilitando tus desplazamientos. Además, se encuentra en un barrio joven con todas las dotaciones a tu alcance: supermercados, restaurantes, instalaciones deportivos y educativos…estando perfectamente comunicado por varias líneas de autobús y acceso directo a la M-45 y la R-3. A tan solo 10 minutos del aeropuerto y a 15 minutos de la Estación de Atocha y del centro de Madrid. Además, estarás a tan solo 12 minutos del Centro Comercial La Gavia, donde encontrarás una gran variedad de tiendas, restaurantes y ocio. Las viviendas tienen una excelente distribución por lo que hacen que sea una opción atractiva para aquellos que buscan un hogar acogedor y funcional. ¡No pierdas la oportunidad de visitarlo!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":true,"priceByArea":3800.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cañaveral, Madrid","title":"Piso en calle María Pita, 2"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"104149028","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/3b/ec/1001835829.webp","externalReference":"VT1 7ºA","numPhotos":24,"floor":"7","price":276000.0,"priceInfo":{"price":{"amount":276000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle María Pita, 2","province":"Madrid","municipality":"Madrid","district":"Vicálvaro","country":"es","neighborhood":"El Cañaveral","latitude":40.39768,"longitude":-3.55498,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/104149028/","description":"VISITE NUESTRO PISO PILOTO.  Obra Terminada. Entrega Inmediata Piso en venta en El Cañaveral, una zona en plena expansión y con todos los servicios a tu alcance. Este inmueble cuenta con 58 viviendas de obra nueva, perfectas para estrenar. Dispone de 2 dormitorios, plaza de garaje y trastero, ofreciendo así el espacio y comodidad que necesitas. Las zonas comunes te permitirán disfrutar de momentos de relax y diversión, ya que cuentan con una piscina para refrescarte en los días calurosos. Además, las cocinas están amuebladas y equipadas con campana, horno y vitrocerámica, para que puedas cocinar tus platos favoritos sin preocupaciones. La calefacción mediante suelo radiante y refrescante, junto con la energía mediante aerotermia, garantizan un ambiente agradable durante todo el año y gracias a la certificación energética A contribuimos a la sostenibilidad con el medio ambiente. La ubicación del piso es ideal, con buenas comunicaciones y salidas directas a la M-45 y la R-3, facilitando tus desplazamientos. Además, se encuentra en un barrio joven con todas las dotaciones a tu alcance: supermercados, restaurantes, instalaciones deportivos y educativos…estando perfectamente comunicado por varias líneas de autobús y acceso directo a la M-45 y la R-3. A tan solo 10 minutos del aeropuerto y a 15 minutos de la Estación de Atocha y del centro de Madrid. Además, estarás a tan solo 12 minutos del Centro Comercial La Gavia, donde encontrarás una gran variedad de tiendas, restaurantes y ocio. Las viviendas tienen una excelente distribución por lo que hacen que sea una opción atractiva para aquellos que buscan un hogar acogedor y funcional. ¡No pierdas la oportunidad de visitarlo!","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":true,"priceByArea":3680.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Cañaveral, Madrid","title":"Piso en calle María Pita, 2"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103046344","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/1a/c0/1176223797.webp","externalReference":"PISO MADRID CENTRO","numPhotos":1,"floor":"1","price":500000.0,"priceInfo":{"price":{"amount":500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4275199,"longitude":-3.6950022,"showAddress":false,"url":"https://www.idealista.com/inmueble/103046344/","description":"**OPORTUNIDAD! Activo en MADRID-CENTRO, con 75 m2 aprox, convenientemente distribuido. Activo en situación especial, requiere que el cliente interesado contacte con nosotros para darle traslado de la información acerca del mismo. La información contenida en el presente anuncio queda totalmente supeditada a la consulta que nos realice la persona interesada. Condiciones y precio negociables. Consúltenos, activo NO VISITABLE, EN SITUACIÓN ESPECIAL. NOTA IMPORTANTE. - CERTIFICADO DE EFICIENCIA ENERGÉTICA EN GESTIÓN, ASÍ COMO LA DOCUMENTACIÓN REFERIDA A LA LEGISLACIÓN VIGENTE RELATIVA A LA información al consumidor en la compraventa y arrendamiento de viviendas en LA COMUNIDAD DE MADRID. Gastos de Notaría, gestión e impuestos no incluidos.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":6667.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103046260","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/df/8a/4e/1176221808.webp","externalReference":"PI335","numPhotos":23,"floor":"1","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle La Tienda","province":"Madrid","municipality":"Valdemorillo","district":"Valdemorillo pueblo","country":"es","latitude":40.5013233,"longitude":-4.0665334,"showAddress":false,"url":"https://www.idealista.com/inmueble/103046260/","description":"INMOBILIARIA BRAVO VENDE BONITO PISO DUPLEX CON DOS BAÑOS. UBICACIÓN: excelente ubicación en pleno casco urbano de Valdemorillo, muy cercano a la plaza del Ayuntamiento, y cercano a los principales servicios del municipio. VIVIENDA: Dúplex muy amplio con gran salón comedor en planta baja muy iluminado que junto al baño completo equipado con plato de ducha y cocina con muebles altos y bajos y electrodomésticos completa la planta. En planta alta cuenta con dos dormitorios uno de ellos con cama doble y armario empotrado, y baño completo con plato de ducha que da servicio a los dormitorios. Calefacción por radiadores de bajo consumo, así mismo posee instalación de caldera de pellets que esta conducida y da servicio a las dos plantas, si bien no tiene dicha caldera aunque se podría utilizar la instancian para otra estufa. Suelos en tarima flotante, ventanas en PVC, no hay comunidad por tanto libre de pago, casa muy bien aislada y muy eficiente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1941.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdemorillo pueblo, Valdemorillo","title":"Piso en calle La Tienda"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101598805","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/d6/98/1127460809.webp","numPhotos":26,"floor":"1","price":108000.0,"priceInfo":{"price":{"amount":108000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Huerta","province":"Madrid","municipality":"Moralzarzal","district":"Zona Centro","country":"es","latitude":40.6798079,"longitude":-3.9728089,"showAddress":false,"url":"https://www.idealista.com/inmueble/101598805/","description":"MOLET INMOBILIARIA EN LA SIERRA vende la NUDA PROPIEDAD de este piso de tres habitaciones y un baño situado en el centro de Moralzarzal. Se vende únicamente la NUDA PROPIEDAD del inmueble. El actual propietario mantendrá el USUFRUCTO de manera VITALICIA. La vivienda consta de cocina independiente, salón, dos habitaciones dobles y una individual, baño con plato de ducha y tendedero-trastero. Muy bien situada cerca de la estación de autobuses y de la plaza de toros. El propietario tiene 68 años y su mujer 62 y mantendrán el USUFRUCTO de manera VITALICIA. NO DEJES PASAR ESTA OPORTUNIDAD DE INVERSION. MOLET INMOBILIARIA EN LA SIERRA - LLÁMANOS Y VALORAREMOS TU CASA SIN COMPROMISO.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1200.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Zona Centro, Moralzarzal","title":"Piso en Huerta"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96788744","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/b2/86/965344041.webp","externalReference":"3ºA","numPhotos":7,"floor":"3","price":449000.0,"priceInfo":{"price":{"amount":449000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":90.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Robles, 1","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3969644,"longitude":-3.6696522,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/96788744/","description":"Proyecto único en el barrio de Puente de Vallecas que consta de 29 viviendas en Edificio Residencial de 4 plantas con ascensor y piscina comunitaria. El proyecto se compone de viviendas de 1 y 2 dormitorios con garaje y trastero incluidos. Proyecto pensado para tu familia. Espectaculares bajos con terrazas y fantásticos dúplex con terrazas. Una gran oportunidad para vivir en Puente de Vallecas en un proyecto de obra nueva con garajes y trasteros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":4989.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Dúplex en calle Robles, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96788772","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/81/d2/30/965344078.webp","externalReference":"3ºB","numPhotos":7,"floor":"3","price":445000.0,"priceInfo":{"price":{"amount":445000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":84.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Robles, 1","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3969644,"longitude":-3.6696522,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/96788772/","description":"Proyecto único en el barrio de Puente de Vallecas que consta de 29 viviendas en Edificio Residencial de 4 plantas con ascensor y piscina comunitaria. El proyecto se compone de viviendas de 1 y 2 dormitorios con garaje y trastero incluidos. Proyecto pensado para tu familia. Espectaculares bajos con terrazas y fantásticos dúplex con terrazas. Una gran oportunidad para vivir en Puente de Vallecas en un proyecto de obra nueva con garajes y trasteros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":5298.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Dúplex en calle Robles, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96788745","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/c4/1a/965344209.webp","externalReference":"3ºC","numPhotos":7,"floor":"3","price":435000.0,"priceInfo":{"price":{"amount":435000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Robles, 1","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3969644,"longitude":-3.6696522,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/96788745/","description":"Proyecto único en el barrio de Puente de Vallecas que consta de 29 viviendas en Edificio Residencial de 4 plantas con ascensor y piscina comunitaria. El proyecto se compone de viviendas de 1 y 2 dormitorios con garaje y trastero incluidos. Proyecto pensado para tu familia. Espectaculares bajos con terrazas y fantásticos dúplex con terrazas. Una gran oportunidad para vivir en Puente de Vallecas en un proyecto de obra nueva con garajes y trasteros.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":5800.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Dúplex en calle Robles, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103051744","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b1/41/73/1176400217.webp","numPhotos":38,"floor":"1","price":259000.0,"priceInfo":{"price":{"amount":259000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":139.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Los Rosales","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"Los Rosales","latitude":40.3491645,"longitude":-3.6846887,"showAddress":false,"url":"https://www.idealista.com/inmueble/103051744/","description":"Vivienda Villaverde vende espectacular piso, ubicado en una zona que cuenta con todos los servicios, centro de salud, colegios, supermercados.. . y con una comunicación inmejorable a escasos metros de las estaciones de Metro y Cercanías de Villaverde Bajo. Se distribuye en gran salón comedor independiente con terraza y aire acondicionado, cocina totalmente amueblada con terraza tendedero, cuatro amplios dormitorios, el principal con baño en suite y otro cuarto de baño, ambos totalmente reformados. La vivienda dispone de calefacción central, aire acondicionado y toldos en todas las estancias, suelos de tarima maciza, ventanas de climalit oscilobatientes, puertas de madera, armario empotrado en el hall, puerta principal acorazada. Además la vivienda cuenta con una plaza de garaje opcional en la misma finca. No dejes pasar esta oportunidad y contacta con nosotros.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":14000.0},"priceByArea":1863.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Rosales, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103053192","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f0/85/99/1176439805.webp","externalReference":"RC-1164","numPhotos":49,"price":270000.0,"priceInfo":{"price":{"amount":270000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":358.0,"rooms":4,"bathrooms":3,"address":"Robledo de Chavela","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.4983222,"longitude":-4.2357626,"showAddress":false,"url":"https://www.idealista.com/inmueble/103053192/","description":"¡Bienvenido a tu nuevo hogar en Robledo de Chavela! Este chalet independiente en venta te ofrece una amplia parcela de 774 m2, con la posibilidad de ampliar a 300 m2 útiles. La primera planta de 179 m2 cuenta con 4 dormitorios dobles, 3 baños, un salón de 30 m2 y una cocina independiente de 20 m2 con acceso al exterior. Además, la planta baja de 170 m2 está destinada a garaje y juegos, con posibilidad de cambio a vivienda.  La propiedad está bien comunicada, con una estación de RENFE CERCANIAS cercana y autobuses a Madrid-Moncloa (640/645). También se puede acceder por carretera a través de la N-512 hacia El Escorial. Con 358 m² construidos y 180 m² útiles, esta casa cuenta con una terraza, balcón, armarios empotrados, trastero y plaza de garaje. Fue construida en 1975 y se encuentra en buen estado.  No pierdas la oportunidad de vivir en un lugar tranquilo y espacioso, ¡contáctanos para visitar esta propiedad hoy mismo!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":754.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103053394","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/8b/41/1177155723.webp","externalReference":"ATR-GV611","numPhotos":75,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":436.0,"rooms":5,"bathrooms":4,"address":"Mejorada del Campo","province":"Madrid","municipality":"Mejorada del Campo","country":"es","latitude":40.3894746,"longitude":-3.4873377,"showAddress":false,"url":"https://www.idealista.com/inmueble/103053394/","description":"NO COBRAMOS HONORARIOS AL COMPRADOR ATRAE INMOBILIARIA comercializa espectacular chalet independiente en Mejorada del Campo.  El inmueble consta de 436 m construidos según catastro sobre parcela urbana de 557 m distribuidos en tres plantas, con unos acabados de alta calidad y gran amplitud. En la planta principal encontramos un señorial hall de entrada, salón comedor de gran tamaño con acceso a un acogedor porche techado, un dormitorio doble, cocina con comedor acristalado y un baño completo. La primera planta dispone de tres dormitorios dobles y un baño. Cuenta también con un impresionante dormitorio principal con baño en suite, vestidor independiente y una terraza con preciosas vistas al jardín. A los dormitorios se accede por un pasillo muy luminoso gracias a unos magníficos ventanales blancos de alta calidad. Todas las habitaciones disponen de armarios empotrados, paredes lisas, suelo de tarima y puertas lacadas en blanco. La planta semi sótano dispone de una sala multiusos de grandes dimensiones, un aseo, cuarto de lavandería y garaje con capacidad para varios coches. La casa dispone de varios accesos al jardín dónde encontramos una maravillosa piscina y una tranquila zona de barbacoa. La ubicación es inmejorable disponiendo de todo tipo de servicios y transporte público a escasos metros, disfrutando de una tranquilidad excepcional.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1365.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mejorada del Campo","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103053835","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/75/2d/92/1213484382.webp","externalReference":"CL-01505-0001","numPhotos":3,"floor":"3","price":86700.0,"priceInfo":{"price":{"amount":86700.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"rooms":2,"bathrooms":1,"address":"calle de la Vega","province":"Madrid","municipality":"Fuenlabrada","district":"El Arroyo - La Fuente","country":"es","latitude":40.280533,"longitude":-3.7879591,"showAddress":false,"url":"https://www.idealista.com/inmueble/103053835/","description":"Se trata de una Vivienda situada en un edificio de cinco alturas sobre rasante, ubicado en la calle Vega, en el municipio de Fuenlabrada en la provincia de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1334.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Arroyo - La Fuente, Fuenlabrada","title":"Piso en calle de la Vega"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103053906","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/13/43/55/1213715338.webp","externalReference":"CS-17452-0001","numPhotos":2,"floor":"bj","price":60500.0,"priceInfo":{"price":{"amount":60500.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":58.0,"rooms":2,"bathrooms":1,"address":"calle Frailes Viejos","province":"Madrid","municipality":"Ciempozuelos","district":"Casco Antiguo norte","country":"es","latitude":40.1612103,"longitude":-3.6198433,"showAddress":false,"url":"https://www.idealista.com/inmueble/103053906/","description":"Apartamento de 2 dormitorios y de 1 baño en Ciempozuelos. Cuenta con una superfície de 58.8 m2. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1043.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo norte, Ciempozuelos","title":"Piso en calle Frailes Viejos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103053911","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/1c/81/1213488348.webp","externalReference":"CS-17952-0001","numPhotos":2,"floor":"4","price":77000.0,"priceInfo":{"price":{"amount":77000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"rooms":2,"bathrooms":1,"address":"calle Valencia","province":"Madrid","municipality":"Getafe","district":"Juan de la Cierva","country":"es","latitude":40.3125717,"longitude":-3.7221195,"showAddress":false,"url":"https://www.idealista.com/inmueble/103053911/","description":"Se trata de una Vivienda situada en un edificio de cinco alturas sobre rasante, ubicado en la calle Valencia, en el municipio Getafe, en la provincia de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1185.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Juan de la Cierva, Getafe","title":"Piso en calle Valencia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103053905","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2f/8d/07/1213749316.webp","externalReference":"CS-18363-0001","numPhotos":2,"floor":"3","price":77900.0,"priceInfo":{"price":{"amount":77900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":69.0,"rooms":3,"bathrooms":1,"address":"calle Maestro Miguel Chicote","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3025304,"longitude":-3.4484778,"showAddress":false,"url":"https://www.idealista.com/inmueble/103053905/","description":"Se trata de una Vivienda situada en un edificio de cinco alturas sobre rasante, ubicado en la calle Maestro Miguel Chicote, en el municipio de Arganda del Rey en la provincia de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1129.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en calle Maestro Miguel Chicote"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103054528","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3d/53/1e/1176481009.webp","externalReference":"06417","numPhotos":27,"price":88000.0,"priceInfo":{"price":{"amount":88000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":83.0,"rooms":3,"bathrooms":1,"address":"joaquin sorolla","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.502717,"longitude":-4.2367906,"showAddress":false,"url":"https://www.idealista.com/inmueble/103054528/","description":"Se vende preciosa parcela de 250 m2 con casa de pueblo de 80m2 y con pajar de 60 m2 La casa es de piedra con anchos muros y está para reformar Precioso jardín Ubicada en el casco urbano de Robledo pero en zona muy tranquila, el lugar tiene mucho encanto Ideal para poner una casa rural o reformar en formato de casa sencilla y funciona.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":1060.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente en joaquin sorolla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103056118","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/93/89/1218932201.webp","externalReference":"VI-000-020-715-448","numPhotos":1,"price":175500.0,"priceInfo":{"price":{"amount":175500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":184000.0,"priceDropValue":8500,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":66.0,"rooms":3,"bathrooms":1,"address":"barrio Buena Vista","province":"Madrid","municipality":"Madrid","district":"Carabanchel","country":"es","neighborhood":"Buena Vista","latitude":40.3751923,"longitude":-3.751465,"showAddress":false,"url":"https://www.idealista.com/inmueble/103056118/","description":"Oportunidad de inversión: inmueble alquilado. Renta actual: 646.21 €/mes. Fecha de fin de contrato: 04/2026.  Piso en Madrid, idóneo para familias. El inmueble cuenta con una superficie de 66 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina y un aseo. Cuenta con todos los servicios necesarios a su alrededor, como la Escuela Infantil Luna Lunera, supermercados, bancos, bibliotecas, farmacias, centros deportivos y la estación de metro La Peseta. Cuenta con fácil acceso a M-40.  Consulte con nuestro Agente Comercial la información adicional sobre el inmueble y las condiciones especiales de compraventa. Imposibilidad de visita interior. Las fotografías pueden no corresponderse con el estado actual del inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2659.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Buena Vista, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"103056343","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fe/e7/a4/1191765073.webp","numPhotos":34,"floor":"5","price":339000.0,"priceInfo":{"price":{"amount":339000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":130.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle de los Cedros","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.3068562,"longitude":-3.9294583,"showAddress":false,"url":"https://www.idealista.com/inmueble/103056343/","description":"Agencia inmobiliaria en Arroyomolinos INMOBILIARIA HOGARES ARROYOMOLINOS  VENDE precioso ÁTICO de RENTA LIBRE en la mejor zona de Parque Coimbra. La vivienda se encuentra en una zona privilegiada, cercana a colegios, centro de salud, supermercados, cafeterías, restaurantes y zonas verdes. Según accedemos a la vivienda nos encontramos con una cocina completamente equipada, amplio salón muy luminoso que dispone de zona de comedor con salida directa a una espectacular TERRAZA. Cuenta con cuatro habitaciones equipadas con armarios empotrados y dos baños completos, uno de ellos en la suite principal, que también tiene salida directa a la TERRAZA. La TERRAZA de CINCUENTA Y CUATRO METROS CUADRADOS aproximadamente es INCREIBLE, dividida en dos ambientes. El precio incluye PLAZA DE GARAJE Y TRASTERO, y en las zonas comunes encontramos PISCINA, ZONAS VERDES, PARQUE INFANTIL, PISTA DE FÚTBOL/BALONCESTO Y PISTA DE PADEL, en urbanización cerrada con cámaras de seguridad. ¡ideal para familias con niños! ¡No dudes en venir a verlo! FINANCIACIÓN 100%.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2608.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Ático en calle de los Cedros"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":41,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":2050,"lowerRangePosition":2000,"paginable":true}