{"elementList":[{"propertyCode":"99391123","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ae/9a/44/1042417072.webp","externalReference":"1167","numPhotos":31,"floor":"2","price":315000.0,"priceInfo":{"price":{"amount":315000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":140.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"POZAS","province":"Madrid","municipality":"San Lorenzo de El Escorial","district":"Abantos - Carmelitas","country":"es","latitude":40.5980505,"longitude":-4.1445881,"showAddress":false,"url":"https://www.idealista.com/inmueble/99391123/","description":"Casa Direct Inmobiliaria les presenta un magnífico piso reformado, con las mejores vistas. POBLACIÓN, UBICACIÓN: San Lorenzo de El Escorial. Casco urbano Calle Las pozas.  DISTRIBUCIÓN DE LA VIVIENDA: Magnífico piso, con piscina y jardines.  Hall recibidor, pasillo, gran salón comedor con terraza, amplísimo dormitorio con salida a terraza, (de origen son 3 dormitorios), cocina espaciosa con zona de office, 2 baños completos.  VISITA VIRTUAL. TOUR 360º VR Visita Vitual. Tour 360º (VR Tour): casadirect. es  CARACTERÍSTICAS TÉCNICAS: Calefacción y agua caliente sanitaria por gas natural. Suelos cerámicos de alta calidad. Puertas de madera maciza. Ventanas de aluminio tipo climalit. Excelentes calidades.  Vivienda muy cuidada. Luminosa y con vistas a la sierra.  COMERCIO, OCIO Y SERVICIOS: Piso situado en casco urbano, próximo al centro del pueblo, y de la zona comercial del Zaburdón, con comercios de proximidad, supermercados (Supercor, Carrefour Express, Lidl, Ahorramás, Dia), farmacia, gasolinera, polideportivo municipal, hospital de el escorial, colegios, instituto, y todos los servicios.  TRANSPORTES, MOVILIDAD Y COMUNICACIONES: Autobús a Madrid, (líneas 661 y 664 a Madrid Intercambiador de Moncloa, y líneas interurbanas), parada de autobús circular de San Lorenzo a escasos metros. En coche: A6 dirección Madrid, El Escorial. Carreteras M600, M505 y M50. Estación de RENFE: a 9 minutos en coche.  COLEGIOS, UNIVERSIDAD, INSTITUTOS, CENTROS EDUCATIVOS: Amplia oferta educativa, tanto en colegios concertados, públicos y privados, tales como la Inmaculada Concepción, Real Colegio Alfonso XII, C.E.I.P. Antoniorrobles, C.E.I.P. San Lorenzo. Prestigiosa Universida RCU Escorial María Cristina. Instituto IES Juan de Herrera en San Lorenzo de El Escorial, Instituto IES El Escorial en El Escorial. CEPA Pedro Martínez Gavito. Centro Integrado de Música Padre Antonio Soler. Escuela Oficial de Idiomas Collado Villalba extensión San Lorenzo de El Escorial. Escuela Infantil Municipal Trébol. Escuela de Educación Infantil Monte Abantos. Escuela de Educación El Nido de San Lorenzo. Casa Cuna Santa María de Leuca. Centro de Educación Infantil La Casita de la Aldea. Colegio-Escolanía Santo Domingo de Silos. Academias y centros educativos.  HOSPITAL, CENTROS MÉDICOS Y SALUD: Hospital El Escorial en San Lorenzo de El Escorial. Centro de Salud San Carlos en San Lorenzo de EL Escorial. Centro Médico Escorial Clínica Velázquez en San Lorenzo de Escorial. Centro de Salud Consultorio Local El Escorial en El Escorial. Centro de Salud Los Arroyos en Los Arroyos (El Escorial). Farmacias, clínicas, consultas. CASA DIRECT INMOBILIARIA EL ESCORIAL: Casa Direct Inmobiliaria El Escorial. Consultor Inmobiliario: Tomás Vitoria.  VISITAS: Tlf. Móvil: correo electrónico: tomasvitoria(a)casadirect. Es web: casadirect. Es.  Expertos inmobiliarios en pisos, chalets, locales, solares, terrenos y fincas rústicas en San Lorenzo de El Escorial, El Escorial, y la zona de la sierra noroeste de Madrid. Casa Direct El Escorial. Avda. Arboleda nº 19. El Escorial (Madrid).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":2250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Abantos - Carmelitas, San Lorenzo de El Escorial","title":"Piso en Pozas"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99477378","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f1/a3/7c/1114105504.webp","externalReference":"00813","numPhotos":51,"price":438000.0,"priceInfo":{"price":{"amount":438000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":380.0,"rooms":3,"bathrooms":3,"address":"Villalbilla","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.4462574,"longitude":-3.3537118,"showAddress":false,"url":"https://www.idealista.com/inmueble/99477378/","description":"Alcasa dispone para la venta de unifamiliar en fantástica Urbanización Zulema, la más prestigiosa del Corredor del Henares, a 10 minutos de Cercanías de La Garena y El Corte Inglés. La vivienda es un cómodo chalet independiente en una planta con semisótano y garaje.  Se accede a través de escalera que da paso a una entrada acristalada en PVC blanco. Gran hall de distribución que separa las zonas de día y noche. Amplio salón-comedor con varios ambientes y salida al porche de unos 5 x 3 m. que queda en alto desde la parcela, estructura en aluminio y suelo en tablones de teca, toldo. Cocina con espacio para comedor de diario.  La zona de dormir se distribuye en 3 habitaciones (originalmente 4, una ha pasado a ser vestidor de la suite). 2 habitaciones de muy buen tamaño, con armarios empotrados muy capaces comparten un amplio baño que ha sido recientemente renovado. La habitación principal tiene vestidor, además de un armario empotrado y baño con ducha. La planta semisótano tiene un amplio espacio dedicado a zona de estar y reuniones con cocina con fregadero y espacio para la lavadora. Tiene chimenea a leña y aparato de aire acondicionado. Contiguo a este espacio está un amplio garaje para dos coches, donde está también la caldera, que es nueva, y el depósito de gasoil.  Desde el garaje se accede a otros dos espacios, uno es una habitación con un aseo (para reformar) y otra para usar como trastero. El amplio jardín tiene árboles frutales como olivos, manzanos, perales, parra y una gran palmera. Cuenta con otro porche, esta vez a nivel del césped, y una piscina de cloro de 10 x 5 m con motor nuevo. Además, encontramos una caseta exterior para múltiples usos. Por el acceso lateral de la casa, más alto que un forjado sanitario, hay otro práctico espacio para guardar herramientas, bicicletas, etc. Ventanas de aluminio blanco con verjas y doble acristalamiento, mosquiteras. Fontanería e instalación eléctrica reciente.  Primera planta con suelo de tarima C5 y puertas nuevas.  Persianas de aluminio.  Suelos del sótano de terrazo. Cerramiento de la parcela con brezo y hiedra.  Agua de riego.  La urbanización Zulema ofrece áreas verdes con jardines maduros y comodidades como el centro de salud, club social con piscinas, canchas de tenis, parroquia y un renovado restaurante. Además de muchos otros servicios como sede del ayuntamiento, sede de la Guardia Civil, Correos, escuelas infantiles, colegios, instituto, supermercados, farmacia, piscina techada a sólo 3 minutos, etc. Gran ocasión de comprar casa con potencial en una urbanización con escasa oferta de este tipo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1153.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99494176","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c0/c6/81/1093970181.webp","externalReference":"6533","numPhotos":22,"floor":"4","price":205000.0,"priceInfo":{"price":{"amount":205000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":83.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"RAFAEL ALBERTI","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6284573,"longitude":-4.0084811,"showAddress":false,"url":"https://www.idealista.com/inmueble/99494176/","description":"Ático muy céntrico, junto a Renfe y cerca de bus Madrid. 4ª planta con ascensor. Ventanas Vélux. Cocina con terraza-tendedero. Salón independiente. 2 dormitorios. 2 baños. Armario empotrado. Suelos en tarima. Calefacción de gas natural. Muy luminoso. Urbanización con piscina y parque infantil. Excelente ubicación. REF 6533.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2470.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Ático en Rafael Alberti"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99495403","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cd/b6/f6/1127504787.webp","externalReference":"8961-2045","numPhotos":1,"floor":"bj","price":59000.0,"priceInfo":{"price":{"amount":59000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"vereda del Prado","province":"Madrid","municipality":"Ciempozuelos","district":"Cuevas - Ilustración","country":"es","latitude":40.1517624,"longitude":-3.6161675,"showAddress":false,"url":"https://www.idealista.com/inmueble/99495403/","description":"PISO OCUPADO POR PERSONA SIN JUSTO TÍTULOESTE INMUEBLE DEBIDO A SU ESTADO OCUPACIONAL NO ADMITE VISITASIDEAL PARA INVERSORESLuminosa vivienda de 80 m², según Catastro. Consta de salón-comedor, tres dormitorios, cocina, cuarto de baño y recibidor. (La distribución de la vivienda es orientativa y no ha podido ser comprobada). Es una planta baja en un bloque en buen estado de conservación. Muy bien comunicado por carretera (M-307) y transporte público. A 1 kilómetro de la estación de tren de Cercanías Renfe de Ciempozuelos y junto a varias paradas de autobús. Todo tipo de servicios e infraestructuras en la zona como comercios, supermercados, farmacias, restaurantes... SIN COMISION.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":738.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cuevas - Ilustración, Ciempozuelos","title":"Piso en vereda del Prado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99496662","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/de/66/1185216962.webp","externalReference":"EG5571","numPhotos":74,"price":352000.0,"priceInfo":{"price":{"amount":352000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":150.0,"rooms":4,"bathrooms":3,"address":"Meco","province":"Madrid","municipality":"Meco","country":"es","latitude":40.5472567,"longitude":-3.3300527,"showAddress":false,"url":"https://www.idealista.com/inmueble/99496662/","description":"Alcalá inmobiliaria presenta estupendo chalet adosado en Meco con piscina  Déjame que te guíe como si estuviéramos en la casa: entramos por el patio delantero a la vivienda, a la izquierda cocina completamente amueblada, de frente salón comedor con acceso a patio trasero y a la dercha garaje convertido en habitación, baño con ducha y cuarto trastero.  En la segunda planta nos encontramos con tres maravillosas habitaciones amplias baño completo común y en suite en habitación de matrimonio dispone también de buhardilla en bruto.  La parte trasera de la vivienda dispone de piscina individual, magnífico  porche acristalado, gres y tarima puertas en roble, gas natural, ventanas aluminio climalit y armarios empotrados son algunas de las calidades que disponemos, cabe resaltar la obra que se hizo en toda la parte trasera con la piscina el porche la habitación y el baño del garaje adaptado para personas con movilidad reducida.  La vivienda está situada muy cerquita del centro comercial Belvalle, fácil acceso y salida hacia Alcalá de Henares y Madrid, no deje pasar esta oportunidad de poder adquirir una casa con un encanto especial, llame para recibir más información o para cerrar una visita antes de que lo reserven.  ¿Quieres saber si te conceden la hipoteca?  ¿Tienes que vender tu vivienda para comprar esta? Llámame y te damos una valoración gratuita  Los metros de la vivienda están contrastados según catastro/registro.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.      .","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2347.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Meco","title":"Chalet pareado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99511919","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/08/37/22/1046732433.webp","externalReference":"NA179034","numPhotos":62,"floor":"3","price":395000.0,"priceInfo":{"price":{"amount":395000.0,"currencySuffix":"€"}},"propertyType":"studio","operation":"sale","size":319.0,"exterior":true,"rooms":0,"bathrooms":2,"address":"barrio Simancas","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Simancas","latitude":40.4416466,"longitude":-3.6254249,"showAddress":false,"url":"https://www.idealista.com/inmueble/99511919/","description":"GILMAR Consulting Inmobiliario Madrid, Conde Orgaz-Campo de las Naciones, comercializa en la zona industrial frente al parque de la Quinta de los molinos, este exclusivo LOFT. Impresionante espacio de más de 300 m² en tercera planta, diáfano y con ascensor (puedes acceder en coche). LOFT muy luminoso de gran espacio con dos baños, perfecto para vivir y/o desarrollar una actividad profesional. Se encuentra estratégicamente ubicado en una de las principales zonas de lujo Madrid capital. Un emplazamiento residencial de excepción, a escasos metros de las emblemáticas áreas de influencia del aeropuerto e IFEMA. La comunicación es inmejorable, en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Hipercor, Arturo Soria Plaza, Plenilunio, etc.), parques (Juan Carlos I, Juan Pablo II, Quinta Molinos, Marques Suanzes, El Capricho, etc.), club deportivos (Centro Deportivo los Prunos AQA, Club de Golf Olivar de la Hinojosa, etc.), colegios (Liceo Francés, San José del Parque -Maristas Colegio Bristol, Santa María de la Hispanidad, Alameda de Osuna, Colegio GAUDEM, Montessori, Dallington School, Nuestra Señora santa María, Nursery School, Patrocinio de María, Santa María de la Hispanidad, Escuela Iraquí de Madrid, Instituto saudí de Madrid, Parque Conde de Orgaz, Ecole Maternelle Française Pomme D'api, Colegio Brains María Lombillo, etc.), parques empresariales (Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, etc.), áreas empresariales (la milla de oro tecnológica madrileña, el llamado Silicon Alley de Madrid, un entorno con más de 200 empresas del sector tecnológico, cuajado de centros de datos y kilómetros de fibra óptica), hospitales (Clínica Universitaria de Navarra, etc.), sedes empresariales (VODAFONE, Banco Popular, ABC, EL PAIS, Registros de la Propiedad de Madrid, Banco de España, CSIF, Telefónica, Liberty Seguros, AENA, Juzgados, Jefatura General de Tráfico, etc.), hoteles (Melia, Hilton, Barceló, Confortel, IBIS, etc.), recintos feriales-IFEMA, etc. Con salida directa a M-30 y M-40, y a 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Una oportunidad para vivir en la zona residencial urbana más lujosa por excelencia de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1238.0,"detailedType":{"typology":"flat","subTypology":"studio"},"suggestedTexts":{"subtitle":"Simancas, Madrid","title":"Estudio"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99512999","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/55/82/ee/1178117791.webp","externalReference":"IEM-C.VLMRN","numPhotos":37,"floor":"5","price":213000.0,"priceInfo":{"price":{"amount":213000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":104.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio La Paz","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"La Paz","latitude":40.4796385,"longitude":-3.6988317,"showAddress":false,"url":"https://www.idealista.com/inmueble/99512999/","description":"NUDA PROPIEDAD. SOLO INVERSIONISTAS Inmobiliaria EDUARDO MOLET vende EN EXCLUSIVA la NUDA PROPIEDAD de esta magnífica vivienda, ideal como inversión, situada frete al parque Norte, en la zona de La Paz, a casos metros de los hospitales de la Paz y y Ramón y Cajal; las 5 torres de Bussines area y la Plaza de Castilla  Los actuales propietarios son un matrimonio de 66 años. El comprador de la NUDA PROPIEDAD obtendrá el PLENO DOMINO a la extinción del usufructo Te presentamos esta magnífica oportunidad para adquirir la nuda propiedad de una espectacular vivienda en una de las urbanizaciones cerradas más exclusivas de la zona. Con una superficie total de 104 metros cuadrados según catastro, de los cuales 91 metros pertenecen a la vivienda y 13 metros a elementos comunes que incluyen un práctico trastero de 7 metros cuadrados. La vivienda, situada en un piso totalmente exterior, te brinda vistas despejadas. Tras el Hall de entrada, encontramos un salón independiente con una amplia terraza acristalada, creando un espacio perfecto para relajarte y disfrutar de las vistas panorámicas. La cocina, también independiente, cuenta con su propia terraza dedicada a un práctico tendedero, añadiendo comodidad Además, la propiedad cuenta con dos cuartos de baño, uno de ellos integrado en el dormitorio principal. Tres espaciosos dormitorios que ofrecen comodidad y privacidad a cada miembro de la familia. Con una distribución inteligente y versátil, esta vivienda ofrece infinitas posibilidades en el futuro, tanto para vivir como para alquilar  Para tu conveniencia, la propiedad incluye una plaza de garaje en la misma finca La excelente comunicación de la zona y la proximidad a todos los servicios hacen de esta ubicación un lugar ideal para vivir o como inversión. Con tiendas, restaurantes, colegios y demás servicios en los alrededores, tendrás todo lo que necesitas al alcance de tu mano. No dejes pasar esta oportunidad de hacer tuya esta propiedad única en una de las urbanizaciones más cotizadas de la zona. ¡Contáctanos para más información!","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2048.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"La Paz, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99536594","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1c/24/ab/1046809457.webp","externalReference":"NAV4356","numPhotos":51,"price":379000.0,"priceInfo":{"price":{"amount":379000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":269.0,"rooms":3,"bathrooms":2,"address":"Coimbra - Guadarrama","province":"Madrid","municipality":"Móstoles","district":"Coimbra - Guadarrama","country":"es","latitude":40.3151167,"longitude":-3.9350987,"showAddress":false,"url":"https://www.idealista.com/inmueble/99536594/","description":"Extraordinario chalet Independiente como nuevo de 269 m2 construidos sobre parcela de 744 m2, la vivienda se compone en la planta baja de enorme salón independiente, amplia cocina amueblada con despensa, 3 dormitorios dobles con armarios empotrados y 2 cuartos de baño completos. En la planta semisótano la vivienda cuenta con una bonita bodega, y amplio garaje para 3 o 4 coches y depósito para caldera. En la planta primera o abuhardillada la vivienda cuanta con dos amplias salas multiusos y está totalmente terminada con suelos y con radiadores con posibilidad de hacer más habitaciones si así lo desea. La parcela sobre la que se asienta la vivienda cuanta con gran piscina individual, y toda la parcela está completamente solada. Si desea más información puede llamar al teléfono 918101242 o mandar un email a    Descubre nuestras ofertas.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1409.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Coimbra - Guadarrama, Móstoles","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99539855","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/30/6f/0f/1210384478.webp","externalReference":"W-02QNWA","numPhotos":18,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":372.0,"rooms":5,"bathrooms":3,"address":"Fuente el Saz de Jarama","province":"Madrid","municipality":"Fuente el Saz de Jarama","country":"es","latitude":40.6409062,"longitude":-3.5050018,"showAddress":false,"url":"https://www.idealista.com/inmueble/99539855/","description":"Magnífico chalet en Fuente el Saz del Jarama Engel and Völkers presenta este magnífico chalet en urbanización privada. Es un proyecto para una vivienda de obra nueva, en una sola planta, situado en la mejor urbanización de la zona que garantiza una total privacidad y seguridad al estar cerrada. La orientación es sur y todo está pensado para realizarse a gusto del comprador. La superficie de ocupación seria de 362,81 m2, de los cuales tenemos 49,54 m2 de porche y 276,99m2 de superficie útil. La parcela de 2.500m2 en la que disfrutaras de un jardín de ensueño ya que la distribución está pensada para disfrutar en su totalidad de una forma visual o disfrutando cada zona siempre pensando en un uso cómodo y funcional como es la zona de aparcamiento, la piscina y zona de barbacoa, así como la zona espectacular de jardín. La distribución de habitaciones es: habitación de matrimonio tipo suite de 55,34m2 en total con chimenea, vestidor de gran volumen diferenciado en 2 zonas y un baño de 11,16 m2 dando a la parte más privada de la casa. Además, tenemos otras 3 habitaciones de las cuales 2 son de 20m2 y una de 16m2, con un baño compartido de 10,88m2. Amplio hall de entrada que da paso a uno de los salones comedor y cocina con salida directa al jardín y terraza. El salón, comedor, cocina tiene 97,60m2. Además, desde el interior podrás disfrutar de las zonas verdes ya que tendrás una gran variedad de árboles que hacen de esta vivienda algo muy especial. Dispondrás también de piscina, zona deportiva o de juegos. La parcela es llana y de esquina dando a dos calles con lo que garantiza vistas y privacidad. Fuente el Saz es un municipio que se encuentra en el Noreste de la Comunidad de Madrid, con una población de unos 6.000 habitantes, se encuentra a escasos 30 km de la Puerta del Sol. Limita con Algete, Valdetorres del Jarama y el Casar.  El municipio dispone de tres guarderías, una pública y dos privadas y un colegio público de educación infantil, primaria y secundaria. A pocos kilómetros también tenemos el Trinity College y el Sek. Se encuentra situado en un entorno natural, junto a la Vega del Rio Jarama y de la Sierra de Guadarrama. Las principales vías de acceso son la A-1, la M-50, la R-2 y la M-111 que da acceso a Barajas. Cuenta con un Servicio Público de transportes a Madrid- Plaza Castilla (bus 184 y 197). Este magnífico emplazamiento es ideal para aquellos que quieran disfrutar de un ambiente de tranquilidad rodeados de un entorno natural donde disfrutar de diferentes deportes al aire libre como la hípica o el Golf. Cuenta además con un área industrial y amplia oferta gastronómica.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1599.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuente el Saz de Jarama","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99547247","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/93/de/b7/1047137494.webp","externalReference":"1238","numPhotos":24,"floor":"bj","price":229000.0,"priceInfo":{"price":{"amount":229000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":47.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Berruguete","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Berruguete","latitude":40.4574606,"longitude":-3.7037119,"showAddress":false,"url":"https://www.idealista.com/inmueble/99547247/","description":"Oportunidad precioso apartamento exterior reformado y completamente amueblado y equipado a estrenar con excelentes calidades, con una superficie de 47 m², muy luminoso. Descripción del Inmueble: Salón comedor de aproximadamente 25 m². Cocina americana amueblada con electrodomésticos. Dormitorio doble con armario empotrado. Baño con plato de ducha. Dotado con: Aire acondicionado split. Calentador de agua. Suelos de tarima. Pintura en liso. Carpintería lacado en blanco Ventanas climalit con doble acristalamiento. Finca con ascensor. Magnifica zona comercial y de ocio con todos los servicios disponibles además de unas excelentes comunicaciones con metro cercano Línea Tetuán y Estrecho, autobuses y taxi. Gestión Inmobiliaria®, especializada en la intermediación inmobiliaria, con un profundo conocimiento del sector y una amplia trayectoria profesional, le ofrece la posibilidad de encontrar solución a sus necesidades inmobiliarias pudiendo de este modo conseguir su completa satisfacción y confianza. Llámenos si necesita más información. ■ ■ ■ ■ ■ ■ ■ ■ �C/ Duque de Sesto nº 38 - Local � / ☎.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4872.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Berruguete, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99548128","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/d7/16/1066078695.webp","numPhotos":40,"price":109500.0,"priceInfo":{"price":{"amount":109500.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":116.0,"rooms":2,"bathrooms":2,"address":"Eras, 6","province":"Madrid","municipality":"Pinilla del Valle","country":"es","latitude":40.9277837,"longitude":-3.819162,"showAddress":true,"url":"https://www.idealista.com/inmueble/99548128/","description":"Casa de Pueblo, totalmente reformada y actualizada, en la mejor zona del bonito pueblo de Pinilla del Valle, en pleno centro del Parque Nacional del Guadarrama, muy cerca de la plaza del pueblo, y con el Embalse de Pinilla muy proximo, con diferentes Rutas Rurales y tambien, cerca de la zona dedicada a Estudio e Investigacion de los Neandertales. Esta Construida sobre un solar de 41 m2 de superficie, ocupando todo el solar, y tiene tres plantas, que se distribuyen en;  Planta baja, planta 1ª y Bajo- cubierta o Buhardilla, haciendo un total de Superficie construida segun Catastro, de 116,00m2. La casa esta reformada interiormente, en buen estado. para entrar a vivir, con instalaciones de baños y cocinas actualizadas, suelos de madera en planta 1º y calefaccion de Gas-Oil. Ya esta totalmente pintada la fachada y cambiado el suelo del salón. , cada planta esta distribuida de la siguiente manera. Planta baja. Acceso desde la calle Eras, al salon estar. con chimenea en perfecto funcionamiento, una cocina totalmente amueblada y equipada, y un baño completo, con una despensa o trastero. Escalera de peldaños de madera para acceder a planta 1ª, que dispone de 2 dormitorios y un baño, con balcon a la calle. Una escalera de comunicacion con la Camara o Bajo Cubierta, con puerta que la independiza del resto de la planta, y una camara con Vigas de madera en buen estado y cubierta con teja renovada. En la camara esta instalada la Caldera y el deposito de gas-oil de la calefaccion y ACS. Es una casa muy singular, muy reconocida en el pueblo, es muy luminosa y soleada, con todas las habitaciones exteriores y con ventanas y balcon a la calle Eras, con orientacion Este-Oeste, con sol todo el dia. Actualmente el Pueblo de Pinilla del Valle esta muy demandado, tanto por sus paseos y Rutas como por lo cuidado que esta, en sus pavimentos, viviendas, zonas vrdes etc sin dejar de citar la notoriedad que le da el que sea el centro de Investigacion de Neandertales, con una zona y un edificio especifico. como museo. Muy cerca de Madrid por la A-1, a 90 kms, una hora aproximada Recomendamos visitar la casa y todo el entorno de Pinilla del Valle.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":944.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Pinilla del Valle","title":"Casa de pueblo en Eras, 6"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99448798","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dc/24/03/1219060623.webp","externalReference":"FMH1844","numPhotos":15,"price":275000.0,"priceInfo":{"price":{"amount":275000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":322.0,"rooms":7,"bathrooms":2,"address":"San Martín de la Vega","province":"Madrid","municipality":"San Martín de la Vega","country":"es","latitude":40.2088158,"longitude":-3.5709338,"showAddress":false,"url":"https://www.idealista.com/inmueble/99448798/","description":"Casa de pueblo de 567m2 de parcela con gran patio. La vivienda se divide en dos plantas. Planta baja con dos dormitorios, salón comedor, recibidor, cocina y cuarto de baño. Primera planta con cinco dormitorios salón comedor, cocina y cuarto de baño. La vivienda cuenta con 322m2 construidos con entrada para vehículos. El tejado ha sido completamente reformado. Magnifica vivienda con numerosas posibilidades de inversión por la dimensión del terreno.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":854.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"San Martín de la Vega","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96099701","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/d9/93/1228965052.webp","numPhotos":15,"floor":"4","price":195900.0,"priceInfo":{"price":{"amount":195900.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Parque Roma - Coronas","province":"Madrid","municipality":"San Fernando de Henares","district":"Parque Roma - Coronas","country":"es","latitude":40.4195332,"longitude":-3.5261165,"showAddress":false,"url":"https://www.idealista.com/inmueble/96099701/","description":"¡UNYHOGAR VENDE PISO EN PARQUE HENARES! Descripción: 85m2, 3 dormitorios, 1 w/c con plato de ducha, 1 aseo, salón de paso con aire acondicionado, cocina grande, Terraza Cerrada, GARAJE ACCESO DIRECTO, Acceso para personas con movilidad reducida ¡GRAN OPORTUNIDAD! ¡EL PISO QUE ESTAS BUSCANDO!  ¡EL MAS BARATO DE LA ZONA! Cerca de todos los servicios, metro, autobuses, colegios, supermercados, comercios. Unyhogar Gestores Inmobiliarios, especialistas en San Fernando de Henares, desde 1998 trabajando en la zona, dedicados a la venta y tramitación de financiación, con los honorarios mas bajos del mercado, PROFESIONALIDAD y TRANSPARENCIA, 25 años nos avalan, CONFÍA en los de siempre. LOS HONORARIOS MAS BAJOS DEL MERCADO Estudio financiero gratuito Valoraciones gratuitas Financiación hasta el 100% con las mejores condiciones del mercado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2305.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Parque Roma - Coronas, San Fernando de Henares","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99561095","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/67/98/1047974197.webp","externalReference":"9143-2045","numPhotos":2,"floor":"bj","price":89000.0,"priceInfo":{"price":{"amount":89000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":57.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de María Teresa Sáenz de Heredia","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Ventas","latitude":40.4241418,"longitude":-3.6521683,"showAddress":false,"url":"https://www.idealista.com/inmueble/99561095/","description":"PISO OCUPADO POR PERSONA SIN JUSTO TÍTULOESTE INMUEBLE DEBIDO A SU ESTADO OCUPACIONAL NO ADMITE VISITASIDEAL PARA INVERSORESPiso de 57 m², según Catastro. Consta de tres habitaciones, un cuarto de baño, salón-comedor, terraza y cocina. (La distribución de la vivienda es orientativa y no ha podido ser comprobada). Es una planta baja en un bloque sin ascensor. Bien comunicado por transporte público y carretera. Hay todo tipo de servicios en la zona como colegios, tiendas, comercios, centros de salud... SIN COMISION.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1561.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ventas, Madrid","title":"Piso en calle de María Teresa Sáenz de Heredia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99561103","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/63/f3/1250618168.webp","externalReference":"5333-2025","numPhotos":1,"floor":"3","price":152000.0,"priceInfo":{"price":{"amount":152000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de Chucurí","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Pinar del Rey","latitude":40.4745827,"longitude":-3.6367755,"showAddress":false,"url":"https://www.idealista.com/inmueble/99561103/","description":"PISO OCUPADO POR PERSONA SIN JUSTO TÍTULOESTE INMUEBLE DEBIDO A SU ESTADO OCUPACIONAL NO ADMITE VISITASIDEAL PARA INVERSORESPiso de 78 m², según Catastro, y 6 m² de elementos comunes. La vivienda consta de vestíbulo, comedor, tres dormitorios, pasillo, cocina, cuarto de baño y dos terrazas, una de ellas tendedero. (La distribución de la vivienda es orientativa y no ha podido ser comprobada). Es una 3ª planta en un bloque sin ascensor. (Instalación de ascensor aprobada en Junta de la Comunidad de Propietarios). Bien comunicado por transporte público y carretera. Junto a la salida de metro de San Lorenzo. Hay todo tipo de servicios en la zona como colegios, tiendas, comercios, centros de salud... SIN COMISION.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1810.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pinar del Rey, Madrid","title":"Piso en calle de Chucurí"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99562326","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/e8/72/1246300142.webp","externalReference":"03614","numPhotos":24,"floor":"3","price":193000.0,"priceInfo":{"price":{"amount":193000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":61.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Pueblo Nuevo","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Pueblo Nuevo","latitude":40.4275895,"longitude":-3.6397357,"showAddress":false,"url":"https://www.idealista.com/inmueble/99562326/","description":"Una oportunidad como INVERSIÓN ya que la propiedad está actualmente en alquiler hasta mayo 2025. El Garaje, aunque está en el mismo edificios, tiene otra referencia catastral y escrituras distintas al piso, por lo que su compra es opcional por 15.000 euros adicionales. ¡Nada como llegar del trabajo y poder aparcar el coche tranquilamente en el garaje de casa! Un piso muy luminoso, cómooa y práctico. Con buena orientación y vistas despejadas, buena energía y tranquilidad. Ubicado en el distrito de Pueblo Nuevo, muy cerca de Metro Ascao. En una zona muy dinámica donde disfrutar de multitud de opciones que ofrece el barrio y de tener todo cerca. Un piso práctico y cómodo para vivir solo/a o en pareja. Una opción tanto para inversores, ya que se puede obtener una buena rentabilidad tanto por el piso como por la plaza de garaje.  ESTA PROPIEDAD ES ESPECIAL PORQUE: Se encuentra en las plantas altas del edificio, por lo que tiene mucha luz Tiene ascensor, plaza de garaje, un amplio trastero y zona de tendedero Con buen aislamiento térmico y acústico, ya que los cerramientos son de climalit DISTRIBUCIÓN: PISO: Hall recibidor Salón/comedor en forma de L. Se puede incluso tener un espacio de trabajo, un escritorio con un ordenador. Cocina independiente Una habitación doble con un gran armario empotrado, con mucha capacidad de almacenaje. Un baño completo con bañera. Pasillo Posee un TRASTERO muy amplio, con gran capacidad de almacenaje.  PLAZA DE GARAJE de 25 ², cómodo, con espacio para un coche grande y dos motos.  Patio común: zona de tendedero ES IMPORTANTE SABER: El edificio es de 1999 y está muy bien cuidado. Posee ascensor, el que también llega al sótano, donde está la plaza de garaje. Tiene Aire Acondicionado en el salón/comedor. Actualmente se encuentra alquilado, terminando el contrato de alquiler en mayo de 2025.  COMUNICACIONES: Se puede ir andando a cantidad de sitios Fácil acceso a la M-30 y Madrid centro Metro ASCAO a 2 minutos andando Autobuses: Línea 28,  Bus Nocturno: N6 SERVICIOS:  Tiendas, supermercados, centros comerciales, centros de estudio, museos, bibliotecas, centros culturales y deportivos, parques, restaurantes, un sinfín de opciones …comodidades *Muebles no incluidos en la venta. En esta operación, no se cobran honorarios al comprador.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":15000.0},"priceByArea":3164.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Pueblo Nuevo, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99559444","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4c/3a/4e/1047613862.webp","numPhotos":39,"floor":"1","price":65900.0,"priceInfo":{"price":{"amount":65900.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":67900.0,"priceDropValue":2000,"priceDropPercentage":3}}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de la Ronda del Este","province":"Madrid","municipality":"Cenicientos","country":"es","latitude":40.2628675,"longitude":-4.463419,"showAddress":false,"url":"https://www.idealista.com/inmueble/99559444/","description":"Venta en exclusiva de este encantador piso en Cenicientos, municipio de la Comunidad de Madrid. Ubicado a tan solo 80 km de la capital, en un enclave privilegiado en el ángulo Sur-Oeste, limitando con las provincias de Toledo y Ávila. La zona se caracteriza por su relieve irregular, con un terreno montañoso que forma parte de la primera estribación de la Sierra de Gredos y disfruta de las primeras aguas del río Tiétar.  Este luminoso piso cuenta con un amplio salón-comedor con una zona diferenciada y acceso a un balcón, ideal para disfrutar de las vistas. Además, dispone de tres dormitorios amplios, un baño completo y una cocina completamente equipada con acceso a un balcón posterior.  Vivienda con muchas posibilidades para decorar a tu gusto. La localidad es tranquila y está bien comunicada, con servicios municipales en la zona. Esta vivienda es perfecta tanto como vivienda habitual como segunda residencia. Además, ofrecemos un servicio profesional de asesoramiento, garantizando calidad y total transparencia en todo el proceso.  Además, ofrecemos financiación al 100% con las mejores condiciones del mercado. Si estás interesado, no dudes en llamarnos para concertar una visita a esta maravillosa vivienda.  ESTE PUEDE SER TU HOGAR! Características principales:  - Superficie construida de 80 m²  - 3 dormitorios  - 1 baño  - Balcón  - Segunda mano/Buen estado  - Año de construcción: 1980  - Planta 1, exterior  - Sin ascensor  - Orientación Este.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":824.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Cenicientos","title":"Piso en calle de la Ronda del Este"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"82973287","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/57/72/1072834927.webp","externalReference":"8900112","numPhotos":29,"floor":"6","price":179000.0,"priceInfo":{"price":{"amount":179000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":96.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"Río Sorbe","province":"Madrid","municipality":"Alcalá de Henares","district":"Venecia - Nueva Alcalá","country":"es","latitude":40.4735232,"longitude":-3.3644611,"showAddress":false,"url":"https://www.idealista.com/inmueble/82973287/","description":"Inversores! Excelente oportunidad de compra de piso semi amueblado como en sale en las fotografías, exterior muy luminoso en séptima planta con 3 dormitorios de 96 m2 construidos.  Cuenta con cocina equipada con electrodomésticos. (placa vitrocerámica, extractor, horno, lavadora, lavavajillas y frigorífico) amplios armarios para mayor almacenamiento, dos baños y amplio salón comedor de aproximadamente unos 30 m2 y Tres habitaciones con amplios armarios. Además cuenta con calefacción en todo el piso. Incluida el agua en la comunidad. El edificio está ubicado en una zona muy bien comunicada con transporte público, a pasos de la parroquia San José, de colegios públicos y zona de comercio en su alrededor. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración. NO COBRAMOS NUESTROS HONORARIOS AL COMPRADOR. Visítelo sin compromiso con su asesor comercial Francisco.  Podemos conseguir hasta el 100% de financiación con nuestros Asesores Financieros.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1865.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Venecia - Nueva Alcalá, Alcalá de Henares","title":"Piso en Río Sorbe"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"101478028","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/52/1c/a9/1047662992.webp","externalReference":"Bajo A","numPhotos":12,"floor":"bj","price":265000.0,"priceInfo":{"price":{"amount":265000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":53.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"avenida de Madrid, 1","province":"Madrid","municipality":"Alcobendas","district":"Ensanche","country":"es","latitude":40.5482793,"longitude":-3.6369892,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/101478028/","description":"Piso en venta en Alcobendas, en una promoción de lujo con un total de 15 viviendas. Este inmueble cuenta con 2 dormitorios, perfecto para una pareja o una pequeña familia. La ubicación es inmejorable, en Alcobendas, una zona tranquila y bien comunicada. La construcción ha sido promovida y construida por Sintrac Engineering, una empresa con más de 20 años de experiencia en la creación de hogares de calidad. El piso cuenta con excelentes calidades y dispone de 53 m² construidos. En su interior, encontramos 2 dormitorios, 1 baño y armarios empotrados. La calefacción y refrigeración mediante aerotermia. Se encuentra en planta baja, lo que lo convierte en un piso exterior muy luminoso. Además, cuenta con ascensor para mayor comodidad. No pierdas la oportunidad de vivir en este maravilloso piso de lujo en Alcobendas.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":18000.0},"newDevelopmentFinished":false,"priceByArea":5000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ensanche, Alcobendas","title":"Piso en avenida de Madrid, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99556259","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/95/3c/97/1047755720.webp","numPhotos":35,"floor":"4","price":415000.0,"priceInfo":{"price":{"amount":415000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":133.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Oña","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4877322,"longitude":-3.6653811,"showAddress":false,"url":"https://www.idealista.com/inmueble/99556259/","description":"No cobramos comisiones al comprador. Piso, muy luminoso, bien distribuido y con ventilación cruzada. Se organiza en:  1. – Hall. 2. - Cocina amueblada (muebles nuevos), con tendedero acristalado. 3. - 4 dormitorios. 4. - 3 Cuartos de Baño. 5. - Salón comedor con acceso a amplia terraza acristalada. 6. - Trastero * Reformado integralmente, con armarios empotrados, suelos cerámicos, calefacción y agua caliente central, radiadores nuevos dos ascensores, suelos cerámicos nuevos. Si quieres vivir en C Virgen del Cortijo y buscas comprar un buen inmueble, bien comunicado y con todos los servicios de una gran ciudad, esta es tu OPORTUNIDAD. El barrio cuenta con todos los servicios básicos y de comercio, supermercados, centro de salud y hospital universitario HM Sanchinarro, de enseñanza educativa Colegio Educare Valdefuentes, y está bien comunicado. (Metro ligero y Renfe Fuente de la Mora y línea de autobús 174). Transacción de Venta de Inmueble: SKY SOLUTIONS cuida de sus clientes proporcionando un servicio individual y personalizado adaptado a sus necesidades. Sky Solutions cuenta con: -Departamento inmobiliario, cubriendo todo el proceso de Compraventa del inmueble. -Departamento financiero, suscriptor inscrito en Banco de España, pudiendo conseguir las mejores condiciones hipotecarias. No dudes en consultar si buscas un crédito hipotecario o mejorar tus condiciones de financiación. -Gabinete Jurídico propio, posicionado entre los mejores despachos de Madrid y de Palma de Mallorca, que garantizará el éxito de compraventas complicadas cómo HERENCIAS, extinciones de condominio, divorcios, para la tranquilidad de los VENDEDORES cómo de los COMPRADORES No lo dude y concierte YA una VISITA.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":3120.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Piso en calle de Oña"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99590891","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7b/a2/89/1256465366.webp","externalReference":"AV1146","numPhotos":59,"price":590000.0,"priceInfo":{"price":{"amount":590000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":351.0,"rooms":5,"bathrooms":5,"address":"Navacerrada","province":"Madrid","municipality":"Navacerrada","country":"es","latitude":40.7324738,"longitude":-4.0043331,"showAddress":false,"url":"https://www.idealista.com/inmueble/99590891/","description":"NAVACERRADA CONSULTORES INMOBILIARIOS presenta este chalet pareado a la venta, situado en \"Las Rocas\", urbanización residencial exclusiva de solo 8 viviendas, con vistas al pantano de Navacerrada. Se trata de una vivienda confortable que goza de absoluta privacidad (como si fuera independiente) gracias a su diseño arquitectónico y vallado perimetral.  Se distribuye en dos entreplantas principales más un amplio garaje. La planta principal consta de recibidor con armario y aseo de cortesía, salón con dos zonas diferenciadas, chimenea de leña (hogar de dos caras de cristal) y terraza de 25m² con barbacoa integrada en la fachada, comedor, bodega, cocina independiente con un gran office (con puerta de servicio al jardín), sala polivalente muy amplia (que podría ser un dormitorio en planta), baño con ducha y trastero.  En la entreplanta superior, destinada a zona de descanso, la casa tiene 4 dormitorios dobles muy amplios, dos de ellos con ventanales orientados hacia el pantano y a los robledales que lo rodean. Todos los dormitorios disponen de armarios empotrados. En la misma planta hay dos baños completos con ventana, el principal en suite. La vivienda está dotada de espacios de almacenaje en zonas estratégicas de la casa para una vida más cómoda.  El garaje, para 3 coches, tiene entrada a nivel planta calle (por C/ de los Robles), dispone de puerta automática con mando a distancia, aseo y comunica con la vivienda a través de una escalera (esta es la única casa de la urbanización que tiene esta ampliación). Además, en el acceso por la C/ Lucero tienen una zona de aparcamiento para varios vehículos más, de uso prácticamente exclusivo (al ser una calle con fondo de saco).  El jardín privado de aproximadamente 300m² tiene varias zonas diferenciadas, pradera con plantas selectas bien adaptadas, macizos de hortensias, rosales, acebos, palmeras,  tejos, cedros, seto perimetral para una mayor intimidad. Parte del jardín está solada (unos 80m²) siendo un espacio muy cómodo para reuniones y celebraciones familiares. Junto a la vivienda hay un magnífico jardín comunitario con piscina, praderas, bosquecillo de robles, pista de tenis y unas rocas con mirador para disfrutar de los atardeceres.  Con unas vistas impresionantes, y todos los servicios disponibles es la vivienda ideal para vivir habitualmente o pasar unos días de descanso en una zona privilegiada de la sierra de Madrid. Superficie de parcela: 461m² Superficie construida: 351m²  Gastos de comunidad: 191 €/mes; Mantenimiento del jardín particular (opcional): 75€/mes. IBI 2022: 894,21€ Puedes contactar con NAVACERRADA CONSULTORES INMOBILIARIOS. Ref.: AV1146 para más información y concertar una visita a la vivienda. [IW].","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1681.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Navacerrada","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99591618","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b2/2d/94/1048521672.webp","externalReference":"2 ÁTICO","numPhotos":24,"floor":"5","price":561947.0,"priceInfo":{"price":{"amount":561947.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":117.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle del Teniente Cnel. Noreña, 22","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Legazpi","latitude":40.3886336,"longitude":-3.6937319,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99591618/","description":"OBRA INICIADA, LICENCIA Y PRÉSTAMO PROMOTOR CONCEDIDOS VIVIENDA DE 1 DORMITORIO. Plaza de garaje y trastero incluidos en el precio. Garaje adicional, 24.000 €. Ático - Edificio 2: 1 Dormitorio · Superficie útil: 82 m² útiles (vivienda 50 m² útiles + terraza 32 m² útiles) · Dormitorios: uno con baño en suite: 18 m² útiles (dorm 14,15 m² útiles + baño 3,86 m² útiles) · Plaza de garaje: Sí · Trastero: Sí · Plaza de garaje y trastero incluidos · Eficiencia energética A · Aerotermia · Suelo Radiante / Refrescante · Cocina equipada · Baño equipado · Ventilación de doble flujo *• *): 20% del valor de adjudicación + IVA *• *A entrega de llaves (2025): 80% restante + IVA Exclusiva promoción de pisos denominada Residencial Naranjo de Bulnes, en el emblemático Barrio de Legazpi, situado en la Calle del Teniente Coronel Noreña, 22, Madrid. Una promoción de 17 viviendas en dos edificaciones, todas las viviendas cuentan con terraza, una plaza de garaje y trastero bajo rasante. Disfrutar en un edificio de moderno diseño, ubicado en uno de los pocos oasis urbanos disponibles, de las zonas más verdes de Madrid, y a unos pasos de Madrid Río. Enclave único en el barrio de Legazpi, a tan solo 5 minutos andando del Centro Cultural de Matadero, del Parque Madrid Rio y a 15 minutos andando de la Glorieta de Embajadores, el Residencial Naranjo de Bulnes es un lugar donde disfrutar de la máxima tranquilidad y bienestar Alta eficiencia energética: Calificación energética “A”. Con suelo radiante y refrescante, a través de aerotermia. Cocina amueblada y equipada con electrodomésticos. El conjunto dispone de unas formidables zonas comunes, incluyendo: jardines, piscina y área de juego infantil. Un equipamiento único que te permitirá disfrutar la vida con las mejores comodidades, con un diseño cuidado hasta en los más mínimos detalles. Vanguardia, calidad y un especial cuidado del espacio y la luz máximo equilibrio entre la eficiencia energética y la sostenibilidad. El barrio, en constante crecimiento y desarrollo, ofrece innumerables oportunidades de ocio y servicios, como áreas deportivas, amplias zonas verdes, colegios, centros de salud y restaurantes, que harán que tengas todo al alcance de la mano. Un proyecto donde el cuidado en los detalles se percibe en cada rincón de tu casa. La alta calidad de los acabados en cada una de las estancias muestra el lujo y la distinción. Promueve la Sociedad Cooperativa mejor valorada de España, GALIVIVIENDA lo que supondrá para sus socios y familiares poder adquirir una vivienda a estricto coste.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":4803.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Legazpi, Madrid","title":"Ático en calle del Teniente Cnel. Noreña, 22"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99611787","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/180/id.pro.es.image.master/f9/e6/d8/1049223069.webp","externalReference":"AHV39","numPhotos":44,"price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":228.0,"rooms":4,"bathrooms":4,"address":"rincón de cantabria, 4","province":"Madrid","municipality":"Manzanares el Real","country":"es","latitude":40.7357709,"longitude":-3.8625574,"showAddress":true,"url":"https://www.idealista.com/inmueble/99611787/","description":"ASIHogar presenta magnífico chalet con EXCEPCIONALES VISTAS en Manzanares el Real, colindante con el Parque Regional de la Pedriza. Vivienda de 210m2, situada en una parcela de 520m2. Se compone de 3 plantas; Planta sótano: Desde la entrada por el garaje se accede a una acogedora bodega, la cual dispone de cocina propia. La bodega tiene una chimenea que se encuentra conectada al sistema de calefacción. Este sistema permite que toda la vivienda mantenga una temperatura adecuada en invierno. Planta baja: Un pequeño tramo de escaleras da acceso a la primera planta, con un amplio salón muy luminoso que dispone de una segunda chimenea. El salón tiene acceso a una sala de estar / dormitorio y dos cuartos de baño. En esta planta encontramos también la cocina. Planta alta: Desde la escalera del salón, accedemos a la segunda planta. Dispone de 3 amplios dormitorios y 2 cuartos de baño completos. Desde los dormitorios se accede a la terraza principal de la vivienda, con espectaculares vistas tanto al pueblo de Manzanares el Real como al Valle ( La Pedriza). Planta en bruto: Hay una última planta en bruto preparada para ubicar dos tragaluces de cristal que ya han sido adquiridos por la propiedad. La mayor parte de esta actuación para dar habitabilidad a esta zona está ya realizada. Dispone de VIDEOPORTERO en todas las plantas, las persianas son mallorquinas y están motorizadas. Todos los dormitorios disponen de armarios empotrados.  El jardín que rodea la vivienda está muy cuidado, con diversas especies y en él se encuentra la amplia y acogedora zona de barbacoa para reuniones familiares. Manzanares el Real está muy bien comunicado con Madrid por autovía y la carretera M607. Dispone de transporte público a Plaza de Castilla y Moncloa.  Existen en la zona muchos servicios y actividades especialmente relacionada con deportes de montaña. Es importante el conjunto histórico del Castillo, muy bien conservado. Hospitales en radio corto, tanto en la zona norte de Madrid como en Collado Villalba y El Escorial.  Amplia oferta gastronómica en la zona.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1754.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Manzanares el Real","title":"Casa independiente en rincón de cantabria, 4"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99079796","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/9f/7a/1032865387.webp","externalReference":"CHA0126","numPhotos":44,"price":380000.0,"priceInfo":{"price":{"amount":380000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":300.0,"rooms":6,"bathrooms":2,"address":"Centro","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.2999903,"longitude":-3.4348525,"showAddress":false,"url":"https://www.idealista.com/inmueble/99079796/","description":"INMOBILIARIA TAGONIA, vende chalet en la calle principal de Arganda, con ASCENSOR, en todas sus plantas La vivienda dispone de 4 plantas, 3 de ellas con ascensor, 2 baños y aseo, distribuyendose de la siguiente forma, en planta baja consta de un recibidor que nos comunica con un amplio salón-comedor, una cocina de 20 m2, con salida al patio de 25 m2, el cual esta techado con un cerramiento automático tanto para verano como para invierno, 1 baño completo con plato de ducha. En el hall encontramos el ascensor para acceder a las siguientes plantas, asi como el tiro de escalera. La planta primera dispone de 3 dormitorios con armarios empotrados, con acceso a un pequeño balcón en cada una de ellas, 1 baño completo con plato de ducha, que da servicio a cada una de las habitaciones y el acceso al ascensor que comunicaria con la ultima planta, donde disponemos de otros 3 dormitorios tambien con armarios empotrados cada uno de estos tiene un pequeño balcón. Por ultimo en la ultima planta encontramos una gran buhardilla con una ventana abatible. En la planta sótano-bodega, encontramos un amplio salón de 30 m2, y una habitación que alberga la maquinaria del ascensor. Dentro de las calidades del inmueble tenemos que destacar, las rejas de seguridad en todos los accesos a la vivienda, mosquiteras en todas las ventanas, sistema de alarma, garaje para 1 vehiculo, aire acondicionado en todas las estancias de la casa, y posibilidad de dejar independiente la tercera y cuarta planta del resto de la vivienda.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1267.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99588050","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5d/6d/89/1048403479.webp","numPhotos":35,"price":319500.0,"priceInfo":{"price":{"amount":319500.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":226.0,"rooms":4,"bathrooms":3,"address":"Pinosilla","province":"Madrid","municipality":"Robledo de Chavela","country":"es","latitude":40.5098074,"longitude":-4.244113,"showAddress":false,"url":"https://www.idealista.com/inmueble/99588050/","description":"Manuel Vega VENDE. ¡Bienvenidos a esta magnífica oportunidad de adquirir un chalet independiente en la urbanización La Suiza Española, en el municipio de Robledo de Chavela, en la sierra oeste de Madrid! Este inmueble se encuentra en una amplia parcela y cuenta con espectaculares vistas.  En su interior, encontramos un hall de entrada que da paso a una amplia cocina y a un salón con chimenea. Además, cuenta con una terraza de 25 m2 perfecta para disfrutar de la tranquilidad y el aire libre. Dispone de cuatro dormitorios, uno de ellos de 24m2, y tres baños. También cuenta con un cuarto trastero, un cuarto de caldera y un cuarto de ocio.  La propiedad cuenta con una piscina cubierta en invierno y una ducha solar. Los jardines están dotados con sistema de riego automático y la parcela completamente iluminada. Los suelos son de gres y la carpintería interior en roble, mientras que la exterior es en aluminio lacado blanco con doble cristal y mosquiteras. Los armarios empotrados son un plus en cuanto a almacenaje.  La ubicación es ideal, a escasos metros de parada de bus urbano y escolar y en una calle fondo de saco, con fácil y rápido acceso. También disponemos de estación de tren de cercanías. Además, cuenta con plaza de garaje. La vivienda es apta para su uso por personas con movilidad reducida y el acceso está adaptado a ellas.  ¡No pierdas la oportunidad de vivir en un entorno natural y tranquilo, con todas las comodidades que ofrece este chalet independiente! Con 226 m² construidos, esta propiedad es una oportunidad única. ¡Contáctanos y agenda tu visita!.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1414.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Robledo de Chavela","title":"Casa independiente en Pinosilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99675200","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ba/70/89/1050949927.webp","numPhotos":40,"floor":"bj","price":162800.0,"priceInfo":{"price":{"amount":162800.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":70.0,"exterior":true,"rooms":2,"bathrooms":1,"address":"calle Granados","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3001178,"longitude":-3.4395184,"showAddress":false,"url":"https://www.idealista.com/inmueble/99675200/","description":"OPORTUNIDAD! 1 PLAZA DE GARAJE Y TRASTERO INCLUIDOS EN EL PRECIO para entrar a vivir. Acogedor Dúplex en venta con todos los servicios cercanos. autobuses, tiendas, colegios, institutos, muy cerca de la plaza. Metro a unos 12 minutos andando, línea 9. zona tranquila, buen estado de conservación. posibilidad de subrogación de hipoteca. planta baja. La vivienda consta de dos habitaciones con armarios empotrados, la principal en la, planta superior con balcón. escalera de caracol. cuarto de baño completo con bañera. cocina americana con electrodomésticos, ( horno, campana extractora, vitrocerámica, lavadora, frigorífico). luminoso salón comedor, rejas en las ventanas. calefacción individual Gas Natural. suelos de tarima flotante. dispone de trastero y 1 plaza  de garaje. contacta con nosotros para visitarlo!  ¿NECESITAS FINANCIACIÓN! Si estás buscando financiación, esta es tu oportunidad, ya que existe la posibilidad de financiar el 100% de la vivienda. No pierdas la oportunidad. Contacta con nosotros para más información.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2326.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Dúplex en calle Granados"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99629125","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/71/be/f3/1072472982.webp","numPhotos":83,"price":320000.0,"priceInfo":{"price":{"amount":320000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":352.0,"rooms":5,"bathrooms":2,"address":"5","province":"Madrid","municipality":"Eurovillas","country":"es","latitude":40.3505197,"longitude":-3.2491465,"showAddress":false,"url":"https://www.idealista.com/inmueble/99629125/","description":"RICMAR ofrece en exclusiva chalet independiente en 2 plantas en la Urbanización Eurovillas, una de las zonas más tranquilas del sureste de Madrid. Contamos con ASESORAMIENTO FINANCIERO GRATUÍTO Y FINANCIACION HASTA EL 100%! Vivienda con PISCINA distribuida en 2 plantas con 5 amplias habitaciones y 2 baños, 352m2 construidos de los cuales 215m2 son útiles, con una parcela de 988m2. Características de la vivienda: - Suelo de gress. - Ventanas climalit. - Armarios empotrados en todas las estancias de descanso. - Caldera de Gasoil. - Puertas de garaje automáticas. - Piscina con bordes de césped artificial. - Barbacoa de obra. - Gran parte del jardín solado. - Techado para 2 coches. - Porche delantero usado de almacén de leña. - Porche trasero con vistas a la piscina. Planta baja: - Amplio recibidor de 11,14 m2 muy luminoso que da acceso a la vivienda. - Gran salón de 31,21 m2 con doble Split de A/C, chimenea con casete, vigas de madera decorativas y salida directa a la parcela. - Cocina totalmente reformada de 14,44 m2. - Baño en planta totalmente reformado de 7,68 m2 con radiador toallero y plato de ducha. - 2 Habitaciones en planta (11,32 m2 y 15,18 m2 respectivamente) - Garaje de 25m2. Planta superior: - Habitación matrimonial con baño en suit con bañera y A/C. (25,91 m2 en total) - Habitación secundaria de 17,09 m2, con A/C y armario empotrado. - Habitación secundaria (despacho) 15,53 m2. - Distribuidor de las habitaciones usado como despacho de 15 m2 Ubicado en una de las zonas de más fácil acceso a Madrid, por la R3, A3 y A2. A tan solo 45 minutos de la capital. A 20 minutos de Arganda del Rey, 30 minutos de Alcalá de Henares, Torrejón de Ardoz y Coslada. Servicios cercanos y de interés. Casa de la cultura Valmores, Palacio de Juan de Goyeneche, colegio internacional Eurovillas (concertado), colegio público Juan de Goyeneche, casa de la juventud, campo de futbol Nuevo Baztán, pistas de pádel, piscina publica, senda de Valmores, centro comercial Eurovillas, Carrefour, Eroski, gasolinera, varios tipos de restaurantes y bares. Por autobús: Líneas 260, 261 y 321.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":909.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Eurovillas","title":"Casa independiente en 5"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99703156","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/36/6d/a5/1051803122.webp","externalReference":"AR00262","numPhotos":1,"floor":"1","price":250000.0,"priceInfo":{"price":{"amount":250000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":62.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"Casco Antiguo","province":"Madrid","municipality":"Majadahonda","district":"Casco Antiguo","country":"es","latitude":40.4704199,"longitude":-3.8759536,"showAddress":false,"url":"https://www.idealista.com/inmueble/99703156/","description":"Apartamento totalmente reformado en Majadahonda, rodeado de multitud de supermercados, tiendas y diferentes líneas de transporte.  La vivienda ubicada en primera planta, con salón-comedor, habitación con armario empotrado, baño, cocina equipada con electrodomésticos. Impuestos y gastos no incluidos.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4032.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Casco Antiguo, Majadahonda","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99581764","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5c/f6/69/1052880972.webp","externalReference":"2520","numPhotos":32,"floor":"4","price":205000.0,"priceInfo":{"price":{"amount":205000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":83.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"Rafael Alberti","province":"Madrid","municipality":"Collado Villalba","district":"Villalba Estación","country":"es","latitude":40.6284842,"longitude":-4.0088283,"showAddress":false,"url":"https://www.idealista.com/inmueble/99581764/","description":"Royal House VENDE SIN HONORIOS PARA EL COMPRADOR, PISO-ATICO, 83m² construidos. Situado en en una de las calle principales, junto la estación de Renfe- Cercanías y autobuses.  Se encuentra en la cuarta planta del edificio, compartiendo descansillo con 2 vecinos más.  Distribuido en hall-distribuidor, salón-comedor independiente de 18 m² aprox, cocina amueblada con salida terraza con esplendidas vistas, 2 dormitorios con armarios empotrados, 2 baños ( uno con bañera en el dormitorio principal, y otro con ducha.  Calefacción y agua caliente individual de gas natural, los suelos son de parquet (necesita acuchillado) y puertas de roble.  Desde cualquier estancia de la vivienda las vistas son espléndidas.  La urbanización está completamente vallada con acceso restringido, cuenta con zona de juegos infantiles y piscina. Al lado tiene toda clase de comercios, y servicios que proporciona la comodidad en el día a día a 5 minutos andando del parque Natural Coto de las Suertes.  ¡Pida cita sin compromiso! En Royal House no cobramos honorarios al cliente comprador, Nos ocupamos de todos los trámites, documentos, certificaciones y verificaciones, para que su tranquilidad esté garantizada.  Nuestro equipo destaca por su amplia experiencia, compromiso y dedicación, cercanía y profesionalidad.   Trabajando con el objetivo de asegurar un proceso de compra-venta eficaz. Royal House, a tu lado desde 1992.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2470.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Villalba Estación, Collado Villalba","title":"Ático en Rafael Alberti"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99713821","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/3c/63/1052163896.webp","externalReference":"GPF-18801","numPhotos":24,"price":145000.0,"priceInfo":{"price":{"amount":145000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":120.0,"rooms":2,"bathrooms":3,"address":"Los Santos de la Humosa","province":"Madrid","municipality":"Los Santos de la Humosa","country":"es","latitude":40.5031806,"longitude":-3.2520276,"showAddress":false,"url":"https://www.idealista.com/inmueble/99713821/","description":"GPF-18801 Venta casa unifamiliar en Santos de la Humosa (Madrid) Vivienda de 120 m2 distribuidos en un amplio salón-comedor de 22 m2, cocina, 2 dormitorios, 3 baños y una estupenda terraza. Dispone de calefacción de gas natural, suelos de gres, ventanas de climalit, aramarios empotrados. ESTA VIVIENDA SE VENDE CON EL CONDICIONANTE DE QUE EL VENDEDOR SE QUEDA 3 AÑOS DE ALQUILER PAGANDO 500 €/MES. Sobre nosotros: GEPPCO es una Inmobiliaria que ofrece tanto al propietario como al comprador todos los servicios necesariospara que pueda convertir su sueño en una realidad y para ello en todo el proceso contarás con asesoramiento y gestión de alto nivel con una amplia experiencia de más de 25 años y todo un equipo multidisciplinar en el sector: Financiero, Inmobiliario y Jurídico. Para más información, visítenos en GPF-18801.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1208.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Los Santos de la Humosa","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99722608","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/e5/ca/1129033817.webp","externalReference":"4946-2025","numPhotos":1,"floor":"4","price":82000.0,"priceInfo":{"price":{"amount":82000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":60.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de San Juan de Mata","province":"Madrid","municipality":"Madrid","district":"Latina","country":"es","neighborhood":"Lucero","latitude":40.4030231,"longitude":-3.7567729,"showAddress":false,"url":"https://www.idealista.com/inmueble/99722608/","description":"PISO OCUPADO POR PERSONA SIN JUSTO TÍTULO (Antiguo deudor hipotecario con moratoria concedida hasta mayo de 2024 conforme a ley)ESTE INMUEBLE DEBIDO A SU ESTADO OCUPACIONAL NO ADMITE VISITASIDEAL PARA INVERSORESLuminosa vivienda de 56 m², según Catastro. La vivienda consta de salón-comedor, tres dormitorios, cocina, cuarto de baño, terraza/tendedero y recibidor. (La distribución de la vivienda es orientativa y no ha podido ser comprobada). Es una 4ª Planta en un bloque en buen estado de conservación. Muy bien comunicado por carretera (E-90) y transporte público. Junto a varias paradas de autobús y muy próximo a la estación de Metro 'Casa de Campo'. Todo tipo de servicios e infraestructuras en la zona como comercios, supermercados, farmacias, restaurantes... SIN COMISION.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1367.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lucero, Madrid","title":"Piso en calle de San Juan de Mata"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99722814","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ec/5a/e1/1052341247.webp","externalReference":"8612-2025","numPhotos":1,"floor":"1","price":81000.0,"priceInfo":{"price":{"amount":81000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":76.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Olimpia","province":"Madrid","municipality":"Ciempozuelos","district":"Los Cestos - Belén - Las Eras","country":"es","latitude":40.1554833,"longitude":-3.6344545,"showAddress":false,"url":"https://www.idealista.com/inmueble/99722814/","description":"PISO OCUPADO POR PERSONA SIN JUSTO TÍTULOESTE INMUEBLE DEBIDO A SU ESTADO OCUPACIONAL NO ADMITE VISITASIDEAL PARA INVERSORESLuminosa vivienda de 76 m², según Catastro. La vivienda consta de salón-comedor, tres dormitorios, cocina, cuarto de baño, terraza y recibidor. (La distribución de la vivienda es orientativa y no ha podido ser comprobada). Es una 1ª Planta en un bloque en buen estado de conservación. Muy bien comunicado por carretera (M_404). Todo tipo de servicios e infraestructuras en la zona como comercios, supermercados, farmacias, restaurantes... SIN COMISION.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":1066.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Los Cestos - Belén - Las Eras, Ciempozuelos","title":"Piso en calle Olimpia"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99729959","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/84/22/1052653954.webp","externalReference":"F-9577","numPhotos":14,"floor":"7","price":165000.0,"priceInfo":{"price":{"amount":165000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":85.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"plaza Valdehondillo","province":"Madrid","municipality":"Fuenlabrada","district":"El Arroyo - La Fuente","country":"es","latitude":40.2778786,"longitude":-3.7986393,"showAddress":false,"url":"https://www.idealista.com/inmueble/99729959/","description":"Preciosa vivienda totalmente reformada, ideal para inversores, actualmente alquilada con contrato hasta el 31/08/2026, con una renta de 700,00 € mensuales, vivienda muy cuidada y con una reforma moderna, se puede visitar sin ningun compromiso, edificio Rehabilitado, a 8 minutos de renfe y metro sur de Fuenlabrada Central, todos los servicios, ambulatorios, colegios, supermercados etc MEJOR VER.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1941.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Arroyo - La Fuente, Fuenlabrada","title":"Piso en plaza Valdehondillo"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99732905","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/e1/f0/1223958180.webp","externalReference":"TIPO","numPhotos":8,"price":509000.0,"priceInfo":{"price":{"amount":509000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":293.0,"rooms":3,"bathrooms":3,"address":"José Ortega y Gasset, 9","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5101127,"longitude":-3.3548813,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99732905/","description":"INICIO DE OBRAS. Residencial Avellaneda es una nueva promoción de viviendas unifamiliares adosadas en uno de los barrios de referencia en Alcalá de Henares. 20 viviendas CON aerotermia y suelo refrescante de 3 dormitorios, con terrazas en salón y dormitorios, espacio libre exterior privado, y planta sótano destinada a garaje y despensa, además de disponer de planta Bajo cubierta destinada a trastero con terraza solarium. Sus grandes ventanales, aportan luminosidad a sus estancias y un claro beneficio en el ahorro energético. El cariño puesto en la elección de los materiales, y los acabados inmejorables junto con una distribución del espacio muy cuidada hacen de Avellaneda una vivienda que reúne todas las necesidades. Bienvenido a tu Hogar, Residencial Avellaneda es el lugar perfecto para aquellas personas que desean vivir en una “Ciudad 10”, en la que además disfrutarán de una urbanización tranquila y segura, así como una promoción cuidada estéticamente y de una sólida construcción. En la urbanización y en su entorno más próximo se encuentran Colegios, Institutos, Campus Universitario, Hospital, Centro de Salud, Farmacias, Restauración, Centros Deportivos, Área comercial, Supermercados… El residencial dispone de una amplia zona de recreo al aire libre, con piscina de adultos, piscina infantil, solárium y aseos. Está ubicada en una parcela vecina, en C/Brigadas Internacionales con C/Rosa Chacel. Se trata de un espacio común de uso privado que aporta una gran calidad de vida a los usuarios. Armonía, paz y tranquilidad, en un entorno privilegiado. Residencial Avellaneda será tu refugio ideal para descansar después del trabajo diario. Alcalá de Henares, un entorno único. CIUDAD 1O, es la denominación comercial del conjunto urbanístico situado en el Sector 115-B del Plan General de Ordenación Urbana de Alcalá de Henares, antiguo Prado de Villamalea. Esta actuación comprende la construcción de más de 1.300 viviendas, además de otras tipologías entre las que se encuentran tanto la de uso comercial y terciario como equipamientos y servicios. Se encuentra integrada en la zona noreste de la ciudad, junto a otras zonas residenciales, la Tercera Ciudad Deportiva Municipal, el Hospital Universitario Príncipe de Asturias, el Campus Universitario y las Universidades, el Parque Científico Tecnológico, la estación de cercanías de Renfe y una gran área comercial. Ciudad 1O se ha convertido en una pequeña ciudad, donde sus habitantes disponen de servicios, con buenas conexiones tanto para el transporte público como el privado, a tan solo 5 minutos del centro histórico de Alcalá. Una urbanización consolidada para vivir en libertad con todas las ventajas a su alcance y la mejor calidad de vida.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1737.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Chalet adosado en José Ortega y Gasset, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99733023","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/d2/8f/1223958189.webp","externalReference":"ESQUINA","numPhotos":8,"price":539000.0,"priceInfo":{"price":{"amount":539000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":303.0,"rooms":3,"bathrooms":3,"address":"José Ortega y Gasset, 9","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5101127,"longitude":-3.3548813,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99733023/","description":"INICIO DE OBRAS. Residencial Avellaneda es una nueva promoción de viviendas unifamiliares adosadas en uno de los barrios de referencia en Alcalá de Henares. 20 viviendas CON aerotermia y suelo refrescante de 3 dormitorios, con terrazas en salón y dormitorios, espacio libre exterior privado, y planta sótano destinada a garaje y despensa, además de disponer de planta Bajo cubierta destinada a trastero con terraza solarium. Sus grandes ventanales, aportan luminosidad a sus estancias y un claro beneficio en el ahorro energético. El cariño puesto en la elección de los materiales, y los acabados inmejorables junto con una distribución del espacio muy cuidada hacen de Avellaneda una vivienda que reúne todas las necesidades. Bienvenido a tu Hogar, Residencial Avellaneda es el lugar perfecto para aquellas personas que desean vivir en una “Ciudad 10”, en la que además disfrutarán de una urbanización tranquila y segura, así como una promoción cuidada estéticamente y de una sólida construcción. En la urbanización y en su entorno más próximo se encuentran Colegios, Institutos, Campus Universitario, Hospital, Centro de Salud, Farmacias, Restauración, Centros Deportivos, Área comercial, Supermercados… El residencial dispone de una amplia zona de recreo al aire libre, con piscina de adultos, piscina infantil, solárium y aseos. Está ubicada en una parcela vecina, en C/Brigadas Internacionales con C/Rosa Chacel. Se trata de un espacio común de uso privado que aporta una gran calidad de vida a los usuarios. Armonía, paz y tranquilidad, en un entorno privilegiado. Residencial Avellaneda será tu refugio ideal para descansar después del trabajo diario. Alcalá de Henares, un entorno único. CIUDAD 1O, es la denominación comercial del conjunto urbanístico situado en el Sector 115-B del Plan General de Ordenación Urbana de Alcalá de Henares, antiguo Prado de Villamalea. Esta actuación comprende la construcción de más de 1.300 viviendas, además de otras tipologías entre las que se encuentran tanto la de uso comercial y terciario como equipamientos y servicios. Se encuentra integrada en la zona noreste de la ciudad, junto a otras zonas residenciales, la Tercera Ciudad Deportiva Municipal, el Hospital Universitario Príncipe de Asturias, el Campus Universitario y las Universidades, el Parque Científico Tecnológico, la estación de cercanías de Renfe y una gran área comercial. Ciudad 1O se ha convertido en una pequeña ciudad, donde sus habitantes disponen de servicios, con buenas conexiones tanto para el transporte público como el privado, a tan solo 5 minutos del centro histórico de Alcalá. Una urbanización consolidada para vivir en libertad con todas las ventajas a su alcance y la mejor calidad de vida.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1779.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Chalet adosado en José Ortega y Gasset, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99733056","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/e1/f0/1223958180.webp","externalReference":"JUNTA","numPhotos":8,"price":519000.0,"priceInfo":{"price":{"amount":519000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":297.0,"rooms":3,"bathrooms":3,"address":"José Ortega y Gasset, 9","province":"Madrid","municipality":"Alcalá de Henares","district":"El Pilar - Bripac","country":"es","latitude":40.5101127,"longitude":-3.3548813,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99733056/","description":"INICIO DE OBRAS. Residencial Avellaneda es una nueva promoción de viviendas unifamiliares adosadas en uno de los barrios de referencia en Alcalá de Henares. 20 viviendas CON aerotermia y suelo refrescante de 3 dormitorios, con terrazas en salón y dormitorios, espacio libre exterior privado, y planta sótano destinada a garaje y despensa, además de disponer de planta Bajo cubierta destinada a trastero con terraza solarium. Sus grandes ventanales, aportan luminosidad a sus estancias y un claro beneficio en el ahorro energético. El cariño puesto en la elección de los materiales, y los acabados inmejorables junto con una distribución del espacio muy cuidada hacen de Avellaneda una vivienda que reúne todas las necesidades. Bienvenido a tu Hogar, Residencial Avellaneda es el lugar perfecto para aquellas personas que desean vivir en una “Ciudad 10”, en la que además disfrutarán de una urbanización tranquila y segura, así como una promoción cuidada estéticamente y de una sólida construcción. En la urbanización y en su entorno más próximo se encuentran Colegios, Institutos, Campus Universitario, Hospital, Centro de Salud, Farmacias, Restauración, Centros Deportivos, Área comercial, Supermercados… El residencial dispone de una amplia zona de recreo al aire libre, con piscina de adultos, piscina infantil, solárium y aseos. Está ubicada en una parcela vecina, en C/Brigadas Internacionales con C/Rosa Chacel. Se trata de un espacio común de uso privado que aporta una gran calidad de vida a los usuarios. Armonía, paz y tranquilidad, en un entorno privilegiado. Residencial Avellaneda será tu refugio ideal para descansar después del trabajo diario. Alcalá de Henares, un entorno único. CIUDAD 1O, es la denominación comercial del conjunto urbanístico situado en el Sector 115-B del Plan General de Ordenación Urbana de Alcalá de Henares, antiguo Prado de Villamalea. Esta actuación comprende la construcción de más de 1.300 viviendas, además de otras tipologías entre las que se encuentran tanto la de uso comercial y terciario como equipamientos y servicios. Se encuentra integrada en la zona noreste de la ciudad, junto a otras zonas residenciales, la Tercera Ciudad Deportiva Municipal, el Hospital Universitario Príncipe de Asturias, el Campus Universitario y las Universidades, el Parque Científico Tecnológico, la estación de cercanías de Renfe y una gran área comercial. Ciudad 1O se ha convertido en una pequeña ciudad, donde sus habitantes disponen de servicios, con buenas conexiones tanto para el transporte público como el privado, a tan solo 5 minutos del centro histórico de Alcalá. Una urbanización consolidada para vivir en libertad con todas las ventajas a su alcance y la mejor calidad de vida.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":1747.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pilar - Bripac, Alcalá de Henares","title":"Chalet adosado en José Ortega y Gasset, 9"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99737086","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/6d/ce/1111940419.webp","externalReference":"VENTA COLLADO DE LA MINA","numPhotos":44,"floor":"bj","price":530000.0,"priceInfo":{"price":{"amount":530000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":152.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"calle Collado de la Mina","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Arroyo del Fresno","latitude":40.4886274,"longitude":-3.7174482,"showAddress":false,"url":"https://www.idealista.com/inmueble/99737086/","description":"GAVAC VENDE piso en la planta baja. En origen fueron 4 dormitorios. Actualmente son tres pero movibles ya que la separación se hizo con armarios. Con gran capacidad de almacenaje. Salón comedor, cocina con tendedero y dos baños completos con ducha, amplísima plaza de garaje y trastero. En una urbanización privada, con piscina, zona de juego infantil, sala de reuniones y vigilancia 24 horas. La vivienda se sitúa en la planta baja, con un acceso directo por medio de rampas, sin barreras arquitectónicas, lo que facilita el acceso a la misma. Por la distribución de esta vivienda, las posibilidades de reforma son innumerables (adjuntamos plano). 152 m2 construidos – 104 m2 vivienda – 19 m2 garaje 4 dormitorios 2 baños completos Cocina con tendedero 5,88 m2 de trastero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3487.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Arroyo del Fresno, Madrid","title":"Piso en calle Collado de la Mina"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99748696","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/15/53/d7/1053392293.webp","numPhotos":55,"price":98000.0,"priceInfo":{"price":{"amount":98000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":105.0,"rooms":3,"bathrooms":1,"address":"plaza SANTAMARINA","province":"Madrid","municipality":"Alameda del Valle","country":"es","latitude":40.9166199,"longitude":-3.8439047,"showAddress":false,"url":"https://www.idealista.com/inmueble/99748696/","description":"B2V InmobiliariA comercializa en EXCLUSIVA En la misma plaza de Alameda del Valle! EXCELENTE OPORTUNIDAD¡ VIVIENDA adosada de tres plantas, IDEAL como residencia o bien como INVERSIÓN, apta para vivienda o para negocio. Distribución de la vivienda en la actualidad PLANTA BAJA Entrada, salón, cocina con despensa y baño completo. PRIMERA PLANTA Dos estancias, actualmente una de ellas se utiliza como salón y la otra como dormitorio PLANTA SUPERIOR  Disponemos de una estancia diáfana que permite la división que sea precisa para un mejor aprovechamiento. La vivienda precisa de reforma. ALAMEDA DEL VALLE.. . algo de HISTORIA. \"LOS ATRAVESAOS\" Entre las leyendas más famosas del Valle del Lozoya, se encuentra una que cuentan los mayores de Alameda del Valle. A los habitantes de este pueblo se les conoce comúnmente como “los atravesaos”, aunque realmente el gentilicio es alamedanos.  Hace mucho tiempo, un hecho curioso acontecido en la Iglesia Parroquial de Santa Marina Virgen y Mártir causó el mote o apodo.  Según recoge la voz popular, el techo de una de sus capillas necesitó reparación, allá por el siglo XVIIII y por ello tuvieron que cambiar varias vigas. Casi todas las traviesas se ubicaron sin dificultad, pero llegado el turno de la más voluminosa, tuvieron que parar. Eran tales las proporciones de dicho listón no pasaba por la puerta de la iglesia. Se cuenta que emplearon unas 100 arrobas en aceite para untar todos sus laterales, finalmente se pudo deslizar el bloque hacia el interior. Agotados de los vanos esfuerzos lo tomaron como una señal, dejando la viga con su característica forma atravesada, exactamente en la entrada de Santa Marina Virgen y Mártir. TRANSPORTE  Autobús: 194: Madrid (Plaza de Castilla)-Rascafría. 194A: Buitrago-Lozoyuela-Rascafría. Para más información o bien concertar una visita pueden contactar con Pablo Batres 619 43 47 38 Enrique Vallinas Lázaro 608 48 19 56 B2V InmobiliariA, servicios inmobiliarios en la sierra de Madrid y alrededores. Porque nos tomamos muy en serio nuestro cometido, sólo trabajamos en EXCLUSIVA.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":933.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Alameda del Valle","title":"Chalet adosado en plaza Santamarina"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99746846","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/80/04/1217254375.webp","externalReference":"XAL_5446","numPhotos":49,"price":515000.0,"priceInfo":{"price":{"amount":515000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":220.0,"rooms":4,"bathrooms":3,"address":"calle Mortadelo y Filemón","province":"Madrid","municipality":"Rivas-Vaciamadrid","district":"Rivas Centro","country":"es","latitude":40.3538203,"longitude":-3.5143594,"showAddress":false,"url":"https://www.idealista.com/inmueble/99746846/","description":"CHALET DE 4 HABITACIONES, 1 de ellas en PLANTA BAJA con 3 BAÑOS en ZONA RESIDENCIAL y CALLE PRIVADA con barrera de acceso solo para propietarios. Cerca podrás encontrar, parques, jardines, colegios, escuelas infantiles, farmacia, supermercados y la mayoría de los servicios comerciales necesarios.  En la PLANTA BAJA nos encontramos: - Precioso y luminoso hall de entrada, con armario. - Amplia cocina independiente reformada con modernos armarios altos y bajos, con mucha luz natural de la puerta acristalada que comunica con el jardín, la entrada principal y la zona de garaje privado. - Un amplísimo y precioso salón con grandes ventanales dividido en zona de estar y comedor. El salón tiene una chimenea. Desde el mismo salón se puede salir directamente a porche exterior. - Una habitación muy luminosa con baño en suite y ducha ubicado en esta planta, siendo una estancia con gran independencia. En la PLANTA PRIMERA disponemos de: - 3 amplios dormitorios, uno de ellos, el principal, con baño en suite éste dispone de una bañera semicircular de diseño, zona de tocador y lavabo y zona separada para el inodoro y bidé, dispone de aire acondicionado. Todas las habitaciones destacan por sus grandes armarios empotrados de pared a pared de seis cuerpos y por su luminosidad. - También podemos encontrar un baño completo de cortesía para las otras habitaciones. BUHARDILLA: - Diáfana de 61 M2 y completamente terminada, muy luminosa, con grandes ventanales y varios espacios diferenciados. El estado de la vivienda es inmejorable y dispone de los siguientes EXTRAS que hacen de ella una adquisición especial: - Calefacción individual gas natural. - Paredes lisas y suelos porcelánicos en primera planta y tarima en segunda. - Ventanas de climalit blancas. - Puertas lacadas en blanco, salón doble y acristalada. - Todas las habitaciones con armarios empotrados de seis cuerpos de pared a pared. - Zona exterior con 200 m2 destinados a solárium, y zona de esparcimiento. - Garaje privado. Esta vivienda, por su amplitud, satisface las necesidades de una familia y con los espacios abiertos privados se genera una libertad y un lugar fantástico para desconectar. No pierdas esta gran oportunidad y ponte en contacto con Viva Home para descubrir tú próximo hogar. Te esperamos. Solo con VIVA HOME accedes al más completo servicio inmobiliario con inigualables ventajas y cualificados profesionales que garantizan tu tranquilidad. Pueden ampliar más información para esta vivienda en nuestra web vivahome.es. En VIVAHOME, Tienes visitas guiadas. Te ayudamos a gestionar tu compra. Y aseguramos tu plena satisfacción. SACAMOS EL MEJOR PARTIDO A TU PRESUPUESTO. Pregúntanos por nuestro exclusivo Servicio Integral de Proyecto y Reformas, una solución profesional llave en mano. HIPOTECA EXPRESS. Acceda sin compromiso a financiación con nuestro sistema de crédito personalizados.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2341.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"Rivas Centro, Rivas-Vaciamadrid","title":"Chalet adosado en calle Mortadelo y Filemón"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94625354","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dc/9b/d6/1053788061.webp","externalReference":"WGI00254","numPhotos":27,"floor":"1","price":399000.0,"priceInfo":{"price":{"amount":399000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":122.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"Sector Descubridores","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6099628,"longitude":-3.7168136,"showAddress":false,"url":"https://www.idealista.com/inmueble/94625354/","description":"WEGET INMOBILIARIA VENDE este LUMINOSO y AMPLIO Ático - Dúplex en el corazón de Tres Cantos tras uno de los paseos más concurridas como es la Avenida Colmenar Viejo, a escasos minutos de la estación de Renfe y Centro Comercial Ciudad de Tres Cantos y muy próximo al parque central de este municipio residencial.    Se trata de un dúplex de 122 m2 de superficie construida, distribuido en 2 plantas. La primera planta con una estancia de salón, que tiene espacio para doble ambiente, uno de ellos zona de estar, otra zona de comedor con amplias ventanas lo que le da mucha luminosidad.    La cocina está equipada con los electrodomésticos integrados, cuenta además con mucho espacio de almacenaje. Acceso a terraza-tendedero perfecto para tender o almacenaje.    La vivienda completamente luminosa y con vista exterior, cuenta con 3 habitaciones dos de ellas con AIRE ACONDICIONADO y armarios empotrados en la segunda planta.    Atractivas Zonas verdes que rodean la comunidad.    El Dúplex está dotado de una plaza de garaje y un muy amplio trastero.    La finca se encuentra en el municipio de Tres Cantos, este municipio residencial es uno de los más asentados de la Capital de España, está dotado de gran cantidad de parques donde pasear con la familia, además de tener un parque central con lago propio donde podemos realizar todo tipo de actividades deportivas para liberar el estrés del trabajo. Está dotado de gran cantidad de Polideportivos municipales con todo tipo de instalaciones deportivas y es un entorno con gran cantidad de opciones recreativas para todas las edades.    El municipio tiene 9 colegios públicos repartidos por toda su extensión y 2 colegios concertados y privados gran cantidad de ellos bilingües, siendo uno de ellos de colaboración Norteamericana-española. Tiene, también, 3 institutos y estando a escasos 8 km de la Universidad Autónoma de Madrid nos ofrece una gran variedad de opciones para una completa educación de los más pequeños de la casa.    Acceso directo a las autopista M-607, carretera que une la zona norte de Madrid con el centro de la capital y acceso directo a las carreteras principales de circunvalación de la capital M-30 y M-40, que nos dan acceso a todas las autopistas nacionales principales A-1, A-2,., A-6. Tiene flota de autobuses interurbanos con acceso directo a Plaza Castilla, nudo principal de distribución por la capital y estación de Renfe C-7 (Tres Cantos) con acceso directo a la Puerta del Sol en el centro de Madrid.    WeGet Inmobiliaria pone a su servicio todas las herramientas necesarias para la gestión de compra de esta vivienda, tanto asesoramiento financiero para conseguir su hipoteca en las mejores condiciones posibles, asesoramiento jurídico, fiscal e inmobiliario en la operación.    No dude en ponerse en contacto con nosotros a través de nuestro teléfono a la derecha del anuncio o vía email y le daremos cuanta información necesite para concertar una visita a la vivienda.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3270.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Dúplex en Sector Descubridores"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99788017","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/13/15/1057934471.webp","numPhotos":32,"floor":"bj","price":210000.0,"priceInfo":{"price":{"amount":210000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":40.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle de Caravaca, 13","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4088508,"longitude":-3.70292,"showAddress":true,"url":"https://www.idealista.com/inmueble/99788017/","description":"Apartamento reforma integral ideal inversores alquiler turístico Airbnb! Apartamento con reforma integral nueva a estrenar con memoria de calidades, proyectado por prestigioso despacho de arquitectos en antigua vivienda - tienda en encantadora finca típica corrala de Lavapiés con mucho encanto y bien conservada, para inversores interesados en adquirir un inmueble para poner en explotación alquiler turístico. Se ha redactado un proyecto idóneo para dicha actividad o bien para vivirlo como residencia habitual para alguien que quiera tener un apartamento en el centro de Madrid, funcional y moderno, bien equipado. Tiene acceso desde el portal y también tiene posibilidad de apertura al exterior desde el balcón del salón. Se compone de una vivienda con dos ambientes diferenciados, una zona de estar comedor y otra de dormitorio, con espacio para cama doble de 1,50 x 2,00 y de habitáculo vestidor amplio. Dispone de una cocina incorporada, y de un baño completo, equipado con plato de ducha espacioso con luz natural pues tiene ventana al patio interior de la finca. Tiene una vestidor que también lo hace muy práctico. Buenas calidades: pintura en liso, vigas de hierro vistas, carpintería exterior metálica, tarima en suelo, cocina amueblada con electrodomésticos.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de Caravaca, 13"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99793777","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/91/cd/8f/1054730568.webp","externalReference":"1243","numPhotos":30,"floor":"2","price":249000.0,"priceInfo":{"price":{"amount":249000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":149.0,"exterior":true,"rooms":1,"bathrooms":2,"address":"Miraflores de la Sierra","province":"Madrid","municipality":"Miraflores de la Sierra","country":"es","latitude":40.8127007,"longitude":-3.7646339,"showAddress":false,"url":"https://www.idealista.com/inmueble/99793777/","description":"Fantástico ático-dúplex en muy buen estado y muy luminoso con vistas a la montaña. Es una segunda planta con una superficie de 149 m² de los cuales 101 m² son útiles. Descripción del Inmueble: El inmueble tiene dos plantas distribuidas de la siguiente forma: Planta baja: Un amplio salón con mirador a la montaña. Cocina independiente, completamente equipada y amueblada. Un dormitorio doble con armarios empotrados. Un baño completo con plato de ducha. Planta alta: Espacio diáfano abuhardillado de 29 m² con baño completo con bañera. Perfecto para un segundo dormitorio, hacer una zona de estudio/trabajo o una sala de estar. Calefacción y agua caliente individual de gas natural. Suelos tarima en toda la casa menos baños y cocina donde el suelo es porcelánico, ventanas de doble acristalamiento. Finca con ascensor, trastero y plaza garaje incluida. Gestión Inmobiliaria®, especializada en la intermediación inmobiliaria, con un profundo conocimiento del sector y una amplia trayectoria profesional, le ofrece la posibilidad de encontrar solución a sus necesidades inmobiliarias pudiendo de este modo conseguir su completa satisfacción y confianza. Llámenos si necesita más información. ■ ■ ■ ■ ■ ■ ■ ■ �C/ Duque de Sesto nº 38 - Local � / ☎.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1671.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Miraflores de la Sierra","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99799462","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d4/7f/fb/1158813521.webp","externalReference":"MNGT1309-1401","numPhotos":49,"floor":"14","price":475000.0,"priceInfo":{"price":{"amount":475000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":80.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"paseo de la Dirección, 161","province":"Madrid","municipality":"Madrid","district":"Tetuán","country":"es","neighborhood":"Valdeacederas","latitude":40.4681297,"longitude":-3.7084941,"showAddress":true,"url":"https://www.idealista.com/inmueble/99799462/","description":"Para más viviendas como está, visita nuestra pagina web bepremiumrealestate. net (enlace al final del anuncio). BE Premium Real Estate ofrece en venta apartamento en las emblemáticas torres del Skyline de Madrid, un modelo arquitectónico elegante, de atractivo diseño.  La vivienda totalmente exterior con terraza, goza de mucha luz natural durante todo el día y se distribuye en: gran salón comedor, cocina con electrodomésticos de ultima generación. La zona de dia amplia y luminosa conecta con la terraza con vistas despejadas al exterior.  Amplia suite, también exterior, está compuesta de zona de armarios y baño completo con una distribución elegante y acabados de lujo.  Las calidades de la obra son de primera: el sistema de aéreotermia con suelo radiante y refrescante, aire acondicionado por conductos, domótica en sistema de iluminación, climatización y ventanas climalit con sistema oscilo batiente que confieren un gran aislamiento tanto térmico como acústico.  Skyline se ha concebido como un proyecto pensado para las personas que lo habitan, cuidando cada detalle y ofreciendo unos servicios y equipamientos comunes sin igual. En su planta primera, orientada a poniente se ha diseñado una piscina comunitaria, arropada de plantas y jardines; y en la planta 25, una piscina con frente acristalado, solárium y un espacio Lounge, que completa la oferta lúdica de agua y sol, exclusiva para los propietarios de la finca. Además de esto, los residentes disfrutarán de una conserjería con servicios 24 horas similares a un hotel, zonas coworking, gastroteca, gimnasio, sauna, huerto urbano y zonas ajardinadas. Plaza de garaje y trastero incluidos en el precio.  Skyline se ubica en una zona con un brillante futuro inmediato, comienza su transformación poniendo en valor un “paseo de cornisa” que, orientado al noroeste, mira expectante el desarrollo futuro del distrito Castellana Norte, del emblemático barrio de Puerta de Hierro, la Universidad Complutense, la Dehesa de la Villa y el centro financiero de las 4 torres. Además, los residentes de Skyline disfrutarán a solo unos minutos de agradable paseo, del espacio multidisciplinar Caleido: un lugar abierto a un público diverso en el que la tecnología, el conocimiento, la salud y el ocio crearán una visión diferente de la ciudad. En Caleido se encuentra el nuevo campus vertical para el IE, además de una gran oferta gastronómica, cultural, ocio, salud y educación. Así conseguirá crear un nuevo estilo de vida moderno y saludable.  Ref: MNGT1309-1401.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5938.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Valdeacederas, Madrid","title":"Piso en paseo de la Dirección, 161"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99801897","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/e8/81/1055008900.webp","externalReference":"JCORPA","numPhotos":27,"price":185000.0,"priceInfo":{"price":{"amount":185000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":114.0,"rooms":2,"bathrooms":1,"address":"calle Don Silvino Real","province":"Madrid","municipality":"Fuentidueña de Tajo","country":"es","latitude":40.1210557,"longitude":-3.1632963,"showAddress":false,"url":"https://www.idealista.com/inmueble/99801897/","description":"Casa de obra nueva independiente en una sola planta en la localidad de Fuentidueña de Tajo, a media hora de Madrid. Construida en el año 2022 está dotada de todos los servicios (agua, electricidad, teléfono, fibra óptica). Robusta y sólida construcción en calidad de materiales. , con techos altos. En pleno centro de la localidad, con supermercados, farmacia, panadería, bares, consultorio médico, parada de autobuses, Cuartel de Guardia Civil, Casa de la -Cultura, ferretería, etc. Todo ello en un radio de 150 metros. DISTRIBUCIÓN: Un salón amplio Dos dormitorios dobles amplios con armarios vestidos de 3 y 2 cuerpos. Una cocina muy amplia (se dejan los muebles y campana, fregadero y placa de inducción) Un baño con dos ambientes muy amplios. Una habitación para caldera, depósito de combustible, pila auxiliar servicio manueal, y zona de almacenaje, . Un patio exterior con suelo de gres rústico de 28/30 m2 aprox. Un garaje con acceso directo a vivienda. Calefacción por caldera de gasóleo con radiadores de aluminio en toda la vivienda. Seguridad interior y exterior con rejas de forja estilo castellano. La estructura metálica queda prevista para el levantamiento de otra planta sin dificultades de ningún tipo. Se aportará toda la documentación que el código técnico de la edificación exige. DESCRIPCIÓN DE LA CONSTRUCCIÓN.   CIMIENTOS: Hormigón armado HA-30 zanja corrida FORJADOS: Bovedillas cerámica en forjado sanitario y del techo grueso de 40 cm. CERRAMIENTOS: Muros de ladrillo cerámico macizo con cámara de aire que forma un muro de 45 cm. de ancho AISALMIENTOS: En cerramiento aislante termo-acústico paneles de lana de vidrio rígidos de 50 mm. espesor fabricante Isover muy buena calidad. En forjado tejado, lana mineral de roca de 80 mm. de espesor. VENTANAS: PVC-ECO, termo acústicas cristales, persianas y mosquiteras, perfilería tipo europeo 80 mm. grueso. PUERTAS EXTERIORES CASTELLANAS: Madera maciza gruesoespecial. PUERTAS INTERIORES: Madera maciza PDM color haya vaporizada. PAVIMENTO: Pisos y azulejos alicatados en baño y cocina en alta resistencia porcelánica. Suelos porcelánicos imitación parquet. CALEFACCIÓN: Caldera gasóleo Ferroli ECO y radiadores de aluminio misma marca, depósito doble cámara de seguridad homologado. SANITARIOS, GRIFERÍA Y PLATO DE DUCHA: ROCA Mampara plato de ducha de diseño. Inmobiliaria Teógenes, tu inmobiliaria amiga!","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1623.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Fuentidueña de Tajo","title":"Casa independiente en calle Don Silvino Real"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99803353","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/a4/b2/1228234641.webp","externalReference":"PIS_49","numPhotos":14,"price":595000.0,"priceInfo":{"price":{"amount":595000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Legazpi","province":"Madrid","municipality":"Madrid","district":"Arganzuela","country":"es","neighborhood":"Legazpi","latitude":40.3897788,"longitude":-3.6942226,"showAddress":false,"url":"https://www.idealista.com/inmueble/99803353/","description":"Piso de 95 a estrenar, 3 dormitorios y 2 baños. Garaje y trastero, piscina y jardín. Disfruta de una terraza de 39 m2. Climatización por aerotermia, suelo radiante y refrescante. La propiedad se sitúa en el Distrito de Arganzuela, actualmente una de las zonas más atractivas y populares de Madrid, tanto por estar en el área central de la ciudad como por su oferta cultural y de ocio. La vivienda está excelentemente localizada en una zona tranquila, excelentemente comunicada con el resto de la ciudad, a pocos metros de distancia de líneas de autobuses y de las Estaciones de Metro Planetario y Legazpi, Una amplísima red de comunicaciones nos acercan a todos los puntos principales de la Capital. En pocos minutos, es posible llegar a lugares emblemáticos como el Museo del Prado, Museo Thyssen-Bornemisza, Museo Reina Sofía, Caixa Forum Muy cercano a lugares de esparcimiento como el Parque Tierno Galván y Madrid Rio, amplias zonas verdes situadas en el perímetro sur de Arganzuela, que dotan a la vivienda de un atractivo añadido.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6263.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Legazpi, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99803942","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/79/a8/8f/1079356490.webp","externalReference":"CG-82860-0001","numPhotos":51,"price":110000.0,"priceInfo":{"price":{"amount":110000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":211.0,"rooms":3,"bathrooms":1,"address":"calle rio guadalquivir","province":"Madrid","municipality":"Villarejo de Salvanés","country":"es","latitude":40.1160932,"longitude":-3.2463702,"showAddress":false,"url":"https://www.idealista.com/inmueble/99803942/","description":"Vivienda aislada de 212 m² de superficie en venta situada en Villarejo de Salvanes, Madrid. Localizada a las afueras de la población, a 7 kilómetros en coche aproximadamente a través de la carretera M-321. El inmueble de segunda mano se distribuye en dos plantas destinadas a vivienda, con porche de entrada y semisótano para garaje, además de terraza en la parte superior. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":521.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Villarejo de Salvanés","title":"Chalet en calle rio guadalquivir"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99803981","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/68/76/1d/1055117685.webp","externalReference":"C0127-KFRE-0164","numPhotos":25,"price":199000.0,"priceInfo":{"price":{"amount":199000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":136.0,"rooms":2,"bathrooms":2,"address":"calle de San Sebastián, 1","province":"Madrid","municipality":"Pinto","district":"Parque Europa - Los Pitufos","country":"es","latitude":40.2460898,"longitude":-3.699894,"showAddress":true,"url":"https://www.idealista.com/inmueble/99803981/","description":"! ATENCIÓN SOLO PARA INVERSORES CON FISCALIDAD (SUJETO PASIVO DE IVA) SOLO PARA AUTÓNOMOS O EMPRESAS RETENEDORES DE IVA! . \"Para Inversores\". Venta conjunta de 5 pisos en Pinto. Magnifica oportunidad para invertir ya sea para obtener rendimiento en alquileres como a posterior en la venta por separado. Se trata de 5 inmuebles con superficies entre los 70 metros cuadrados, con una habitación, un baño y salón cocina (por amueblar), disponen de balcón y armarios empotrados. Hasta un dúplex de 136 metros cuadrados 2 habitaciones y dos baños, salón y cocina independiente. A tan solo 8 minutos de Renfe Cercanías, en un barrio consolidado, a 5 minutos de la autopista A-4, con todos los servicios en menos de 10 minutos, colegios, centros de salud, centros deportivos. Pregunte por la referencia KFRE-0164.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":1463.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Parque Europa - Los Pitufos, Pinto","title":"Piso en calle de San Sebastián, 1"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99805818","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/d2/cc/1218855206.webp","externalReference":"VI-000-030-677-507","numPhotos":27,"floor":"2","price":157500.0,"priceInfo":{"price":{"amount":157500.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":165000.0,"priceDropValue":7500,"priceDropPercentage":5}}},"propertyType":"flat","operation":"sale","size":77.0,"rooms":3,"bathrooms":1,"address":"Juan de Austria","province":"Madrid","municipality":"Alcalá de Henares","district":"Juan de Austria","country":"es","latitude":40.4867978,"longitude":-3.3569617,"showAddress":false,"url":"https://www.idealista.com/inmueble/99805818/","description":"Piso en Alcala de Henares, Madrid, idóneo para familias. La vivienda cuenta con una superficie de 77 m² construidos distribuidos en tres habitaciones, salón-comedor, cocina, un aseo y un balcón. El inmueble es muy luminoso. La finca dispone de ascensor. Está situado en el centro de Alcala de Henares cerca de Cervantes Birthplace Museum, en sus alrededores encontramos el Hospital HM Vallés, la Facultad de Derecho, supermercados, bancos, bibliotecas, farmacias, oficinas de correos, centros deportivos, varias paradas de autobús y la estación de tren Vía Complutense-Ribera. Cuenta con fácil acceso a Vía Complutense.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":2045.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Juan de Austria, Alcalá de Henares","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99812444","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/26/83/0b/1099301300.webp","externalReference":"W-02QSZU","numPhotos":25,"price":400000.0,"priceInfo":{"price":{"amount":400000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":53.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"barrio Costillares","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Costillares","latitude":40.4674379,"longitude":-3.6675733,"showAddress":false,"url":"https://www.idealista.com/inmueble/99812444/","description":"Encantador apartamento con terraza en Arturo Soria Engel & Völkers nos presenta en ésta ocasión un fantástico apartamento de una habitación con 35m2 de terraza con posibilidad de unirla a la vivienda, en una urbanización con piscina, garaje y trastero. Vigilancia 24 horas en una de las mejores zonas de Arturo Soria. Accedemos a la vivienda y lo primero que vemos es un luminoso salón con vistas. En la parte derecha tenemos una cocina con abertura al salón, pero independiente, siempre se podría cerrar o abrir por completo. Una vez en el salón a mano izquierda tenemos la habitación con gran ventanal y armarios empotrados, un baño de mármol en suite con bañera de hidromasaje. La casa tiene una terraza de 35 m2 de uso y disfrute justo encima de la vivienda, se accede por la escalera en la planta superior. Arturo Soria está considerado como uno de los distritos más selectos de Madrid. Estratégicamente ubicado muy cerca del centro urbano y próximo a todo tipo de servicios necesarios. Arturo Soria está considerado como uno de los enclaves más deseados por quienes quieren disfrutar de un entorno tranquilo sin renunciar a la cercanía del centro de una gran ciudad.  En esta zona se encuentran ubicadas varias embajadas y algunos de los mejores centros educativos nacionales e internacionales de Madrid, (Lycée Français, Numont, Ramon y Cajal, International School of Madrid, la escuela de negocios ESIC, etc. ). En sus alrededores podemos encontrar centros comerciales, centros deportivos, parques, jardines y excelentes restaurantes, garantizando una amplia oferta de servicios y de ocio de alta calidad. Todo ello a unos minutos del centro de Madrid, de sus ejes comerciales y de su inmejorable oferta cultural. Arturo Soria dispone también de unas perfectas comunicaciones al encontrarse cerca de las principales vías de circunvalación de Madrid (M30 y M40) y del aeropuerto (a través de la M11 y A2). Igualmente posee excelentes conexiones a la red de transporte público (líneas de metro y de autobús).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7547.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Costillares, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"99797526","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2a/eb/cd/1054858934.webp","externalReference":"2 2","numPhotos":21,"floor":"2","price":336000.0,"priceInfo":{"price":{"amount":336000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":96.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle del monte perdido, 21","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3940417,"longitude":-3.6702557,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/99797526/","description":"MONTEPERDIDO 21. GRAN OPORTUNIDAD INVERSIÓN PARA ALQUILER. RENTABILIDAD DESDE EL 5% ANUAL BRUTO. PROMOCIÓN DE OBRA NUEVA. ENTREGA MAYO 2024. Nuestra nueva promoción de viviendas en la zona con más futuro del centro de Madrid capital. Un barrio en plena remodelación urbanística, que va asociada a la evolución natural de la ciudad. El lugar idóneo para vivir una vida menos contaminada y ruidosa, y mucho más cómoda sin dejar de vivir en el centro de Madrid, con todos los servicios al alcance, cerca de Atocha y junto a Méndez Álvaro que se está consolidando como la nueva zona de referencia de oficinas y un emergente parque empresarial, debido a la demanda de grandes compañías como Repsol o Amazon que han instalado allí sus sedes, y del proyecto de las 2 torres de oficinas que se levantarán sobre una parte de la parcela que ocupa actualmente el centro comercial de Méndez Álvaro. Viviendas junto a la zona comercial, con acceso a Metro Puente de Vallecas, a Cercanías de Méndez Álvaro y a Atocha, al parque Planetario-Enrique Tierno Galván, y una muy rápida y directa conexión a la M-30. MONTEPERDIDO 21 dispone de 9 viviendas de 2 dormitorios y 2 baños, con espacios exteriores: terrazas y balcones, trastero y en zonas comunes: una sala de fitness y eco-parking para bicis y patinetes eléctricos. Con los mejores acabados y la máxima calificación energética. Viviendas eficientes, confortables y ecológicas.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":3500.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Dúplex en calle del monte perdido, 21"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":16370,"totalPages":328,"actualPage":10,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 600.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"upperRangePosition":500,"lowerRangePosition":450,"paginable":true}