{"elementList":[{"propertyCode":"97047148","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/49/dc/964203657.webp","externalReference":"36792","numPhotos":21,"floor":"5","price":3200000.0,"priceInfo":{"price":{"amount":3200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":323.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4225939,"longitude":-3.687749,"showAddress":false,"url":"https://www.idealista.com/inmueble/97047148/","description":"Espectacular vivienda de lujo, para reforma total, en una soberbia finca que data de principios del siglo XIX, exactamente de 1911.  La finca en su interior está rehabilitada, al igual que su espectacular fachada, respetando los elementos como balaustradas, cornisas y demás ornamentos arquitectónicos que dotan a la finca de un estilo clásico y singular de principios de siglo.  Su ubicación también es excelente, se ubica en la mejor zona del cotizado barrio de Recoletos, en una calle tranquila a escasos metros del Parque del Retiro, de la calle Serrano y de la Puerta de Alcalá. Situado en la planta alta exterior cuentan con grandes ventajas que hacen de este piso de lujo una opción muy atractiva, no solo por su excelente ubicación y características sino por su marcado carácter señorial con techos altos de más de 3,1 metros de altura, molduras en techos, grandes ventanales hacia una tranquila y representativa calle del barrio de Recoletos.  Esta extraordinaria vivienda se entrega completamente para reformar. Nuestros arquitectos proponen la siguiente distribución: hall de entrada con un amplio armario empotrado y un aseo de cortesía, un gran salón con dos ambientes, zona de comedor junto al salón perfectamente diferenciada. La amplia cocina se encuentra situada junto a la zona de comedor y abierta a este o cerrada según las necesidades del comprador.  En la zona de descanso, se encuentran cuatro amplios dormitorios todos ellos en suite con sus correspondientes baños y todos dotados de grandes armarios, hay que destacar el dormitorio principal de gran tamaño.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":9907.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97151467","numPhotos":0,"floor":"2","price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":402.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4182209,"longitude":-3.6908797,"showAddress":false,"url":"https://www.idealista.com/inmueble/97151467/","description":"Algo Unico.  Por expreso deseo de la propiedad no se publicaran fotos de la vivienda. Espectacular vivienda de 402m2 construidos en inmejorable ubicación, finca y portal. Impresionantes vistas, 3,80m de altura de techos. Edificio construido en 1930 con todos los detalles y características de la arquitectura de la época, portal, escaleras, ascensor, alfombras, molduras, fachada, balcones, etc. y en perfecto estado de conservación y mantenimiento. La vivienda consta de la siguiente distribución: - Gran hall de entrada - Amplísimo salon con 4 estancias independientes y 4 balcones a la calle. - Comedor independiente. - 5 habitaciones, con 4 cuartos de baño (la principal con él incorporado y vestidor). - Cocina con office. - Despensa. - Cuarto de lavado y plancha. - Entrada de servicio. - Plaza de garaje en el PAR de Serrano.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11194.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97151793","numPhotos":0,"floor":"2","price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":407.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4182157,"longitude":-3.6885309,"showAddress":false,"url":"https://www.idealista.com/inmueble/97151793/","description":"Algo Unico.  Por expreso deseo de la propiedad no se publicaran fotos de la vivienda. Espectacular vivienda de 402m2 construidos en inmejorable ubicación, finca y portal. Impresionantes vistas, 3,80m de altura de techos. Edificio construido en 1930 con todos los detalles y características de la arquitectura de la época, portal, escaleras, ascensor, alfombras, molduras, fachada, balcones, etc. y en perfecto estado de conservación y mantenimiento. La vivienda consta de la siguiente distribución: - Gran hall de entrada - Amplísimo salon con 4 estancias independientes y 4 balcones a la calle. - Comedor independiente. - 5 habitaciones, con 4 cuartos de baño (la principal con él incorporado y vestidor). - Cocina con office. - Despensa. - Cuarto de lavado y plancha. - Entrada de servicio. - Plaza de garaje.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11057.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97165176","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e7/2f/15/972631182.webp","externalReference":"4361","numPhotos":47,"price":870000.0,"priceInfo":{"price":{"amount":870000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":544.0,"rooms":5,"bathrooms":4,"address":"Segunda Fase","province":"Madrid","municipality":"Tres Cantos","district":"Segunda Fase","country":"es","latitude":40.5957514,"longitude":-3.7047796,"showAddress":false,"url":"https://www.idealista.com/inmueble/97165176/","description":"*****NO COBRAMOS HONORARIOS AL COMPRADOR***** KHAN pone a su disposición un exclusivo y maravilloso CHALET ADOSADO EN VENTA, situado en una de las mejores zonas de Tres Cantos, tanto por su estupenda ubicación como por la gran calidad de vida que ofrece. Se encuentra rodeado de todo tipo de servicios, comercios y zonas verdes, así como también goza de muy buena comunicación con el transporte público. Se trata de un magnífico chalet pareado de 544 metros cuadrados construidos y 460 útiles, distribuido de la siguiente manera: -La planta principal cuenta con un amplio hall-recibidor, una cocina totalmente amueblada con espacio notable para zona de office que da paso al tendedero, aseo de cortesía ideal para visitas, amplio salón de 45 metros cuadrados y un espacioso despacho. -En la primera planta se encuentran tres dormitorios dobles con cuarto de baño completo compartido, dos suites con vestidor y baño individual. -Un espléndido y luminoso ático de 130 metros con tres espectaculares miradores donde pueden disfrutar de unas maravillosas vistas. Además cuenta con toma de agua para poder realizar un cuarto de baño. -La plata sótano dispone de un garaje individual con espacio para dos vehículos y con rampa de acceso con espacio para el estacionamiento de otros dos vehículos, dos habitaciones espaciosas, un gimnasio, trastero y cuarto de máquinas. Completa la vivienda un jardín de 140 metros. Entre sus características principales cabe destacar que cuenta con armarios empotrados, suelos de tarima en la zona de los dormitorios y de cerámica en el resto de la vivienda, y pintura lisa con excepción del sótano y buhardilla. Además, dispone de calefacción individual de gas natural y aire acondicionado. Todo ello para vivir en una privilegiada urbanización privada con dos piscinas, una para adultos y otra para niños, zona de arenero para juegos infantiles y zonas ajardinadas. ¡DISPONIBLE YA! ¡CONTÁCTENOS Y NO PIERDAN LA OPORTUNIDAD DE VISITARLO! *****NO COBRAMOS HONORARIOS AL COMPRADOR*****.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1599.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Segunda Fase, Tres Cantos","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97168611","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/18/55/6c/1167871623.webp","externalReference":"W-02OH0W","numPhotos":30,"floor":"4","price":1000000.0,"priceInfo":{"price":{"amount":1000000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":75.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4219909,"longitude":-3.6811897,"showAddress":false,"url":"https://www.idealista.com/inmueble/97168611/","description":"Piso reformado en calle Jorge Juan Engel & Völkers presenta este piso de dos habitaciones reformado íntegramente con muy buenas calidades en pleno corazón de Recoletos, en una de las calles más exclusivas y demandadas por su gran oferta gastronómica, de ocio y oferta comercial. La vivienda está en una cuarta planta, es exterior, muy luminosa, con los espacios muy bien aprovechados y con una excelente distribución. Consta de 75 metros cuadrados construidos de los cuales 68 corresponden a la vivienda, distribuidos en un lindo recibidor que da paso a un espacioso salón que tiene una luz espectacular gracias a los grandes ventanales, cocina abierta equipada con electrodomésticos de alta gama con barra americana que separa los espacios. En la zona de descanso encontramos dos dormitorios, uno de ellos con baño en suite y un baño completo que da servicio a la otra habitación. Los dormitorios tienen armarios empotrados con cajoneras, completamente revestidos. En la entrada también se dispone de un amplio armario gabanero. La vivienda tiene aire acondicionado y calefacción por conductos.  Adicionalmente se vende con una plaza de garaje grande en el mismo edificio y un amplio trastero de 6 metros cuadrados incluidos en el precio. Su privilegiada ubicación hace que la vivienda tenga un gran valor y sea una muy buena inversión. Actualmente se tiene un contrato de alquiler vigente para las tres propiedades (piso, garaje y trastero) y se vende con la opción de subrogación en el contrato. La vivienda se sitúa en el barrio de Salamanca, en la zona de Recoletos, distrito eminentemente residencial y comercial por excelencia. Destaca también por sus señoriales fachadas, que convierten a Madrid en una de las capitales más europeas en cuanto a arquitectura clásica y vanguardista. El barrio de Salamanca es sin duda, una de las zonas residenciales más elegantes y prestigiosas de Madrid y de Europa. La casa se sitúa entre el Paseo de la Castellana y Serrano. El lugar ocupa un enclave estratégico: a un paso de la calle Serrano y de la Castellana, tenemos una excelente comunicación con el resto de la ciudad gracias a la arteria principal de Madrid, la Castellana, ya sea a pie, en coche, en autobús o en metro. Cerca de la mejor zona de tienda del país, a unas manzanas de la Embajada de EEUU y del Instituto de Empresa. En esta zona, en la misma calle y a lo largo de la calle Serrano, a unos pasos podemos encontrar una extensa variedad de restaurantes estupendos, la mayoría con terraza, donde relajarse y comer fuera, simplemente pasear o tomar un café. Ofrece además de todo el comercio de lujo, todos los servicios típicos del barrio a pocos metros, farmacias, centros de salud, supermercados, tintorerías, etc, pudiendo realizarse a pie todas las compras necesarias para el día a día dando un paseo. Esta zona es ideal para amantes de Madrid a los que les gusta ir caminando a todas partes, sin necesidad de coger el coche. El placer de vivir en una zona tranquila y confortable, en la mejor zona de Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":13333.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97203969","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/78/f4/1169800713.webp","externalReference":"VAL1765","numPhotos":67,"price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":887.0,"rooms":7,"bathrooms":5,"address":"principal","province":"Madrid","municipality":"Valdelagua","country":"es","latitude":40.6512595,"longitude":-3.6151482,"showAddress":false,"url":"https://www.idealista.com/inmueble/97203969/","description":"HOUSE AND HOUSE VENDE ( ) Bonita casa en una inmejorable ubicación dentro de la privada urbanización de Valdelagua. Tiene una parcela de 2.000m2 plana con jardín consolidado y piscina.  Se puede hacer vida en una sola planta lo que hace que la vivienda sea comodísima. Se distribuye: PLANTA PRINCIPAL: Hall/recibidor, gran salón comedor con diferentes ambientes y salidas directas a los porches, jardín y zona de piscina, cocina con zoan de office, baño de invitados, dormitorio, despacho y/o salita de estar. En esta misma planta tenemos dos amplios dormitorios más ambos con baño en suite y uno de ellos con gran vestidor. PLANTA PRIMERA: Biblioteca, cuarto de juegos, segundo salón o cuarto de estar, despacho y otro dormitorio con un baño completo. PLANTA BAJA: Bodega, gran cuarto de juegos, sala de cine, cuarto de servicio con baño, gimnasio, sauna, zona de almacenaje y cuarto de instalaciones. Tiene garaje para 4 coches en la parcela de unos 100m2. Precioso jardín y piscina. MEJOR VER! La urbanización Valdelagua está ubicada en el km 30 de la carretera de Burgos. Esta urbanización es totalmente privada, estando restringido el acceso únicamente a los propietarios que tengan viviendas en la misma urbanización. Tiene una zona de club social donde se desarrolla gran parte de la vida social de Valdelagua. Valdelagua está rodeada de múltiples zonas comerciales que pueden abastecer cualquiera de tus necesidades, tales como bancos, supermercados, farmacia, centro médico tanto de la seguridad social como privado, diferentes sitios de restauración…además muy cerca cuenta con colegios tanto público como concertados y privados de gran prestigio. Hay diferentes conexiones de autobuses constantemente, tanto con Madrid como con Alcobendas o San Sebastián de los Reyes.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1240.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdelagua","title":"Casa independiente en principal"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"92273041","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a2/06/5b/980612210.webp","externalReference":"W-02IWQT","numPhotos":38,"price":1653600.0,"priceInfo":{"price":{"amount":1653600.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":348.0,"rooms":5,"bathrooms":5,"address":"barrio Palomas","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Palomas","latitude":40.4512057,"longitude":-3.6090388,"showAddress":false,"url":"https://www.idealista.com/inmueble/92273041/","description":"Casa Pareada en Palomas engel & Völkers comercializa esta casa pareada en palomas, con 4 Plantas que se distribuyen en planta sótano con zona de lavado, armarios de almacenaje y garaje para 3 coches. La planta baja, de acceso a la vivienda dispone de aseo de cortesía, entrada y distribuidor, En la planta primera está el salón principal, despacho, cocina, aseo y salida con acceso directo a un Patio Inglés. La planta segunda se distribuye en dos dormitorios y 1 baño y master room con baño en suite y la última planta dispone de una habitación de invitados, baño, Salón y un gimnasio acristalado. El Jardín Exterior dispone de piscina privada, zona Chill out cubierta y Baño. Propiedad con Ascensor y Calidades de Lujo. Magnífica conservación. En La Piovera-Palomas, una zona residencial de alto nivel, delimitada por la M-40, la Avenida de los Andes y la A-2. A escasos minutos del centro urbano, y próxima a todos los servicios básicos (educativos, comerciales, deportivos y de ocio). ¿Qué colegios o centros puedo encontrar cerca de La Piovera-Palomas? Prestigiosos centros educativos, nacionales e internacionales, (Lycée Français, Numont, San José del Parque –Maristas Colegio Bristol, Santa María de la Hispanidad, etc. ), Colegio de Educación Especial, Escuelas de Negocios (ESIC) y varias escuelas infantiles. ¿Y parques o centros deportivos? Muy próximo a los Parques Juan Carlos I, Juan Pablo II, Quinta de los Molinos, Marqués de Suanzes y El Capricho. Existen clubs deportivos (AQA Los Prunos y Club de Golf Olivar de la Hinojosa). ¿Hay comercios y Centros Comerciales cerca? El Corte Inglés Campo de las Naciones, HiperCor, El Mercado de La Piovera, Plenilunio, Arturo Soria Plaza. ¿También empresas? Parques Empresariales (Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, Julián Camarillo, Las Mercedes) y Sedes empresariales (Banco Popular, AENA, Worwek). Y ¿comunicaciones y transporte público? Al lado de las principales vías de circunvalación de Madrid (M-40, M-30) y M-12 (acceso rápido al aeropuerto de Madrid-Barajas y todas las Radiales). Cuenta con Estación de Metro Línea 5 Canillejas y Metro Línea 8 Campo de las Naciones junto con numerosas líneas de autobús (L104-112-122-153).","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4752.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Palomas, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97216640","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/3a/ac/972576956.webp","numPhotos":38,"price":2950000.0,"priceInfo":{"price":{"amount":2950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":841.0,"rooms":6,"bathrooms":6,"address":"calle Guecho","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4730683,"longitude":-3.8210386,"showAddress":false,"url":"https://www.idealista.com/inmueble/97216640/","description":"Chalet independiente de 841 m2 y parcela de 3.112 m2, linda con El Pardo, en la urbanización de la Florida, en una de las mejores zonas para vivir en Madrid.  Destaca por su luz natural y espacios exteriores en todas las estancias, el jardín consolidado con varios arboles (olivos y pinos) y piscina.   Distribución: Planta baja, gran hall de recibo, dos amplios salones en dos ambientes + comedor independiente con chimenea y acceso al porche exterior al jardín. A la derecha, Aseo de cortesía. Dormitorio principal en suite, con zona de estar y vestidor. A la izquierda, 2 cocinas comunicadas con office + despensa y zona de la lavado y planta. Dormitorio de servicio + baño completo. Trastero. Garaje capacidad 3 coches + zona de aparcamiento. En la primera planta, accedemos por una gran escalera de madera, gran zona de estar con 4 dormitorios + 2 cuartos de baños completos.  Zona de jardín, espacios abiertos para disfrute de actividades al aire libre. La piscina exterior y casa de invitados con un cenador y porche.","hasVideo":false,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3508.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Casa independiente en calle Guecho"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97274953","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f1/d8/db/990863313.webp","numPhotos":3,"price":1.0E7,"priceInfo":{"price":{"amount":1.0E7,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":849.0,"rooms":14,"bathrooms":5,"address":"Darro","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4488128,"longitude":-3.6867149,"showAddress":false,"url":"https://www.idealista.com/inmueble/97274953/","description":"Urban Magerit vende maravilloso chalet independiente en el Viso con preciosa reforma en un entorno inigualable, la cómoda distribución, luminosidad y calidades constructivas hacen de esta vivienda un lugar ideal para vivir en la capital de España.  El Barrio de El Viso es una de las zonas más prestigiosas y cotizadas de Madrid. En el encontramos numerosos colegios, hospitales, zonas comerciales y una gran oferta de ocio y restauración.  No se publican fotos por expreso deseo de la propiedad. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Precio negociable.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11779.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Casa independiente en Darro"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275617","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b3/6c/24/1253244051.webp","externalReference":"3A","numPhotos":40,"price":995000.0,"priceInfo":{"price":{"amount":995000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":6,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275617/","description":"Jardin de 56.78 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización con VIGILANCIA 24 horas y garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2584.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275603","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/7c/79/1197943674.webp","externalReference":"4G","numPhotos":37,"price":995792.0,"priceInfo":{"price":{"amount":995792.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275603/","description":"Jardín de 60.74 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. Directamente de la promotora. 50 chalets adosados en urbanización con VIGILANCIA 24 horas y garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2586.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275572","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3f/fd/e2/1253238330.webp","externalReference":"9A","numPhotos":45,"price":998078.0,"priceInfo":{"price":{"amount":998078.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275572/","description":"Jardin de 72,17 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización con garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2592.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275614","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/72/59/a6/1253236777.webp","externalReference":"10A","numPhotos":46,"price":1048000.0,"priceInfo":{"price":{"amount":1048000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":424.0,"rooms":6,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275614/","description":"Jardin de 69.81 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2472.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275573","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/45/4e/1236692221.webp","externalReference":"2f","numPhotos":36,"price":996508.0,"priceInfo":{"price":{"amount":996508.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275573/","description":"Jardin de 64.32 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización con VIGILANCIA 24 horas y garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2588.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275627","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/68/36/1237375427.webp","externalReference":"3F","numPhotos":42,"price":997122.0,"priceInfo":{"price":{"amount":997122.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275627/","description":"Jardin de 67.39 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización con VIGILANCIA 24 horas y garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS. Directamente PROMOTORA. Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2590.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275628","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/97/1e/1253230810.webp","externalReference":"4F","numPhotos":46,"price":997792.0,"priceInfo":{"price":{"amount":997792.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275628/","description":"Jardin de 70.74 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. Directamente Promotora. 50 chalets adosados en urbanización con garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2592.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275604","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/65/d1/40/1237434591.webp","externalReference":"5F","numPhotos":46,"price":999900.0,"priceInfo":{"price":{"amount":999900.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275604/","description":"Jardin de 74.65 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización con garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2597.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275605","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/02/42/78/1253222106.webp","externalReference":"6F","numPhotos":46,"price":996510.0,"priceInfo":{"price":{"amount":996510.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275605/","description":"Jardin de 64.33 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización con VIGILANCIA 24 horas y garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS. DIrectamente PROMOTORA. Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2588.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275574","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b0/77/bf/1253219411.webp","externalReference":"7F","numPhotos":48,"price":997314.0,"priceInfo":{"price":{"amount":997314.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275574/","description":"Jardin de 68.35 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización con garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS. Directamente PROMOTORA. Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2590.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97275637","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/37/36/1253214935.webp","externalReference":"4G","numPhotos":35,"price":995000.0,"priceInfo":{"price":{"amount":995000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":385.0,"rooms":5,"bathrooms":5,"address":"avenida del Delta del Ebro, 12","province":"Madrid","municipality":"Boadilla del Monte","district":"El Pastel","country":"es","latitude":40.4230646,"longitude":-3.9145876,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97275637/","description":"Jadín de 56.72 m2. VILLAS DEL MIRABAL 3 EXCLUSIVIDAD y DISEÑO. 50 chalets adosados en urbanización con VIGILANCIA 24 horas y garita de control de acceso. Grupo AZATA. “El Pastel “, Boadilla del Monte. ULTIMAS VIVIENDAS DIRECTAMENTE PROPIEDAD. Viviendas de 4-5 dormitorios más despacho, bodega y cuarto de servicio. Tres plazas de garaje. Piscina solárium y pádel. Cuidado ajardinamiento arbolado en urbanización. OBRA NUEVA ACABADA. Chalet piloto Viviendas en 3 plantas. Planta sótano con salón- bodega, cuarto de servicio, lavandería con lavadora, secadora y fregadero con armarios, baño completo con plato de ducha, trastero y tres plazas de garaje con acceso directo a la vivienda. Planta baja dispone de despacho, cocina totalmente equipada con comunicación con el salón con grandes ventanales, aseo con plato de ducha y salón con acceso a la zona de terraza-jardín. Planta primera dispone de 4 dormitorios (uno en suite) con tres baños completos con plato de ducha y bañera hidromasage en el principal. En planta bajo-cubierta dispone de desván y terraza donde se ubican las placas solares. Los accesos a las viviendas desde la zona interior de la urbanización se han cuidado especialmente con amplias jardineras y porche que le dan gran prestancia. El garaje subterráneo evita el tránsito de vehículos en superficie y prioriza así el paseo por la zona comunitaria. Primeras calidades, materiales PORCELANOSA. Calificación energética A Fachada de material PORCELANICO de gran formato. Solado de tarima en toda la vivienda incluidos baños y cocina, led, panelado de madera en salón con chimenea francesa. Barandillas de escalera en vidrio. Sistema de climatización mediante suelo radiante. Frío y calor. Próxima a colegios como el Mirabal, Casvi, Quercus, St. Michael´s School, centros de salud y hospitales como el Hospital Puerta de Hierro, zonas de ocio y zona comercial de Boadilla del Monte.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":2584.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Pastel, Boadilla del Monte","title":"Chalet adosado en avenida del Delta del Ebro, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97280787","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c1/5d/6b/1088545015.webp","externalReference":"272-C","numPhotos":29,"price":1125000.0,"priceInfo":{"price":{"amount":1125000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":545.0,"rooms":9,"bathrooms":6,"address":"calle Pirineos","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6352376,"longitude":-3.5930038,"showAddress":false,"url":"https://www.idealista.com/inmueble/97280787/","description":"ABETO COCHES & CASAS - Estupendo chalet independiente ubicado en una calle muy tranquila de la urbanización Ciudalcampo, muy cercano a la entrada y control de seguridad de la entrada de la urbanización Ciudalcampo.  La vivienda de gran tamaño, cuenta con una construcción de dos viviendas en juntas en la misma edificación, lo cual permite hacer vida a dos familias de forma independiente. La primera vivienda dispone de un total de cinco dormitorios con tres baños y dos salones. La segunda vivienda cuenta con un total de 4 dormitorios con tres baños y dos salones. Dispone de una bonita y amplia parcela de 2.639m2 completamente ajardinada con piscina privada, mini frontón, petanca, huerto y barbacoa con horno de leña. ABETO COCHES & CASAS VEN A VERNOS A NUESTRA OFICINA EN EL CENTRO COMERCIAL SANTO DOMINGO. La urbanización Ciudalcampo, es una urbanización ubicada en el km 28 de la A-1. Dispone de servicio de vigilancia y seguridad privada 24h los 365 días del año, con cámaras perimetrales y con entrada y salida única a través del control de seguridad de entrada. En plena naturaleza, cuenta con amplias zonas verdes ideales para pasear y zonas de senderos saludables. Lindando con dos fincas y con amplios encinares. El Club deportivo y social del RACE se encuentra dentro de la urbanización, con hípica, campo de golf, piscinas, tenis, pádel, y todo tipo de deportes. Dentro de la urbanización se encuentra el colegio privado internacional bilingüe SEK y a escasos 5 min en coche el colegio Trinity College, colegio concertado bilingüe. En la urbanización vecina, Santo Domingo, se encuentra el Centro comercial con farmacia, supermercado, frutería, carnicería, pescadería, estanco, zona de restaurantes, centro médico, peluquerías, clínica veterinaria, gimnasio, papelería, estanco, consulta médica y Club Social deportivo (tenis, pádel, piscina... ) campo de entrenamiento de golf, zona de ocio infantil.. . Cuenta con servicio interno de autobuses que recorre la urbanización, que comunica con Madrid, desde Plaza Castilla con paradas en San Sebastián de los Reyes. A 10 min en coche de Hospital público Infanta Sofía.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2064.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle Pirineos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97082994","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5b/69/33/1091360933.webp","externalReference":"VPIS_1677","numPhotos":29,"floor":"1","price":4390000.0,"priceInfo":{"price":{"amount":4390000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":440.0,"exterior":true,"rooms":5,"bathrooms":6,"address":"calle de Claudio Coello","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4355915,"longitude":-3.6842261,"showAddress":false,"url":"https://www.idealista.com/inmueble/97082994/","description":"Home Select vende gran piso de 440 m2 construidos y techos de 4 metros de altura. Imponente zona social. La vivienda es el resultado de unir dos pisos en la misma planta. Se trata de una planta Principal sobre una planta Baja y una Entreplanta, por lo que tiene altura de Segunda. La orientación es este (sol de mañana). Zona de día: gran espacio diáfano con 5 balcones a la calle, cocina semi-integrada con puertas correderas de cristal, cuarto de despensa y aseo de cortesía. Zona de noche: gira alrededor de un inmenso family room con zona de TV y zona de estudio. La vivienda cuenta con 5 dormitorios con sus cuartos de baño en suite y walk-in closet para cada uno de ellos. Dos de los dormitorios tienen una agradable terraza con salida a un luminoso patio de manzana. El piso se vende totalmente reformado y terminado con las mejores calidades y mucho gusto. Los muebles son indicativos de cómo quedaría cada espacio. La vivienda se vende sin amueblar. Dos grandes trasteros incluidos en el precio y una plaza de garaje en el parking de residentes de Diego de León. Portero físico que vive en la finca. Oportunidad única de adquirir una gran vivienda familiar, con muchos metros cuadrados, en un bonito edificio clásico del Barrio de Salamanca, con vistas a los jardines del museo Lázaro Galdiano. En el precio se incluye todo el mobiliario y decoración, una plaza de garaje en Diego de León y 2 trasteros de buen tamaño.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9977.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Claudio Coello"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97291372","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/fa/ab/6b/1087511164.webp","externalReference":"801","numPhotos":40,"price":695000.0,"priceInfo":{"price":{"amount":695000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":225.0,"rooms":6,"bathrooms":4,"address":"Guadarrama","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6559476,"longitude":-4.0590979,"showAddress":false,"url":"https://www.idealista.com/inmueble/97291372/","description":"CAVALIER VENDE. Lujoso chalet de 360m2 con 7 dormitorios y 4 baños distribuidos en dos plantas y buhardilla. Situado sobre una soleada parcela de 652m2 con piscina climatizada con cubierta telescópica. Ubicado en una de las mejores zonas de Guadarrama con todos los servicios a su alcance.    En planta baja o principal encontramos un gran salón con grandes ventanales, chimenea y salida al jardín y a la piscina, junto con una moderna cocina amueblada y con electrodomésticos, dotada de vitrocerámica en isla en el centro de la cocina, junto a un gran office a distinta altura y de forma rectangular. También en planta principal encontramos un dormitorio doble y un baño completo.    La primera planta dispone de tres dormitorios dobles, uno de ellos tipo suite con baño completo incorporado jacuzzi y terraza, y todos con armarios empotrados.     La buhardilla cuenta con dos dormitorios dobles y un baño completo, y otro baño, uno de ellos con jacuzzi y ducha de hidromasaje.    La vivienda es muy luminosa y soleada, ya que es totalmente exterior y cuenta con grandes ventanales de PVC con Climalit, aire acondicionado en varias habitaciones y alarma. Todos los baños disponen de inodoro japonés con distintas funcionalidades higiénicas.    La parcela de 652m2 esta solada con hormigón impreso y disfruta de una piscina cubierta de 30m2 climatizada con cubierta telescópica y con caldera propia de gasoil. También dispone de un horno y una barbacoa de obra.    Se encuentra situado en una de las mejores zonas de la sierra de Madrid muy bien comunicado con la A6, y a tan solo 3 minutos andando de la parada de autobús directo a Madrid. Es posible ir andando hasta Alpedrete, recorriendo un agradable camino, a tan solo 20 minutos a pie.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3089.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91583845","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ca/83/89/1258394500.webp","externalReference":"SM155072","numPhotos":26,"floor":"4","price":2450000.0,"priceInfo":{"price":{"amount":2450000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":468.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle de Francisco Suárez","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4636931,"longitude":-3.680836,"showAddress":false,"url":"https://www.idealista.com/inmueble/91583845/","description":"¡No dejes pasar esta increíble oportunidad de adquirir este espectacular tríplex en perfectas condiciones! Gilmar Real Estate Viso Chamartín presenta este magnífico piso de tres plantas ubicado en una de las mejores zonas de Nueva España. Con una superficie construida de 340 m2, este tríplex cuenta con 4 habitaciones y 3 baños, ofreciéndote un espacio amplio y cómodo para toda la familia. La vivienda es exterior y muy luminosa, destacada por sus grandes ventanales que permiten la entrada de luz natural en todas las estancias. El tríplex se distribuye de manera funcional en tres plantas con ascensor propio. En la planta baja, encontrarás cuatro amplios dormitorios, dos de ellos en suite, brindándote privacidad y comodidad. En la primera planta, te recibirá un espacioso salón, una cocina y un baño de cortesía, ofreciéndote un espacio ideal para disfrutar de momentos de reunión y preparar deliciosas comidas. En la tercera planta, disfrutarás de una amplia terraza donde podrás relajarte y disfrutar del aire libre, así como otra cocina y un aseo. Además de todas estas características, la vivienda cuenta con armarios empotrados y un trastero para mayor comodidad y espacio de almacenamiento. También incluye una plaza de garaje, asegurando un lugar seguro y cómodo para tu vehículo. Construido en el año 2014, este tríplex está en excelente estado, listo para ser entregado vacío y personalizado según tus preferencias. Cuenta con calefacción individual de bomba de frío/calor y aire acondicionado, asegurando así un ambiente agradable durante todo el año. El tríplex se encuentra en la planta 4ª y cuenta con una orientación sur, lo que te brinda una excelente iluminación natural y un ambiente cálido y acogedor. Además, podrás disfrutar de las zonas comunes que ofrece la finca, incluyendo una piscina climatizada, jacuzzi y sauna, así como vestuarios y baños para mayor comodidad y entretenimiento. No pierdas esta oportunidad única de adquirir un tríplex en Nueva España en perfectas condiciones y con todas las comodidades que necesitas. ¡Contacta con nosotros hoy mismo para obtener más información y concertar una visita a esta exclusiva propiedad! GILMAR CUENTA CON UNA AMPLIA CARTERA DE PROPIEDADES QUE POR PETICIÓN EXPRESA DE LOS PROPIETARIOS NO ESTAN PUBLICADOS.  PARA MÁS INFORMACIÓN SOBRE ESTA Y OTRAS PROPIEDADES POR FAVOR CONTÁCTENOS AL.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5235.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex en calle de Francisco Suárez"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"91584168","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/67/fe/8f/857997777.webp","externalReference":"SM155075","numPhotos":21,"floor":"bj","price":2490000.0,"priceInfo":{"price":{"amount":2490000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":593.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4644518,"longitude":-3.6839847,"showAddress":false,"url":"https://www.idealista.com/inmueble/91584168/","description":"¡No pierdas la oportunidad de adquirir este fabuloso piso en muy buenas condiciones, listo para ser tu nuevo hogar! Gilmar Real Estate Viso-Chamartín presenta este espectacular bajo en Nueva España con todas las comodidades que estás buscando. Con una superficie construida de 593 metros cuadrados, esta impresionante vivienda cuenta con 4 habitaciones y 4 baños, ofreciéndote amplitud y confort para toda la familia. El bajo es exterior y muy luminoso, destacando por sus grandes ventanales que permiten la entrada de luz natural en todas las estancias. Al ingresar, serás recibido por un amplio salón y una cocina amueblada con máximas calidades, brindándote un espacio ideal para disfrutar de momentos de reunión y preparar deliciosas comidas. También encontrarás un baño de cortesía en esta planta. En la planta primera, encontrarás cuatro dormitorios, dos de ellos en suite, con el dormitorio principal que cuenta con un vestidor y un baño completo con bañera jacuzzi, proporcionando un ambiente de lujo y confort. Además de todas estas características, la vivienda cuenta con armarios empotrados y un trastero para mayor comodidad y espacio de almacenamiento. También incluye una plaza de garaje, asegurando un lugar seguro y cómodo para tu vehículo. Construido en el año 2014, este piso está en excelente estado, listo para ser entregado vacío y personalizado según tus preferencias. La vivienda cuenta con calefacción individual de bomba de frío/calor y aire acondicionado, asegurando así un ambiente agradable durante todo el año. Además, podrás disfrutar de las zonas comunes que ofrece el edificio, incluyendo una piscina climatizada, jacuzzi y sauna, así como vestuarios y baños para mayor comodidad y entretenimiento. No dejes pasar esta oportunidad de adquirir un piso en Nueva España con todas las comodidades y prestaciones que necesitas. ¡Contacta con nosotros hoy mismo para obtener más información y concertar una visita a esta exclusiva propiedad! GILMAR CUENTA CON UNA AMPLIA CARTERA DE PROPIEDADES QUE POR PETICIÓN EXPRESA DE LOS PROPIETARIOS NO ESTAN PUBLICADOS.  PARA MÁS INFORMACIÓN SOBRE ESTA Y OTRAS PROPIEDADES POR FAVOR CONTÁCTENOS AL.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4199.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97329973","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/12/df/976110971.webp","externalReference":"CDC1769","numPhotos":62,"price":1125000.0,"priceInfo":{"price":{"amount":1125000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":545.0,"rooms":9,"bathrooms":6,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6350602,"longitude":-3.5930501,"showAddress":false,"url":"https://www.idealista.com/inmueble/97329973/","description":"HOUSE AND HOUSE VENDE (912779625) Estupenda vivienda ubicada en una zona muy tranquila dentro de la urbanización y cerca de la entrada y control de seguridad. Actualmente son dos viviendas simétricas con entradas independientes compartiendo jardín, mini frontón, huerta y piscina.  También tiene la posibilidad de reconvertirla en una sola vivienda con facilidad. Actualmente su distribución es: Vivienda uno:  PLANTA PRINCIPAL: Hall, cocina con zona de office, salón comedor con salida directa a su porche, jardín y zona de piscina, tres dormitorios amplios y 2 baños completos ( la habitación principal con baño en suite) PLANTA BAJA: Segundo salón muy amplio con salida directa también al jardín, dormitorio muy amplio, zona de lavandería, baño completo y segundo dormitorio ( actualmente como despacho) Vivienda dos:  PLANTA PRINCIPAL: Hall, cocina con zona de office, salón comedor con salida directa a su porche, jardín y zona de piscina, dos dormitorios muy amplios y dos baños completos ( la habitación principal con su baño en suite) PLANTA BAJA: Segundo salón muy amplio con salida directa también al jardín, dos dormitorios amplios y un baño completo. Además garaje exterior en pérgola, zona de barbacoa, cuarto de instalaciones, amplio jardín, piscina, mini frontón y huerta.  La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2064.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97345056","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/9f/da/976810325.webp","externalReference":"2048","numPhotos":64,"price":1950000.0,"priceInfo":{"price":{"amount":1950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":660.0,"rooms":8,"bathrooms":7,"address":"calle Gutiérrez Canales","province":"Madrid","municipality":"Madrid","district":"San Blas","country":"es","neighborhood":"Canillejas","latitude":40.4492883,"longitude":-3.6130379,"showAddress":false,"url":"https://www.idealista.com/inmueble/97345056/","description":"QUARTIERS Expertos Inmobiliarios. Agents Immobiliers Français. Real Estate Services Presentamos este fantástico chalet distribuido en dos viviendas independientes (bajo duplex con jardín) y ático dúplex con terraza exterior) con ascensor. De estilo moderno tanto en su exterior como en su interior, esta propiedad es ideal para compartir dos familias o, con una pequeña reforma redistribuirlo como chalet unifamiliar. La vivienda, de reciente construcción, tiene altísimas calidades, amplios espacios y gran cantidad de luz natural. Destacan sus zonas exteriores, con dos amplias terrazas con agradables zonas de estar de verano, piscina privada con aseo, etc. Un amplio garaje, buenas zonas de almacenaje, y una zona independiente de servicio son algunas de sus características distintivas.  DISTRIBUCION:  VIVIENDA 1 (BAJO CON JARDIN).  PLANTA PRINCIPAL. Hall de entrada, amplia cocina con zona de office, salón comedor con acceso directo a terraza/jardín). Aseo de invitados. Dormitorio con baño completo. PLANTA PRIMERA: 3 dormitorios, 2 baños, zona de estar.  VIVIENDA 2 (ATICO CON TERRAZA) PLANTA SEGUNDA: Cocina con zona de office, aseo de invitados.  PLANTA TERCERA: Salón comedor, 3 dormitorios (4 de origen, uno empleado como vestidor), 3 baños.  PLANTA CUARTA: Espectacular terraza solarium exterior, con zona de estar, zona de barbacoa y estupendas vistas.  PLANTA SEMISÓTANO. Gran garaje con espacio para 4 coches, 1 salones, apartamento de servicio completo con cocina americana, baño y zona de estar, 3 trasteros, baño.  CALIDADES: Calefacción individual por aerotermia por suelo radiante y refrigerante (máquinas independientes para viviendas y zonas comunes), paredes lisas, puertas lacadas en blanco, cocina de altísimas calidades. Ascensor. Zona de piscina con un aseo. ADEMÁS DE ESTA PROPIEDAD, EN QUARTIERSINMOBILIARIA. COM PODRA CONSULTAR OTRAS PROPIEDADES NO PUBLICADAS EN IDEALISTA.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2955.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Canillejas, Madrid","title":"Casa independiente en calle Gutiérrez Canales"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97304451","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/51/a4/aa/985173848.webp","numPhotos":56,"price":799000.0,"priceInfo":{"price":{"amount":799000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":471.0,"rooms":4,"bathrooms":3,"address":"calle Fernando Trueba","province":"Madrid","municipality":"Getafe","district":"El Bercial","country":"es","latitude":40.3208111,"longitude":-3.741417,"showAddress":false,"url":"https://www.idealista.com/inmueble/97304451/","description":"NO COBRAMOS COMISIÓN AL COMPRADOR y te gestionamos la financiación. INTEXT REAL ESTATE OFERTA CHALET ADOSADO DE LUJO EN EL BERCIAL, CON EQUIPAMIENTO COMPLETO Y DE CALIDAD. Chalet adosado muy luminoso en esquina, con parcela de 205m y chalet de 471 metros cuadrados distribuido en 4 plantas: planta garaje sótano, primera planta, segunda planta y buhardilla.  Primera Planta Dispone de 128 metros cuadrados distribuidos en: Distribuidor, amplia cocina personalizada equipada con electrodomésticos de primera calidad, dormitorio completo con armarios empotrados, baño completo que da servicio a la planta baja, amplio salón – comedor con acceso a terraza de 50 metros cuadrados, 25 de ellos con puerta flexible de climalit para convertirlo en porche y el resto con superficie de cristal que ilumina la zona de spa.  Desde la terraza accedemos la zona de spa, un espacio climatizado con jacuzzi. Todas las estancias están equipadas con bomba de frio y calor integrado en techos (a excepción del baño) y cuenta con cerramiento exteriores de climalit, puertas de madera, gres en suelos y paredes lisas. Segunda planta: Cuenta con 94 metros cuadrados, y consta de: Dormitorio principal con vestidor y baño en suite con acceso a terraza propia. El baño del dormitorio principal es doble y cuenta con ducha en cabina y bañera independiente. Dos dormitorios más, con armarios empotrados y uno de ellos con acceso a su propia terraza. Además, tenemos otro baño que da servicio al resto de habitaciones. Todas las estancias están equipadas con bomba de frio y calor integrado en techos (a excepción del baño), con ventanas de climalit, puertas de madera, paredes lisas y suelos de tarima en toda la primera planta. Gres y Azulejo en baños. Buhardilla En la parte de arriba de la casa tenemos una buhardilla de 40 metros cuadrados aprox, un gran espacio diáfano con numerosas posibilidades (división varias estancias estancias, segundo salón…) Actualmente se le da uso de despacho y cuenta con dos grandes Velux, además de una cristalera para aprovechar mejor la luz. Garaje Sótano Con acceso desde el exterior, y dos accesos desde la casa, tenemos la planta sótano con capacidad para 4-5 vehículos, un taller y varios espacios de almacenaje. Con dos puertas automáticas, una para el garaje y otra para la parcela,  accedemos y salimos a la Calle Fernando Trueba. La vivienda dispone de calefacción individual por gas, bomba de frio y calor integrado en techos, alarma y rejas en todas sus ventanas y accesos. La zona dispone de todo tipo de servicios, colegios e institutos, transporte público (línea 12 de Metro Sur, línea C-4 de Cercanías Renfe y líneas de autobús), zonas comerciales, fácil acceso a carreteras A-42 y M-45. MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA, CONSULTA NUESTRA PÁGINA WEB PARA VER MÁS PROPIEDADES EXCLUSIVAS. intextrealestate.com.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1696.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Bercial, Getafe","title":"Chalet pareado en calle Fernando Trueba"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97363205","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/62/2c/979430601.webp","externalReference":"CM171492","numPhotos":49,"floor":"1","price":2150000.0,"priceInfo":{"price":{"amount":2150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":407.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.45659,"longitude":-3.64538,"showAddress":false,"url":"https://www.idealista.com/inmueble/97363205/","description":"GILMAR Consulting Inmobiliario Madrid en Conde Orgaz-Campo de las Naciones, comercializa en pleno Parque Conde Orgaz, concretamente en Avenida de los Madroños, junto a zonas comerciales y colegios, esta lujosa vivienda de 407m² construidos, con 5 dormitorios y una fantástica terraza. La extraordinaria vivienda cuenta con grandes espacios y luminosidad en todas sus estancias, gran cocina-office con isla central y zona de lavado con tendedero, luminoso dormitorio principal con baño en suite y vestidor, tres dormitorios compartiendo dos cuartos de baño y dormitorio de servicio con baño incorporado. Acceso a la espectacular terraza desde el salón, comedor y zona de estar con vistas extraordinarias a grandes zonas verdes y a la piscina. Cuenta con 3 plazas de garaje y cuarto trastero. Hay que recalcar que está situada en una de las urbanizaciones más destacadas del Parque con cuidadas zonas verdes, piscina, pista de pádel, área infantil, gimnasio, seguridad 24 horas, conserje, etc…. Todo pensado para garantizar el confort y el bienestar de sus propietarios, es sin duda, una oportunidad para vivir en la zona residencial urbana más lujosa por excelencia de Madrid. El Parque Conde Orgaz está situado al noroeste de Madrid siendo una de las zonas residenciales más exclusivas de la capital. Esta privilegiada zona está compuesta por chalets, rodeado de extensas zonas verdes y zonas deportivas. Su localización, cercana al centro urbano y próxima a todos los servicios que alguien pueda demandar, convierte esta zona en una de las ubicaciones más deseadas para quienes quieren disfrutar de la tranquilidad y de un entorno exclusivo, sin renunciar a la inmediación a los servicios de una gran ciudad. Hay que destacar que en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Arturo Soria Plaza, Plenilunio, etc.), parques (Juan Carlos I, Juan Pablo II, Quinta Molinos, El Capricho, etc.), club deportivos (Centro Deportivo los Prunos AQA, Club de Golf Olivar de la Hinojosa, etc.), colegios privados y públicos de prestigio nacional e internacional (Liceo Francés, San José del Parque -Maristas Colegio Bristol, Alameda de Osuna, Colegio GAUDEM, Montessori, Dallington School, Nursery School, Escuela Iraquí de Madrid, Instituto saudí de Madrid, Parque Conde de Orgaz, Ecole Maternelle Française Pomme D'api, Colegio Brains, etc.), parques empresariales con más de 200 empresas del sector tecnológico situados en diferentes zonas estratégicas (Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, etc.), hospitales (Clínica Universitaria de Navarra, Hospital Ramón y Cajal, Hospital La Paz, etc.). Debemos recalcar que la comunicación es inmejorable, con salida directa a la M-11, M-30, M-40, M-50, A-2, a 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Otro factor importante para tener en cuenta es el transporte público, con la cercanía al metro línea 4 y líneas de autobús, 120, 122, y 153. Es sin duda, una oportunidad para vivir en la zona residencial urbana más lujosa por excelencia de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5283.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97375605","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/da/dc/52/977597886.webp","externalReference":"DS-P77245C","numPhotos":21,"floor":"2","price":2700000.0,"priceInfo":{"price":{"amount":2700000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":220.0,"exterior":true,"rooms":3,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4218214,"longitude":-3.6853689,"showAddress":false,"url":"https://www.idealista.com/inmueble/97375605/","description":"DIZA Consultores les presenta vivienda reformada de lujo en el corazón de Recoletos, a un paso del Parque del Retiro. En un enclave único, cerca de una de las calles principales del Barrio de Salamanca, en un edificio representativo se encuentra este piso con terraza con una superficie total de 220 metros construidos. Se trata de un piso donde se han cuidado todos los detalles, convirtiéndolo en un trofeo en la mejor zona de Madrid. La zona de día es muy amplia, con salón comedor de más de 50 metros cuadrados. Este comunica con unas puertas correderas a la cocina. La zona de descanso se compone de tres dormitorios dobles dando a un gran patio de manzana, todos con baño en suite. La vivienda posee todo lo necesario para sentirse cómodo en todo momento: calefacción central por radiadores de diseño, aire acondicionado por conductos, iluminación indirecta por LED y ventanas con aislamiento térmico y acústico. El Barrio Salamanca se trata de una de las zonas más lujosas y con mejor calidad de vida de Europa. Gracias a la amplia oferta gastronómica, cultural y comercial, se trata de una formidable zona donde vivir e invertir. Estaremos encantados de atenderle. DIZA Consultores Inmobiliarios Inmobiliaria de lujo en Madrid ubicada en el Barrio de Salamanca especializada en comprar, vender y alquilar pisos en Madrid Convertimos Sueños en Hogares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":12273.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97392407","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/47/b4/5d/1230343308.webp","numPhotos":13,"price":8200000.0,"priceInfo":{"price":{"amount":8200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":7,"bathrooms":8,"address":"LOS LAGOS","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Prado de Somosaguas - La Finca","country":"es","neighborhood":"La Finca","latitude":40.4176205,"longitude":-3.814269,"showAddress":false,"url":"https://www.idealista.com/inmueble/97392407/","description":"Vivienda situada en la Urbanización Los Lagos, cuenta con maravillosas zonas comunes y con las mejores medidas de seguridad e intimidad. Para más información sobre esta vivienda, contacte con nosotras, por expreso deseo de la propiedad, no estamos autorizadas a publicar fotos del interior.  A través de un amplio vestíbulo se accede al salón con salida al jardín, comedor independiente y aseo de visitas. Acceso al área de servicio, que dispone de cocina con oficio, despensa, dos dormitorios de servicio, cuarto de lavado y plancha y dos baños. Cinco dormitorios, disponiendo el dormitorio principal con dos vestidores y dos baños. Los otros cuatro tienen sus correspondientes baños en suite. Cuarto de instalaciones y dos porches, uno de ellos destinado a aparcamiento de vehículos.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9111.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Finca, Pozuelo de Alarcón","title":"Casa independiente en Los Lagos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97395777","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/97/50/1244677963.webp","externalReference":"P2 5-A","numPhotos":34,"floor":"5","price":676000.0,"priceInfo":{"price":{"amount":676000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":204.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Barranco del Novillo s/n","province":"Madrid","municipality":"Madrid","district":"Villa de Vallecas","country":"es","neighborhood":"Ensanche de Vallecas - La Gavia","latitude":40.3720383,"longitude":-3.6115358,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97395777/","description":"El precio incluyen 2 garajes y trastero. Diseño cuidado, potenciando las terrazas y la luminosidad Aires de Vallecas se compone de 36 viviendas, con tipologías de 2 y 3 dormitorios que cuentan con una cuidada distribución. El conjunto de viviendas se distribuye en una planta baja con una zona de control de acceso en la que se ubican amplias zonas comunes, 4 plantas y una planta de ático. El edificio ha sido diseñado dando gran importancia a los espacios exteriores y, en consecuencia, todas las viviendas disponen de amplias terrazas. Las cuatro plantas cuentan con terrazas desde 10 m2 hasta 16 m2 y la planta de ático dispone de terrazas desde 16 m2 hasta 88 m2. Además, todas las terrazas de plantas contarán con un cerramiento de vidrio tipo Lumon, creando un espacio cerrado, para poder disfrutarlo durante todo el año. Las barandillas de las terrazas serán de vidrio trasparente sin herrajes, potenciando la relación con el exterior. El revestimiento exterior estará compuesto por una fachada ventilada formada por piezas de gres porcelánico de gran formato combinado con panel arquitectónico. Espacios para compartir Cada día valoramos más contar con posibilidades de esparcimiento y ocio al aire libre, pero sin salir de nuestro hogar. Es por ello que, Aires de Vallecas, está diseñada para disfrutar de un día a día con todas las comodidades buscando el máximo confort y disfrute, sin necesidad de salir de casa. Con una urbanización exclusiva y delimitada de más de 1000 m2, Aires de Vallecas cuenta con una zona de control de acceso y amplias zonas comunes en la planta baja, zonas descubiertas y cubiertas, cada una de ellas ofreciéndonos diferentes espacios. La zona descubierta en planta baja cuenta con una amplia piscina de cloración salina, un relajante solárium, una zona de cenador y una zona chill out equipada. Además, en la zona cubierta de la planta baja encontramos otro espacio chill out y un gimnasio equipado con zona de ejercicio interior y exterior.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3314.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Ensanche de Vallecas - La Gavia, Madrid","title":"Ático en calle Barranco del Novillo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97396480","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/83/9f/86/995990512.webp","externalReference":"52067","numPhotos":25,"floor":"3","price":3000000.0,"priceInfo":{"price":{"amount":3000000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":310.0,"exterior":true,"rooms":4,"bathrooms":5,"address":"Alberto Alcocer","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4603737,"longitude":-3.6855484,"showAddress":false,"url":"https://www.idealista.com/inmueble/97396480/","description":"Teresa Rico Gordillo de GV | NUEVA ESPAÑA comercializa el siguiente inmueble: Maravilloso piso de 310 metros cuadrados en una de las mejores calle de Nueva España. Destacar sus amplios espacios y su luz, gracias a sus grandes ventanales, y el encanto de la chimenea en el salón, hacen sin duda que sea un espacio de luz y confort como pocos en pleno centro de Madrid. Hall de entrada de grandes dimensiones que da paso a un amplio salón con chimenea, con comedor independiente, ambos muy luminosos gracias a sus grandes ventanales. Aseo de cortesía.   Cocina con office y zona de lavado, todo equipado con electrodomésticos de alta gama. Habitación de servicio con baño.   Zona privada:   3 habitaciones, todas con amplio baño en suite, armarios empotrados y grandes ventanales.   Dos plazas de garaje y trastero (7m2 aprox), incluido en el precio. El edificio cuenta con dos ascensores, el principal y el de servicio.   Seguridad 24H los 365 días del año. Piscina y jardín comunitario Gimnasio Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9677.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Piso en Alberto Alcocer"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97416073","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/aa/32/d0/1244193662.webp","externalReference":"VP22256","numPhotos":55,"floor":"5","price":4200000.0,"priceInfo":{"price":{"amount":4200000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":457.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4329034,"longitude":-3.6893372,"showAddress":false,"url":"https://www.idealista.com/inmueble/97416073/","description":"AMBASSADOR Ofrece espectacular piso ubicado en pleno Barrio de Almagro, situado en una quinta planta en finca de los años 60. La distribución es la siguiente; hall de entrada con acceso al salón, en dos ambientes y gran comedor independiente y terraza. Cuarto de estar con chimenea con acceso a gran terraza, parte de ella cubierta y parte descubierta. En este lado de la vivienda se encuentra unos de los dormitorios con vestidor y cuarto de baño en suite. La vivienda cuenta con tres dormitorios adicionales, el principal con vestidor y cuarto de baño en suite. Los otros dos dormitorios comparten cuarto de baño ubicado en el pasillo. La zona de servicio, de gran tamaño, cocina, office, zona de lavado, despensa, dormitorio, cuarto de servicio y entrada independiente con montacargas. La vivienda cuenta con servicio de portería, trastero y plaza de garaje en el mismo edificio. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio. Almagro es un barrio que pertenece al conocido distrito de Chamberí. Se trata de uno de los barrios más céntricos de Madrid, el cual cuenta con todo tipo de servicios y equipamiento para las personas que residen en esa zona, siendo un barrio con un alto poder adquisitivo. El Barrio de Almagro, en su mejor zona destaca en el total madrileño y es comparable a las mejores y más caras del Barrio de Salamanca (barrio con la mayor repercusión?/m²). Almagro fue concebido como una zona exclusiva de Madrid, siendo parte del primer plan urbanístico llevado a cabo en la capital. Se diseñó en dos zonas: la noble, donde están los palacetes cercanos a la Castellana y la burguesa, situada por Santa Engracia. Numerosos palacetes, Embajadas, galerías de arte y centros culturales conforman este elegante eje de la capital. Zona muy acogedora y tranquila donde se encuentran algunos de los establecimientos hosteleros más conocidos de Madrid. La zona dispone de una gran oferta educativa, con colegios concertados y privados. Además es un área con mucho encanto para ir de compras destacando la proximidad al eje de Fuencarral. Uno de los parajes más espectaculares del barrio es el Museo Sorolla. Los edificios que te rodean en este mágico barrio tienen muchas historias que contar. La Casa de las Flores es una de ellas. Fue hogar del gran poeta chileno Pablo Neruda mientras vivió en Madrid poco antes de la guerra civil española. El barrio te encamina hacia Colón, la plaza donde se celebran un sinfín de acontecimientos y que alberga el Teatro Fernán Gómez. Pero en el corazón del barrio se esconden joyas arquitectónicas como el recién remodelado Frontón Beti-Jai, un lugar clave para entender la vida social madrileña de finales del siglo XIX y principios del XX. Hablamos de un barrio muy abierto donde se mezclan sin prejuicio restaurantes sofisticados (Sergi Arola Gastro, La Caña o Atelier Belge) con tabernas populares.","hasVideo":true,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":9190.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top+"},"topNewDevelopment":false,"topPlus":true},{"propertyCode":"97420120","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ac/f3/55/1130785858.webp","externalReference":"3703","numPhotos":32,"floor":"7","price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle de Hortaleza","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4241531,"longitude":-3.6981784,"showAddress":false,"url":"https://www.idealista.com/inmueble/97420120/","description":"PISO EN VENTA RECIEN REFORMADO HousinGo presenta este atractivo piso en ESQUINA, luminoso, de 2 dormitorio y 3 cuartos de baño. Se encuentra ubicado en una finca CON portero físico y CON ascensor, por lo que disfruta de bonitas vistas y de un ambiente tranquilo y exclusivo.   El piso se puede entregar amueblado y 100% a ESTRENAR, con ventanas CLIMALIT, con grandes armarios empotrados a modo de vestidor. Se encuentra en la 1ª planta, ORIENTACIÓN SURESTE. Nivel de LUZ NATURAL Alto. Se caracteriza por ser un piso de alto standing. Tiene siete balcones que dan a la calle.   Una vez en el piso, se accede a un amplio salón con techos altos y con 3 grandes ventanales. Cocina es independiente y amueblado y equipado. Dormitorio principal con CAMA DOBLE y baño EN SUITE  Dormitorio 2 con CAMA DOBLE y baño EN SUITE  Baño 1 con ducha y recién reformado Baño 2 con bañera y ducha y recién reformado. Aseo de cortesía. El Barrio de Justicia limita con el elegante bulevar de la Gran Vía y se caracteriza por los edificios neoclásicos, las boutiques de lujo y el Tribunal Supremo de España. Aquí también está la zona gay de Chueca, famosa por las originales tiendas de la calle Hortaleza y los locales nocturnos a la última. Vecinos de todas las edades se reúnen en Mercado de San Antón, que cuenta con una terraza en la azotea, y los bistrós de moda y los bares de tapas en los alrededores de la plaza de Chueca.   HousinGo, by David de Gea. Somos una agencia inmobiliaria especializada en la venta y alquiler de activos residenciales en zonas Prime de Madrid. Contamos con tres oficinas de atención al público, una en CALLE AYALA 62, otra en CALLE SERRANO 81, y otra en CALLE VELÁZQUEZ 117, en el Barrio de Salamanca. Por petición de algunos clientes, no publicamos una gran parte de nuestros inmuebles en portales inmobiliarios. Aunque la mayoría de nuestra cartera está en nuestra página web, frecuentemente tenemos nuevas oportunidades de inversión que se comercializan totalmente off-market. Si está interesado en alquilar, vender o comprar, puede contactarnos a través de nuestro teléfono fijo enviarnos un WhatsApp a o visitarnos en una de nuestras oficinas. Disponemos de un servicio de Call Center 24 horas al día, 365 días al año, para poder atenderles de manera ininterrumpida.  .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10532.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de Hortaleza"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97311552","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/a0/e1/1184883563.webp","externalReference":"EX02883","numPhotos":36,"price":780000.0,"priceInfo":{"price":{"amount":780000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":506.0,"rooms":5,"bathrooms":4,"address":"Villalbilla","province":"Madrid","municipality":"Villalbilla","country":"es","latitude":40.4416817,"longitude":-3.2792443,"showAddress":false,"url":"https://www.idealista.com/inmueble/97311552/","description":"Magnífico chalet independiente de 506 m2 y 1402 m2 de parcela. Este estupendo chalet cuenta con estancias muy amplias y luminosas. Es una vivienda muy cómoda ya que las plantas son entreplanta y se dividen de la siguiente forma:    -Planta principal: Dispone de un amplio vestíbulo con acceso a un gran salón-comedor que a su vez tiene entrada a una majestuosa y elegante cocina, muy espaciosa, luminosa y disponible para grandes familias o amigos. Cuenta además con un porche exterior con salida al jardín.     En ésta misma planta se encuentra un dormitorio individual, la biblioteca-despacho y un sofisticado baño completo con plato de ducha.    -Planta primera: Cuenta con un impresionante dormitorio doble con vestidor y un fantástico cuarto de baño con bañera de hidromasaje y ducha.    -Planta segunda: Dispone de dos dormitorios también dobles con una amplitud fuera de lo normal. Éste tiene también un fabuloso baño completo e igual de amplio que el resto de las estancias del inmueble.    -Planta sótano: Ésta planta es sin duda el lugar que podrá dejarte sin aliento. Tiene una fabulosa zona diáfana que cuenta con salón, comedor, barra para tus preciadas botellas, zona para el baile y gimnasio, además cuenta con trastero y cuarto de baño. Imperdible.    Este impresionante chalet se encuentra ubicado en una urbanización preciosa en Villalbilla, El Robledal. Una zona tranquila y al lado de la naturaleza a tan solo 15 minutos de Alcalá de Henares.    No pierdas la oportunidad de conocerlo y disfrutar de un paraíso de la tranquilidad. ¡Contáctanos y conócelo! Este anuncio no es vinculante y puede contener errores. Se muestra a titulo informativo y no es contractual. En los precios de venta no están incluidos impuestos legales ni gastos de escrituración.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":1542.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Villalbilla","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97430847","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3a/3f/75/979967399.webp","externalReference":"MOV00788","numPhotos":39,"price":1125000.0,"priceInfo":{"price":{"amount":1125000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":545.0,"rooms":8,"bathrooms":6,"address":"calle Pirineos","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6344076,"longitude":-3.5924594,"showAddress":false,"url":"https://www.idealista.com/inmueble/97430847/","description":"Chalet independiente en Ciudalcampo, del que destacamos su impresionante zona de porches, de 300 m2 de superficie. Ideal para dos familias ya que se trata de una casa proyectada como dos viviendas en una sola edificación ocupando una de ellas el 56% y la otra el 44% de la superficie construida en dos plantas. Una de las viviendas cuenta con dos salones, cinco dormitorios y tres cuartos de baño y la otra también con dos salones, cuatro dormitorios y tres baños. También tiene la posibilidad de reconvertirla en una sola vivienda con facilidad. La parcela no ha sido dividida en su uso y tiene piscina, mini frontón, dos barbacoas, una de ellas con horno de leña, pista de futbol/baloncesto. DESALAS. Ref: MOV00788.  DISTRIBUCIÓN VIVIENDA 1 PLANTA PRINCIPAL - Hall 8 m2 - Salón de 34 m2 con salida a porche techado 21 m2 - Cocina 11 m2 - Baño/aseo completo 5 m2 - 3 dormitorios (1 Dormitorio principal 16 m2 en suite con baño 6 m2), (1 Dormitorio 14 m2) y (1 Dormitorio 12 m2) - Baño Planta baja o calle: - Salón de 45 m2 con chimenea y salida al jardín - Despacho o dormitorio 11 m2 - Dormitorio 15 m2 - Baño - Despensa, lavandería y cuarto de calderas (gasoil) 22 m2 con depósito de 2.700 litros VIVIENDA 2 PLANTA PRINCIPAL: - Hall - Salón de 25 m2 con salida a terraza - 2 dormitorios (1 Dormitorio principal 13 m2 con baño en suite 5 m2 y terraza), (1 Dormitorio 12 m2) - 2 baños - Cocina 10,5 m2 - Terraza 16 m2 Planta calle: - Distribuidor 7 m2 - Salón de 48 m2 con salida al jardín - 2 dormitorios (1 Dormitorio 18 m2), (1 Dormitorio 9 m2) - Baño - Porche, jardín, piscina, zona de barbacoa y zona de futbol/baloncesto.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2064.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en calle Pirineos"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97449139","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/19/9c/4b/979846004.webp","numPhotos":31,"price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":4530.0,"rooms":17,"bathrooms":10,"address":"Centro","province":"Madrid","municipality":"El Escorial","district":"Centro","country":"es","latitude":40.576573,"longitude":-4.135291,"showAddress":false,"url":"https://www.idealista.com/inmueble/97449139/","description":"Harvest Capital pone a su disposición una espectacular finca de 28 hectáreas, en el término municipal del Escorial, a unos 7 kilómetros del centro, por la carretera de Valdemorillo y apenas a unos 40 minutos de Madrid. El acceso a la finca es por carretera asfaltada. La finca se encuentra en la ladera de una elevación granítica, lo cual otorga unas vistas insuperables sobre la Sierra de Guadarrama, desde donde podemos disfrutar de San Lorenzo del Escorial y del skyline de Madrid.  Consta de la casa principal (de 800m), la casa de los guardeses (de casi 200m), y 3 casas adosadas adicionales (que necesitan reforma). Existen otras 5 casas ganaderas pequeñas (ideales para instalaciones deportivas o turismo rural). Además, destaca la existencia de unas naves para reformar que suman más de 2.500m construidos. Esto otorga un valor extra a la finca, ya que tiene una flexibilidad de uso, tanto de forma profesional (naves industriales, salones para bodas, turismo rural, albergue, campamentos etc.. . ), como para ocio personal (pabellón de caza, garaje, espacio para coleccionistas.. . ).  Además, dispone de todas las comodidades de una finca de recreo, con un espectacular jardín, piscina de 16m x 8m, vestuarios, zona social, senderos para paseos.. . La finca tiene un cierre perimetral de piedra que rodea todo el conjunto, sin servidumbre de paso y con 4 pozos y electricidad.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":464.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Centro, El Escorial","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97463685","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b5/7d/d3/1220870353.webp","externalReference":"BHHS-004375","numPhotos":41,"floor":"bj","price":2490000.0,"priceInfo":{"price":{"amount":2490000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":360.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4627765,"longitude":-3.6825194,"showAddress":false,"url":"https://www.idealista.com/inmueble/97463685/","description":"Espectacular bajo dúplex de diseño, a estrenar, en una de las zonas más señoriales y residenciales de Nueva España. Se compone de: - Gran salón comedor con acceso a terraza/jardín de 181 m2. - 4 amplios dormitorios dos de ellos en suite. - 4 baños - Cocina totalmente equipada con materiales de primerísima calidad. Gran cantidad de almacenamiento con armarios empotrados. Calefacción y refrigeración por suelo radiante de agua caliente y fría con control electrónico con un sistema de apoyo autónomo de refrigeración por aire acondicionado. Acabados de excelente calidad, maderas nobles, cristal, acero, hormigón blanco. Cómodo acceso desde planta calle, su diseño permite gozar a toda la vivienda de un espacio de intimidad, aun en las zonas exteriores, respecto de la vivienda contigua y las superiores. El edificio muy exclusivo y vanguardista utilizando materiales de alta gama e inmejorables calidades. En cuanto a las zonas comunes, cuenta con una piscina climatizada, jacuzzi y sauna, y zona de vestuarios y baños. Están incluidos en el precio 2 plazas de garaje y trastero.  .","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6917.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97464368","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e1/05/7f/1220870405.webp","externalReference":"BHHS-004377","numPhotos":40,"floor":"3","price":2600000.0,"priceInfo":{"price":{"amount":2600000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":250.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4659309,"longitude":-3.6828259,"showAddress":false,"url":"https://www.idealista.com/inmueble/97464368/","description":"Magnífico triplex de obra nueva, con ascensor propio de la vivienda distribuido de la siguiente manera: - Inmenso salón comedor en la planta ático dando a una terraza de casi 55 m2 que bordea sus dos frentes y a la que también se accede desde la cocina. - En la misma planta ático se encuentra la elegante cocina, totalmente acondicionada con electrodomésticos de alta gama y gran cantidad de almacenaje con numerosos armarios. - Completan la planta ático, un aseo de cortesía. - Los 4 dormitorios se sitúan en la planta inferior, entre los que destaca el principal con un ventanal curvo de suelo a techo en el esquinazo del edificio de unos 40 m2 contando con el baño en suite y vestidor. Otro dormitorio en suite de 20 m2 y los otros dos restantes que comparten baño, todos con sus respectivos armarios empotrados, forrados y vestidos. Completan éste maravilloso ático una zona de solarium con terraza de 47 m2 donde cuenta con otra cocina de apoyo y aseo. El edificio de nueva construcción, muy exclusivo y vanguardista, utilizando materiales de alta gama e inmejorables calidades. Pavimento interior de tarima flotante de madera de Merbau en tabla maciza en salones, dormitorios y distribuidores. Calefacción y refrigeración por suelo radiante de agua caliente y fría con control electrónico. Caldera de gas y sistema de captación de energía solar con acumuladores de agua. Completo sistema de domótica, detectores de humo, gas e inundación. Control de sistema de calefacción y climatización por estancias.   En cuanto a las zonas comunes, cuenta con una piscina climatizada, jacuzzi y sauna, y zona de vestuarios y baños. Están incluidos en el precio dos plazas de garaje y trastero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":10400.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97464758","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d3/d6/11/1220870478.webp","externalReference":"BHHS-004378","numPhotos":40,"floor":"2","price":2450000.0,"priceInfo":{"price":{"amount":2450000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":240.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4659979,"longitude":-3.6802923,"showAddress":false,"url":"https://www.idealista.com/inmueble/97464758/","description":"Magnífico triplex de obra nueva, con ascensor propio de la vivienda distribuido de la siguiente manera: - Inmenso salón comedor en la planta ático dando a una terraza de casi 55 m2 que bordea sus dos frentes y a la que también se accede desde la cocina. - En la misma planta ático se encuentra la elegante cocina, totalmente acondicionada con electrodomésticos de alta gama y gran cantidad de almacenaje con numerosos armarios. - Completan la planta ático, un aseo de cortesía. - Los 4 dormitorios se sitúan en la planta inferior, entre los que destaca el principal con un ventanal curvo de suelo a techo en el esquinazo del edificio de unos 40 m2 contando con el baño en suite y vestidor. Otro dormitorio en suite de 20 m2 y los otros dos restantes que comparten baño, todos con sus respectivos armarios empotrados, forrados y vestidos. Completan éste maravilloso ático una zona de solarium con terraza de 47 m2 donde cuenta con otra cocina de apoyo y aseo. El edificio de nueva construcción, muy exclusivo y vanguardista, utilizando materiales de alta gama e inmejorables calidades. Pavimento interior de tarima flotante de madera de Merbau en tabla maciza en salones, dormitorios y distribuidores. Calefacción y refrigeración por suelo radiante de agua caliente y fría con control electrónico. Caldera de gas y sistema de captación de energía solar con acumuladores de agua. Completo sistema de domótica, detectores de humo, gas e inundación. Control de sistema de calefacción y climatización por estancias.   En cuanto a las zonas comunes, cuenta con una piscina climatizada, jacuzzi y sauna, y zona de vestuarios y baños. Están incluidos en el precio dos plazas de garaje y trastero.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10208.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97497393","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4d/43/80/1115952760.webp","externalReference":"VP17112","numPhotos":44,"floor":"1","price":2490000.0,"priceInfo":{"price":{"amount":2490000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":358.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4627921,"longitude":-3.6834827,"showAddress":false,"url":"https://www.idealista.com/inmueble/97497393/","description":"Magnífico y espectacular dúplex de lujo a estrenar en la exclusiva zona de Nueva España. Edificio muy exclusivo y vanguardista, con todos los servicios, utilizando materiales de alta gama e inmejorables calidades Gran salón comedor con acceso a terraza/jardín de 181 m2. Cuatro amplios dormitorios y cuatro baños, dos de ellos en suite. Cocina totalmente equipada con materiales de primerísima calidad. Calefacción por suelo radiante de agua caliente y fría con control electrónico con un sistema de apoyo autónomo de refrigeración por aire acondicionado. Acabados de excelente calidad. Cómodo acceso desde planta calle, su diseño permite a toda la vivienda gozar de un espacio de intimidad, aun en las zonas exteriores, respecto de la vivienda contigua y las superiores. El edificio muy exclusivo y vanguardista utilizando materiales de alta gama e inmejorables calidades. Las zonas comunes cuentan con una piscina climatizada, gimnasio, jacuzzi y sauna con zona de vestuarios y baños. Están incluidos en el precio 2 plazas de garaje y trastero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6955.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97497500","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cf/66/36/1115953093.webp","externalReference":"VP17100","numPhotos":53,"floor":"3","price":2600000.0,"priceInfo":{"price":{"amount":2600000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":383.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4651346,"longitude":-3.6828725,"showAddress":false,"url":"https://www.idealista.com/inmueble/97497500/","description":"AMBASSADOR Ofrece espectacular triplex de obra nueva en la exclusiva zona de Nueva España, con ascensor propio. Dispone de amplio salón comedor en la planta ático dando a una terraza de casi 55 m2 que bordea sus dos frentes y a la que también se accede desde la cocina. En la misma planta ático se encuentra la elegante cocina, totalmente acondicionada con electrodomésticos de alta gama y gran cantidad de almacenaje con numerosos armarios. Completan la planta ático, un aseo de cortesía. Los 4 dormitorios se sitúan en la planta inferior, entre los que destaca el principal con un ventanal curvo de suelo a techo en el esquinazo del edificio de unos 40 m2 contando con el baño en suite y vestidor. Otro dormitorio en suite de 20 m2 y los otros dos restantes que comparten baño, todos con sus respectivos armarios empotrados, forrados y vestidos. Completan éste maravilloso ático una zona de solarium con terraza de 47 m2 donde cuenta con otra cocina de apoyo y aseo. El edificio de nueva construcción, muy exclusivo y vanguardista, utilizando materiales de alta gama e inmejorables calidades. Pavimento interior de tarima flotante de madera de Merbau en tabla maciza en salones, dormitorios y distribuidores. Calefacción y refrigeración por suelo radiante de agua caliente y fría con control electrónico. Caldera de gas y sistema de captación de energía solar con acumuladores de agua. Completo sistema de domótica, detectores de humo, gas e inundación. Control de sistema de calefacción y climatización por estancias. Cuenta con una piscina climatizada, jacuzzi y sauna, y zona de vestuarios y baños. Están incluidos en el precio dos plazas de garaje y trastero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6789.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97497629","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/94/e3/b9/1115953278.webp","externalReference":"VP17104","numPhotos":12,"floor":"3","price":2450000.0,"priceInfo":{"price":{"amount":2450000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":365.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Nueva España","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4661734,"longitude":-3.6796077,"showAddress":false,"url":"https://www.idealista.com/inmueble/97497629/","description":"Espectacular vivienda tríplex en la exclusiva zona de Nueva España, exterior, muy luminoso, orientación sur. Se compone de: Amplio salón comedor en la planta ático dando a una terraza de casi 55 m2 que bordea sus dos frentes En la misma planta ático se encuentra la elegante cocina, totalmente acondicionada con electrodomésticos de alta gama y gran cantidad de almacenaje con numerosos armarios. Completan la planta ático, un aseo de cortesía. Los 4 dormitorios se sitúan en la planta inferior, entre los que destaca el principal con un ventanal curvo de suelo a techo en el esquinazo del edificio de unos 40 m2 contando con el baño en suite y vestidor. Otro dormitorio en suite de 20 m2 y los otros dos restantes que comparten baño, todos con sus respectivos armarios empotrados, forrados y vestidos. Completan este maravilloso ático una zona de solarium con terraza de 47 m2 donde cuenta con otra cocina y aseo. El edificio de nueva construcción, muy exclusivo y vanguardista, utilizando materiales de alta gama e inmejorables calidades. Cuenta solamente con 6 viviendas: Planta baja y primera, 2 viviendas en 2º planta y 2 áticos dúplex. Puertas de paso maciza, la carpintería exterior de aluminio termo lacado con rotura de puente térmico. Las partes acristaladas realizadas por pletinas de acero calibrado y acristalamiento doble con cámara de aire deshidratada. Calefacción y refrigeración por suelo radiante de agua caliente y fría con control eléctrico. Climatización mediante fan-coil independiente en falso techo. Caldera de gas y sistema de captación de energía solar con acumuladores de agua completo, sistema de domótica, detectores de humo, gas e inundación. Control de sistema de calefacción y climatización por estancias. Acceso único a la finca mediante teclado de seguridad y videoportero. Sistema de vigilancia por circuito cerrado. Garaje para capacidad de 16 plazas y trastero.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6712.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97499652","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/33/13/e1/1220868133.webp","externalReference":"BHHS-004391","numPhotos":21,"price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"rooms":3,"bathrooms":3,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4253421,"longitude":-3.7084694,"showAddress":false,"url":"https://www.idealista.com/inmueble/97499652/","description":"Berkshire Hathaway HomeServices LARVIA.   Comercializa la venta de esta magnífica propiedad de 115 metros cuadrados, a reformar ubicada a tan solo 100 metros de la Plaza de España, en el barrio Universidad. Ubicada en una cuarta planta exterior con tres ventanales y ascensor. Esta vivienda se encuentra ubicada en la zona Centro, perteneciente al barrio Universidad, este barrio se caracteriza, por su proximidad a la famosa y turística calle Gran vía, conexión directa a la zona universitaria de allí su nombre. Excelente comunicación por transporte público y comercio. Zonas de ocio y todo tipo de servicios, haciendo de esta propiedad una verdadera oportunidad de inversión, en una de las zonas con más demanda turística de Madrid. La vivienda se distribuye en zona de estar con amplio salón con dos amplios ventanales a la calle, seguido de la zona de comedor con cocina abierta estilo americano, completamente amueblada con electrodomésticos de gama alta y armarios hechos a medida. Cabe resaltar la gran calidad de la reforma y el cuidado en cada detalle, la vivienda es muy luminosa y esta aislada del ruido gracias a las ventanas. En la zona de descanso encontramos tres habitaciones, la principal es exterior con baño en suite, armarios empotrados y un amplio ventanal. En la zona interior encontramos dos habitaciones una de ellas con baño en suite y un baño completo independiente que presta servicio de cortesía. La vivienda se entregará el 6 de junio del 2022. Completamente amueblada y con menaje, lista para entrar a vivir o rentabilizar. Disponemos de varios inmuebles similares en esta zona que solo pueden estar anunciados en nuestra web por expreso deseo de sus propietarios. Si desean verlos pueden hacerlo pinchando en el enlace adicional ubicado al final del anuncio.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7470.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97510983","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/54/38/b4/1207540708.webp","externalReference":"W-02IDMS","numPhotos":35,"price":1190000.0,"priceInfo":{"price":{"amount":1190000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":401.0,"rooms":5,"bathrooms":5,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.472162,"longitude":-3.8339655,"showAddress":false,"url":"https://www.idealista.com/inmueble/97510983/","description":"Chalet pareado en El Plantío Engel&Völkers presenta magnífico chalet pareado de lineas sobrias y elegantes. Contruida en 2013, la vivienda destaca por la cuidada selección de materiales, distribución de los espacios y la gran luminosidad que inunda todas las estancias.  En la planta principal, a la que se accede desde el jardín lateral, encontramos un gran salón comedor con chimenea, que se abre al porche y piscina por dos grandes ventanales. Completa la planta una espaciosa cocina con office y gran zona de almacenamiento y aseo de cortesia. En la segunda planta se sitúa el dormitorio principal con gran baño en suite y vestidor doble, y otros dos dormitorios que comparten baño.  En la buhardilla nos sorprende un amplio espacio con baño, ideal para hacer un cuarto dormitorio o zona de juegos y con acceso a una gran terraza. En la planta sótano encontramos el dormitorio de servicio con baño en suite, cuarto de lavado, caldera y garaje para 3 coches.  La vivienda cuenta con ventanas y persinas de seguridad. Paneles solares para agua sanitaria, suelo radiante Gran pantalla de cine con sistema proyector HD. El Plantío es un tranquilo y seguro barrio de Aravaca, cuyas casas de escasa altura, adosados e independientes, le confieren el carácter propio de una pequeña localidad. Aunque forma parte del distrito de Moncloa -Argüelles, uno de los más antiguos de la capital, su pasado de colonia de veraneantes sigue presente en el trazado de sus calles. Ello, unido a la omnipresencia del pulmón verde de El Monte del Pilar, hacen de El Plantío un oasis de paz y naturaleza a tan sólo diez minutos del Intercambiador de Moncloa y de la calle de la Princesa.  Cuenta con todos los servicios a un paseo, por la proximidad de los grandes centros comerciales Hipercor (EL Corte Inglés) y el Sexta Avenida, con restaurantes, moda, alimentación, gourmet, farmacias... Su fácil y directo acceso a la A-6 y a la M-40, le comunican con todas las zonas de Madrid y alrededores. Cuenta además con el servicio de la EMT, con el número 162 que le une con Moncloa y el cercanías de El Barrial (Pozuelo). La red de autobuses de la empresa Llorente, que une las poblaciones del noroeste de la capital, tiene paradas a lo largo de toda la Avenida de la Victoria, arteria principal que une el distrito de Aravaca-El Plantío con el de El Plantío-Majadahonda. Cuenta con las estaciones de tren de El Barrial (Pozuelo) y la de Majadahonda, completando así una vasta red de transportes de la zona. Sin lugar a dudas, es un barrio en el que vivir el lujo de la seguridad, la tranquilidad y la naturaleza, sin salir de la capital.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2968.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97532383","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2c/72/83/988912413.webp","externalReference":"Hort57 DA","numPhotos":50,"floor":"1","price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":95.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"HORTALEZA","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4220184,"longitude":-3.6998844,"showAddress":false,"url":"https://www.idealista.com/inmueble/97532383/","description":"PROPERTY PLUS Vende precioso Inmueble RECIEN REFORMADO Y EQUIPADO, en una de las mejores calles de Madrid y con acabados y diseño de lujo todo EXTERIOR. MUY LUMINOSO.    Inmueble de 95 metros, recién reformado con calidades de lujo, exterior, en pleno centro!  La vivienda dispone de amplia entrada, que da acceso a precioso salón comedor todo exterior de forma circular, muy luminoso y de altos techos, con todo tipo de detalles que resaltan su exclusividad. Cocina totalmente equipada con mobiliario y electrodomésticos panelados y totalmente integrados! Dormitorio principal con armarios empotrados y gran cristalera que separa de baño en suite con bañera, plato de ducha e inodoro independientes. Dormitorio 2 con baño completo en suite, totalmente equipado. Aseo de cortesía. Extarordinario diseño y acabados emplazado en inmejorable ubicación. Mejor Ver! Gran oportunidad de vivir en un precioso inmueble de lujo en pleno corazón de Madrid. No dude en contactarnos los 7 dias de la semana para concertar una visita al inmueble.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10421.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en Hortaleza"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97557455","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/44/b2/14/1124371699.webp","externalReference":"8424","numPhotos":26,"floor":"4","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":115.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4251936,"longitude":-3.7052653,"showAddress":false,"url":"https://www.idealista.com/inmueble/97557455/","description":"Exclusivo piso exterior situado en la mejor zona del distrito Centro Malasaña, la vivienda se encuentra completamente reformada lista para entrar a vivir ubicada en un buen edificio con ascensor. Dispone de 3 dormitorios y 3 baños. Para visitarlo, contacte con nosotros, estaremos encantados de atenderle, en Hermosilla nº 72, tlf-91-575-74-15 Trabajamos los sábados. Exclusive World Home by inmomar es una empresa joven y con experiencia, caracterizada principalmente por su transparencia, respeto, por un servicio personalizado, atento y exclusivo, con la finalidad de que nuestros clientes, compradores y vendedores, tengan un punto de encuentro donde puedan ver realizadas sus aspiraciones con las máximas garantías. Inmomar intermediación, es una inmobiliaria especializada principalmente en los distritos de salamanca, retiro, chamberí y chamartín, con un objetivo claro, seguir mejorando en la calidad de nuestros servicios.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7470.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97594972","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/39/cf/2c/1058367611.webp","externalReference":"MOV03243","numPhotos":42,"floor":"bj","price":1800000.0,"priceInfo":{"price":{"amount":1800000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":390.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"camino Nuevo","province":"Madrid","municipality":"La Moraleja","district":"El Soto de la Moraleja","country":"es","latitude":40.5225367,"longitude":-3.6495657,"showAddress":false,"url":"https://www.idealista.com/inmueble/97594972/","description":"Este dúplex en El Soto de la Moraleja ofrece casi 400 m2 de clásica elegancia. Su hall de 18 m2 cuenta con práctico sofá de obra, es muy luminoso gracias a un gran ventanal situado junto a la puerta de entrada que se abre de par en par a un fabuloso salón. Se trata de un gran espacio elegante y diáfano de 48 m2. Dos grandes puertas acristaladas que dan acceso a la terraza ocupan la parte exterior permitiendo que la luz bañe la pieza. Cuenta con una majestuosa chimenea junto a la que se sitúan unas puertas correderas que dan acceso al comedor de 22 m2, este a su vez se comunica de la misma forma con una maravillosa sala de estar. Con una magnífica biblioteca que se abre también sobre la deslumbrante terraza, uno de los principales atractivos de esta casa. Con 50 m2 las opciones aquí son ilimitadas, cuenta con luz eléctrica, toldos y unas estupendas vistas para disfrutar de los muchos días de agradables temperaturas que ofrece Madrid. La cocina de 30 m2 es un espacio muy especial. La zona de trabajo puede aislarse por completo del office, tiene entrada independiente, tendedero y lavandería y dormitorio de servicio con baño. Por último, esta planta alberga un dormitorio con su propio baño en suite al que se accede desde el hall. Con mas de 17 m2 cuenta con grandes ventanales y amplios armarios. En la planta baja se ubican cuatro dormitorios, dos de ellos están conectados por este cuarto de estar. Con armarios empotrados y ventana al exterior disfrutan de unos cálidos suelos de parquet. Un tercero de similares características cuenta con salida una terraza solada de 100 m2. Estos tres dormitorios comparten un baño con bañera. Finalmente, el dormitorio principal es una suite con vastos ventanales y amplios armarios, dispone de su propia zona de estar y de un moderno baño doble en suite. Este dúplex se encuentra dentro de una urbanización con piscina comunitaria y conserje y le corresponde una plaza de garaje cerrada y dos exteriores. DESALAS. Ref. MOV03243.  MUCHAS DE NUESTRAS PROPIEDADES NO APARECEN EN IDEALISTA. CONSULTE EN NUESTRA PÁGINA WEB DE “De Salas”, PARA VER MÁS VIVIENDAS EN EXCLUSIVA. DISTRIBUCIÓN PLANTA PRINCIPAL - Hall (18 m2) y salón con chimenea (48 m2) - Comedor (22 m2)  - Sala de estar (21 m2) - Terraza (50 m2) - 1 Dormitorio (17,5 m2) y 1 baño con bañera (3 m2) - Cocina (30 m2) con entrada de servicio, tendedero y lavandería - 1 Dormitorio de servicio y baño reformado PLANTA BAJA - 4 Dormitorios y 2 baños  ( 1 Dormitorio principal 14 m2, con zona de estar de 17 m2, vestidor 3 m2 y baño en suite 5 m2) ( 1 Dormitorio 14 m2 con salida a la terraza) ( 1 Dormitorio 12 m2) y (1 Dormitorio 9 m2), éstos tres dormitorios comparten un baño (4,5 m2) - Cuarto de estar (14 m2) que distribuye dos dormitorios - Terraza solada (100 m2) - Garaje interior (22 m2) y trastero, 2 plazas más plazas exteriores - Calefacción de gas natural URBANIZACIÓN - Piscina, zonas verdes y conserje.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4615.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"El Soto de la Moraleja, La Moraleja","title":"Dúplex en camino Nuevo"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"97597271","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/c6/f6/1191515563.webp","numPhotos":83,"price":3950000.0,"priceInfo":{"price":{"amount":3950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1180.0,"rooms":5,"bathrooms":7,"address":"calle Cabo La Nao, 12","province":"Madrid","municipality":"Las Rozas de Madrid","district":"Club de Golf","country":"es","neighborhood":"Club de Golf","latitude":40.5409653,"longitude":-3.9244452,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/97597271/","description":"OBTENIDO CERTIFICADO FINAL DE OBRA. CERTIFICADO ENERGÉTICO A VILLA TRAPÈZZA, UN HOGAR ÚNICO, PENSADO ESPECIALMENTE PARA DISFRUTAR, CON UN DISEÑO AMABLE, EMOCIONAL Y VANGUARDISTA QUE SE FUNDE CON SU ENTORNO NATURAL CON UNA FUERTE IDENTIDAD PROPIA. Desde Lampayana, hemos desarrollado esta magnífica y exclusiva villa de lujo situada en la prestigiosa urbanización del Golf en Las Rozas de Madrid. Tu nuevo hogar en plena naturaleza. Sobre una parcela de 4.000 m2 se eleva esta espectacular propiedad con una superficie total construida de 1.180 m2 distribuida en dos plantas alrededor de un patio japonés. Amplios espacios luminosos y abiertos a las maravillosas vistas de la sierra madrileña hacen de esta propiedad un lugar único para vivir.  Desde un luminoso hall, se accede a una amplia cocina que conecta con un espectacular salón comedor de formas trapezoidales, integrando así la villa con el Parque Natural del Manzanares. En esta misma planta principal, se encuentra una impresionante master suite de 75m2, con frente totalmente acristalado con vistas a la Sierra de Madrid y con las áreas de descanso, zonas de relax y vestidor bien diferenciadas. En este mismo nivel se sitúa una gran piscina infinity rodeada de jardines. La planta baja de la vivienda cuenta con estancias que aportan un valor diferencial a la hora de disfrutarla: El SPA, lugar único donde relajarse, cuenta con piscina climatizada con hidromasaje, zona de playa y ducha  Cine a dos niveles. Sistema integrado de sonido Dolby Atmos®, proyector UHD, con pantalla profesional de proyección, ideal para disfrutar en familia de los últimos estrenos cinematográficos. Garaje cubierto con capacidad para 4-5 vehículos. Diseño exclusivo con Iluminación LED integrada. Incorpora cargador type 2 Wallbox® para un vehículo eléctrico, aprovechando la sostenibilidad que nos da la energía generada por las placas solares de la cubierta. Completan esta planta 4 dormitorios con baño en suite con salida directa al jardín, aseo de cortesía y un segundo salón con cocina completa vinculada al porche delantero, con piscina y zona chill-out. Ideal para desarrollar vida social.  En Lampayana, vivimos nuestro trabajo con pasión, fijándonos en cada uno de los detalles en cada exclusivo proyecto que lanzamos. Nuestro objetivo es conseguir hogares sostenibles donde disfrutar de la vida con la familia y los amigos, integrados en la naturaleza, donde los límites entre el interior y el exterior de la vivienda estén difuminados. Así mismo trabajamos de manera incesante en la búsqueda de las mejores y más avanzadas soluciones para el hogar, haciendo de nuestras viviendas lugares donde la tecnología facilite el desarrollo de la actividad vital de manera natural.   Villa Trapèzza, descubre tu nueva vida!.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3347.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Club de Golf, Las Rozas de Madrid","title":"Casa independiente en calle Cabo La Nao, 12"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":6,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":250,"upperRangePosition":300,"paginable":true}