{"elementList":[{"propertyCode":"98109006","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/5a/40/1001355392.webp","externalReference":"S50","numPhotos":20,"floor":"4","price":3900000.0,"priceInfo":{"price":{"amount":3900000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":320.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"calle de Serrano","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4382796,"longitude":-3.6867103,"showAddress":false,"url":"https://www.idealista.com/inmueble/98109006/","description":"Impresionante vivienda en plena Calle Serrano, junto a Ortega y Gasset. El piso consta de 320 metros, se ubica en una 4ª planta exterior de edificio representativo. Se compone de una magnifica entrada, un gran salón, un comedor independiente, una cocina completamente equipada, cuatro habitaciones grandes, tres de ellas en suite. Se ha reformado con las mejores calidades y con electrodomésticos de primera calidad. El exclusivo barrio de tiendas de Castellana incluye parte de la Milla de Oro, una elegante franja de boutiques tras señoriales fachadas del siglo XIX. Los restaurantes gourmet conviven con los bares de tapas de toda la vida, y los locales de lujo donde sirven vinos y cócteles mantienen la animación al caer la noche. En medio de las numerosas embajadas extranjeras de la zona, la Fundación Juan March, una mansión familiar convertida en centro cultural, alberga exposiciones de arte y conciertos de música clásica. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":12188.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle de Serrano"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98111274","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9e/bc/b3/1086972168.webp","externalReference":"AR01835","numPhotos":15,"floor":"1","price":680000.0,"priceInfo":{"price":{"amount":680000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":117.0,"exterior":false,"rooms":2,"bathrooms":2,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4356679,"longitude":-3.6795289,"showAddress":false,"url":"https://www.idealista.com/inmueble/98111274/","description":"Precioso piso en pleno barrio Salamanca, zona Castellana. El inmueble se encuentra ubicado en una finca de los años 70, con un buen portal, de fácil acceso y conserje. Está en la primera planta del edificio, interior pero muy luminoso en todas sus estancias. Se encuentra para entrar a vivir.  su fantástica distribución consta de un salón-comedor amplio, una cocina de buen tamaño con aseo, dos habitaciones muy amplias y luminosas y un cuarto de baño también bastante amplio con ventana.   La zona inmejorable próxima a todo tipo de servicios, supermercados (Mercadona), colegios, centros de salud, comercios, restaurantes y todo tipo de transporte público.  No dudes en venir a visitarlo, te encontrarás con un piso muy coqueto y acogedor.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5812.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98120724","numPhotos":0,"floor":"1","price":1060000.0,"priceInfo":{"price":{"amount":1060000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":225.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"barrio Malasaña-Universidad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4300293,"longitude":-3.7127191,"showAddress":false,"url":"https://www.idealista.com/inmueble/98120724/","description":"*** SIN COMISIÓN DE AGENCIA*** Madrid Home vende inmueble en una de las mejores zonas de Madrid. Se encuentra en una ubicación privilegiada, en pleno centro de la capital, muy bien comunicado. El edificio es de estilo clásico, con las zonas conservando la esencia de la época. El piso tiene una superficie de 225 metros construidos, que se distribuyen en un hall, dos salones contiguos, un cuarto de estar con salida a la terraza, cocina que da a patio interior con un tendedero, dos baños y un aseo con ducha, cuatro habitaciones, una de ellas en suite. Actualmente una de las habitaciones es un despacho. Dispone de una amplia terraza que da a un amplio patio de manzana. Al ser exterior es un piso muy luminoso, con ventilación cruzada. Los balcones impregnan de luz a los salones. Es un inmueble que se puede utilizar para vivienda como para oficina. Incluye trastero. Hay posibilidad de comprar plaza de garaje.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":4711.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98125552","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/96/74/70/1001880299.webp","externalReference":"PORTAL 4 BAJO A","numPhotos":16,"floor":"bj","price":716000.0,"priceInfo":{"price":{"amount":716000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":195.0,"exterior":true,"rooms":4,"bathrooms":2,"address":"avenida de los Montes s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6202881,"longitude":-3.7110728,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98125552/","description":"La vivienda tiene dos plazas de garaje incluidas en el precio. ALMA DE TRES CANTOS EL RESIDENCIAL DE TUS SUEÑOS! Volvemos a Tres Cantos estrenando nuestra nueva promoción pensada para cubrir todas tus necesidades y hacer realidad tus sueños.  Urbanización cerrada, con unas áreas comunes exclusivas, formada por 77 viviendas de 2 a 5 dormitorios, todas con espectaculares terrazas para disfrutar del aire libre.  Ubicada en Nuevo Tres Cantos, integrada en el Parque Regional de la Cuenca Alta del Manzanares, el mayor espacio natural protegido de la región. Vive en un entorno natural y a tan solo 21 Km de Madrid. Muy bien comunicada a nivel de accesos con conexión directa a la M-607 (Autovia de Colmenar Viejo) a poco más de 5 minutos en coche. También se puede llegar a la capital con la línea C4 de Tren y varias lineas de autobuses urbanos e interurbanos. Para que la experiencia de adquirir tu vivienda de obra nueva esté completamente adaptada a tus necesidades. Personaliza tu vivienda eligiendo entre los distintos acabados de que dispone la promoción. SERVICIOS: Viviendas de 2, 3, 4 y 5 dormitorios. Bajos con jardín de 3 y 4 dormitorios. Piscinas de cloración salina con solárium. Gimnasios equipados y climatizados con zona de yoga y con acceso a terrazas para actividades al exterior. Area de juegos infantiles.  Huerto Urbano. Zona lavado coches.  Sala multifuncional Coworking-gourmet.  Pista de Padel acristalada y con iluminación nocturna. Aerotermia individual como energía renovable.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3672.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en avenida de los Montes s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98129863","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/69/e6/34/1189320975.webp","externalReference":"EOR34372","numPhotos":49,"price":1800000.0,"priceInfo":{"price":{"amount":1800000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":1812.0,"rooms":10,"bathrooms":5,"address":"calle Bola del Mundo","province":"Madrid","municipality":"Guadarrama","country":"es","latitude":40.6939358,"longitude":-4.0738291,"showAddress":false,"url":"https://www.idealista.com/inmueble/98129863/","description":"ESTATE ONE Ofrece preciosa casa de campo para reformar en un terreno urbano de 13.000. metros, se puede parcelar cada 2.000. - metros. Casa unifamiliar del año 1812 con grandes ventanas con vistas a una jardín con grandes árboles, techos altos. La planta baja consta de hall de entrada, despacho, comedor, cocina, 5 dormitorios, dos cuartos de baño y un aseo, escalera principal y escalera de servicio. En la planta alta; salón, 5 dormitorios y 2 baños. Tiene una buhardilla diáfana con un aseo. La finca tiene una antigüa hípica, una ermita y dos pozos.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":993.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Guadarrama","title":"Finca rústica en calle Bola del Mundo"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98131469","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/97/28/d2/1002048241.webp","externalReference":"609240","numPhotos":56,"price":1190000.0,"priceInfo":{"price":{"amount":1190000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":499.0,"rooms":4,"bathrooms":4,"address":"calle la Robla","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Valdebebas - Valdefuentes","latitude":40.4840936,"longitude":-3.633785,"showAddress":false,"url":"https://www.idealista.com/inmueble/98131469/","description":"Fantástica casa con jardín en Valdebebas. Se vende casa en Valdebebas, Madrid, una vivienda luminosa y ubicada en un entorno idóneo para disfrutarlo. Construida en el 2006.  Detalles del inmueble: - De sus 499 m2, 379 m2 están verificados con la Dirección General de Catastro. - En la casa encontraremos 4 habitaciones y 4 baños, para familias completas. - 2 amplios salones: uno en planta baja y otro en planta primera. - Planta sótano con luz natural y acceso directo al jardín. - Buhardilla de 70 m2 (actualmente sin registrar y sin acceso) con suelo radiante, toma de luz y agua. - Calefacción de aerotermia y suelo radiante, bajísimo consumo. - Agua caliente por energía solar. - Sala de piscina de 50 m2 interior con la preinstalación ya realizada, pudiendo unirse al gimnasio/zona de ocio, quedando un espacio diáfano climatizado con suelo radiante. - Amplia cocina que poder usar de comedor. - Terraza y jardín privado. - Garaje para 3 coches. - Exterior. Múltiples posibilidades de personalización (apertura de bohardilla, piscina interior, apartamentos con entrada independiente... ). Sobre la situación de la casa está localizada en Madrid (Madrid), en una zona residencial exclusiva. Con fácil acceso y servicios que facilitarán y mejorarán tu día a día. Sobre nosotros: Housfy es una plataforma tecnológica que ofrece al propietario/a todos los servicios necesarios para que pueda vender la propiedad por su cuenta. Para más información, visítenos en housfy. com. AICAT número: 7922.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2385.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Valdebebas - Valdefuentes, Madrid","title":"Chalet en calle la Robla"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98136413","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/d1/c1/1202476901.webp","externalReference":"2D.J 11-P106","numPhotos":28,"floor":"1","price":995750.0,"priceInfo":{"price":{"amount":995750.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":134.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Javier Ferrero, 1","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Ciudad Jardín","latitude":40.448242,"longitude":-3.671371,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98136413/","description":"CALEDONIAN Javier Ferrero es un innovador proyecto en el corazón de Madrid, fruto de la colaboración entre CALEDONIAN y el renombrado arquitecto brasileño Marcio Kogan junto con su Studio MK27. Este proyecto innovador y contemporáneo se sitúa en la calle Javier Ferrero, en una zona residencial con gran potencial de desarrollo. Como es habitual en los proyectos de CALEDONIAN, los exteriores son un elemento clave, así como las soluciones tecnológicas e infraestructurales diseñadas para mejorar la vida de sus propietarios. A esta premisa se añade la más avanzada tecnología para facilitar la vida de sus propietarios, incluyendo acceso mediante huella dactilar, láminas inteligentes autorregulables para el control de la luz, calefacción por suelo radiante, refrigeración por techo frío y monitorización de todas las luces, enchufes y otros dispositivos electrónicos del hogar. Además, el proyecto ha sido construido siguiendo las directrices del estándar Passivhaus, con distribuciones inteligentes, prácticas y eficientes. La instalación de calefacción, refrigeración y agua caliente es centralizada para todo el edificio, utilizando los sistemas más eficientes y ecológicos del mercado: una combinación de bomba de calor con geotermia y un sistema fotovoltaico para la generación de energía. El conjunto residencial consta de tres edificios, cada uno con una fachada distintiva que combina ventanales de suelo a techo con detalles en madera y aluminio. Se encuentra en un recinto cerrado y vigilado las 24 horas, ofreciendo servicios de valor añadido. La exclusiva urbanización dispone de viviendas de 2 y 3 dormitorios, incluyendo bajos en una y dos alturas con jardín, así como áticos con terraza. Actualmente, hay disponibilidad de viviendas desde 2 y 3 dormitorios con varias opciones de tamaños. Las zonas comunes son excepcionales, con 2.500 m2 de zonas verdes diseñadas por Isabel Duprat, una de las mejores paisajistas del mundo, una piscina exterior de 25 metros de largo y un gimnasio de 120 m2 con las últimas tecnologías y totalmente acristalado. El proyecto también cuenta con un lobby principal de 180m2, que sirve como la única zona de recepción y entrada principal del complejo, con control de seguridad y servicio de 24 horas los 365 días del año. Este espacio incluye una zona de estar/coworking con un gran salón y servicio de recepción de paquetes. El complejo ofrece un spa de 350 m2, con una piscina interior climatizada para uso en verano e invierno, chorro contracorriente de nado, zona de relax con chimenea y vistas al exterior, sauna acristalada con vistas a la zona ajardinada, duchas de sensaciones, caldarium, hammam con cielo estrellado, piscina de agua helada para baño de contraste y sala de masaje. El precio incluye dos plazas de garaje y un trastero.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":7431.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ciudad Jardín, Madrid","title":"Piso en calle Javier Ferrero, 1"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98133831","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/b6/3b/1002161315.webp","externalReference":"50785","numPhotos":46,"floor":"7","price":3300000.0,"priceInfo":{"price":{"amount":3300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":600.0,"exterior":true,"rooms":6,"bathrooms":6,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4390526,"longitude":-3.6935992,"showAddress":false,"url":"https://www.idealista.com/inmueble/98133831/","description":"Magnífica vivienda en la séptima planta de un edificio de fachada moderna, en esquina, con orientación sur y oeste. La propiedad necesita una reforma integral, con multitud de opciones de redistribución.  La parte principal de la oficina se compone de un amplísimo recibidor de entrada, un gran distribuidor y dos amplias estancias unidas entre sí. Una de las estancias disfruta de una chimenea, así como una fantástica terraza donde poder disfrutar de unas fantásticas vistas. En esta misma zona nos encontramos otra estancia de gran tamaño con un aseo. Este área goza de gran luminosidad por su orientación a la calle. A continuación, se encuentra el office, la cocina con una generosa área de servicio con dos dormitorios, baño, zona de lavado con tendedero y acceso independiente. Completa esta magnífica vivienda, cuatro dormitorios de familia, el principal en suite y dos baños en el pasillo para el resto de dormitorios. La oficina dispone de calefacción central por gas natural, aire acondicionado centralizado, suelos de madera pino melis, techos altos con molduras maravillosas, servicio de portería 24 horas y ascensor.  Además, a la propiedad le corresponde una plaza de garaje de gran tamaño de acceso directo y cuarto trastero. El barrio de Almagro es considerado uno de los más elegantes de Madrid. Pertenece al distrito de Chamberí, es actualmente junto con otros barrios como Justicia o Recoletos, una de las zonas residenciales más demandadas. En este barrio destaca el denominado Triángulo de Oro, comprendido por las calles Génova, Almagro y Castellana. En el barrio de Almagro, destacan los numerosos palacetes, embajadas, galerías de arte y centros culturales conforman este elegante eje de la capital. Zona muy acogedora y tranquila donde se encuentran algunos de los establecimientos hosteleros más conocidos de Madrid. La zona dispone de una gran oferta educativa, con colegios concertados y privados. Además, es un área con mucho encanto para ir de compras destacando la proximidad al eje de Fuencarral y a la calle Serrano.  Hablar del Triángulo de Oro de Almagro (Castellana-Génova-Almagro) es hablar de exclusividad, prestigio y seguridad.  Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5500.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98190733","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/9a/26/97/1201038920.webp","externalReference":"SOI565","numPhotos":79,"floor":"bj","price":1800000.0,"priceInfo":{"price":{"amount":1800000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":400.0,"exterior":true,"rooms":6,"bathrooms":5,"address":"El Soto de la Moraleja","province":"Madrid","municipality":"La Moraleja","district":"El Soto de la Moraleja","country":"es","latitude":40.5251761,"longitude":-3.6345626,"showAddress":false,"url":"https://www.idealista.com/inmueble/98190733/","description":"MO Inmobiliaria presenta este exclusivo Bajo dúplex, situado dentro de una tranquila urbanización privada en el Soto de la Moraleja, muy cerca de los principales colegios internacionales de la zona, transporte público y zonas comerciales y de ocio. La vivienda tiene una cómoda distribución en dos plantas dentro de 400 metros cuadrados, de la siguiente manera: En la planta principal nos encontramos un estupendo recibidor que distribuye una gran cocina con comedor diario y zona de servicio compuesta por un dormitorio con baño en suite. En esta misma planta se encuentra además un gran salón con chimenea y comedor independiente, sala de estar o biblioteca, y un dormitorio de invitados con baño en suite, con acceso a una agradable terraza de 80 metros cuadrados. En la planta inferior se encuentra la principal zona de descanso, compuesta por cuatro dormitorios y dos baños, siendo el principal en suite con zona de vestidor y una agradable sala de estar. Además esta planta accede a otra terraza de 200 metros cuadrados, que a su vez conecta directamente con las zonas comunes de la urbanización. La vivienda la completa tres plazas de garaje, una de ellas interior y dos exteriores. La urbanización donde se sitúa tiene amplias zonas comunes con jardín ya consolidado y piscina. Situada en la zona norte del área metropolitana de la ciudad de Madrid, el conjunto de La Moraleja—La Moraleja, El Soto de La Moraleja y El Encinar de los Reyes— se ha convertido en la mejor zona de Madrid para vivir. Calidad de vida, bienestar y comodidad, son algunos de los aspectos que la hacen destacar como el sitio perfecto.  Rodeada por amplias zonas verdes, cuenta con la mayor oferta de colegios privados e internacionales del país, junto con una magnífica oferta gastronómica y de ocio, entre los que destacan clubes de tenis y campos de golf. Además de centros médicos y comerciales.  La seguridad en la zona es su prioridad, por ello cuenta con sistemas de vigilancia 24h, con una amplia instalación de cámaras, garantizando así un alto nivel de seguridad.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4500.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"El Soto de la Moraleja, La Moraleja","title":"Dúplex"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98191630","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/29/d4/70/1023902994.webp","externalReference":"425134","numPhotos":63,"floor":"3","price":1250000.0,"priceInfo":{"price":{"amount":1250000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":142.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle del Príncipe de Vergara","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4353722,"longitude":-3.6808915,"showAddress":false,"url":"https://www.idealista.com/inmueble/98191630/","description":"En el distrito de Salamanca, en la calle Príncipe de Vergara, zona Castellana, ofrecemos este magnifico piso a estrenar reformado y diseñado íntegramente por el prestigioso decorador Tristán Domecq.  142 m² con una distribución muy funcional, se trata de una 3ª planta exterior con 3 balcones a la calle.  Cuenta con 3 amplios dormitorios, dos de ellos en suite. El acceso al dormitorio principal es por un maravilloso vestidor de diseño. 3 cuartos de baño y cuarto de lavandería independiente.  Techos altos y molduras.  Portal recién rehabilitado. Finca con portero físico y fácil acceso para personas de movilidad reducida.  Muebles no incluidos. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8803.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso en calle del Príncipe de Vergara"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98191705","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/34/e4/07/1003562763.webp","externalReference":"F2205","numPhotos":51,"price":3000000.0,"priceInfo":{"price":{"amount":3000000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":760.0,"rooms":5,"bathrooms":5,"address":"El Guijo - Colonia España - Colonia San Antonio","province":"Madrid","municipality":"Galapagar","district":"El Guijo - Colonia España - Colonia San Antonio","country":"es","latitude":40.6105283,"longitude":-4.0360074,"showAddress":false,"url":"https://www.idealista.com/inmueble/98191705/","description":"INMOBILIARIA SANTA TERESA ofrece preciosa finca a 30km de Madrid, en lo alto del puerto de Galapagar. Su espléndida ubicación, ofrece unas increíbles vistas a toda la sierra de Madrid. Magnífica casa principal en UNA SOLA PLANTA consta de: - Salón principal de unos 90 m², con un enorme ventanal con espectaculares vistas y una preciosa chimenea.  - Comedor de 20m² que se comunica además de con el hall principal con una sala de estar con biblioteca y chimenea. - Cocina office con salida a la parcela, sala de máquinas y dormitorio de servicio con cuarto de baño en suite. - Dormitorio principal con cuarto de baño en suite (ducha y bañera) y vestidor. - Otros 3 amplios dormitorios con cuarto de baño en suite y armarios. Esta casa es de 1917 y se hizo una rehabilitación integral en el año 2000 (eléctrico y cañerías).  La finca cuenta con una casa de guardeses que tiene 3 dormitorios, cocina, salón, baño y despensa. Tiene más construcciones que se podrían rehabilitar como estudio, garaje o casa de invitados. Hay una zona con un magnífico jardín con piscina y una casita con trastero o gimnasio y dos vestuarios con ducha. Toda esta zona dispone de riego automático. Magnífico porche a la salida de la casa principal, con inmejorable ubicación para disfrutar. Garaje techado para 3 coches, huerto, casetas para perros, invernadero y pádel. La Finca está situada dentro del Parque Nacional del Curso Medio del Río Guadarrama. Todo este territorio incluye bosques de encinas, dehesas de encina y fresno y pinares de pino piñonero. Es un lugar excepcional para el recreo, el descanso y la vida en el campo rodeado de naturaleza.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3947.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"El Guijo - Colonia España - Colonia San Antonio, Galapagar","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98269892","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f7/39/2c/1006166298.webp","externalReference":"VM1705018","numPhotos":36,"price":5800000.0,"priceInfo":{"price":{"amount":5800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":848.0,"rooms":9,"bathrooms":7,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4512998,"longitude":-3.6845305,"showAddress":false,"url":"https://www.idealista.com/inmueble/98269892/","description":"Estupendo chalet independiente en El Viso de 848m² de vivienda y 420m² de parcela, muy bien situado, a pocos minutos de Paseo de la Habana. Está distribuido en cinco plantas con ascensor y todas las estancias son muy amplias y muy luminosas. Tiene un jardín muy agradable con piscina en la parte delantera de la vivienda y en la parte posterior terraza barbacoa y comedor de diario. La vivienda, comienza por un hall de entrada que da paso a un salón amplio en dos ambientes de 44m², otra zona de recibo en dos ambientes de 35m² con salida a jardín, aseo de invitados, despacho-biblioteca y comedor independiente. Por otro lado, una cocina con office y comedor de diario. La primera planta cuenta con dos amplias terrazas de 25m² y 21m² sobre la fachada principal, cinco dormitorios muy amplios y luminosos con dos baños a compartir. Además, dos de los dormitorios tienen salida a la terraza. Continuando por la segunda planta, nos encontramos con el dormitorio principal en suite con baño incorporado, cuarto de estar y vestidor, a parte dos dormitorios adicionales con baño a compartir. Siguiendo por la planta abuhardillada, un amplio salón en varios ambientes. En cuanto a la planta semisótano un salón con billar, salón de estar, cuarto de herramientas, cuarto de bodega, gimnasio con baño, trastero, dormitorio de servicio con baño y garaje con capacidad para tres coches. Por último, la vivienda tiene aire acondicionado y calefacción por gas, el agua caliente tiene doble sistema gas y electricidad.    Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6840.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98269946","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b8/13/16/1006166984.webp","externalReference":"VMN1812022","numPhotos":27,"price":3100000.0,"priceInfo":{"price":{"amount":3100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":750.0,"rooms":6,"bathrooms":7,"address":"avenida de los Madroños","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4565695,"longitude":-3.6315711,"showAddress":false,"url":"https://www.idealista.com/inmueble/98269946/","description":"En la zona de Conde Orgaz nos encontramos este chalet pareado de 750 m² con jardín de 400 m², piscina y garaje para dos o tres coches. Esta magnífica vivienda está distribuida en cuatro plantas, tiene seis dormitorios con baño en suite, donde podemos destacar la habitación principal que cuenta con vestidor, baño en suite con bañera de hidromasaje y un estupendo ventanal que da al magnífico jardín y piscina. Gran cocina con equipamiento de alta gama. También cuenta en la planta sótano con un espacio pensado para el ocio, además de un confortable dormitorio con baño en suite pensado para sus invitados. Todo el chalet es muy luminoso.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4133.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Chalet pareado en avenida de los Madroños"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98269933","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/de/da/35/1006167237.webp","externalReference":"VM1903005","numPhotos":23,"floor":"4","price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":399.0,"exterior":true,"rooms":6,"bathrooms":5,"address":"calle de Alberto Aguilera","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Arapiles","latitude":40.4297361,"longitude":-3.7101616,"showAddress":false,"url":"https://www.idealista.com/inmueble/98269933/","description":"Magnífico piso señorial situado en Arapiles, cerca del centro comercial de Princesa. Se encuentra en un edificio de siete plantas de fachada clásica. El piso consta de 399m² construidos y 350m² útiles. Se accede a la vivienda por un fantástico distribuidor que da paso a un amplio despacho comunicado con el salón-comedor por puertas correderas. El salón está dividido en dos ambientes de grandes dimensiones destacando las maderas nobles, bonitas molduras y grandes ventanales con persianas eléctricas que aportan a las estancias una gran luminosidad gracias a su orientación sureste. A continuación pasamos a una de las habitaciones también con un gran ventanal y armario empotrado. Coincidiendo con  el chaflán de la finca encontramos otra estupenda estancia y la más luminosa de la casa. Justo al lado se encuentra la habitación principal con vestidor y un baño  con bañera redonda en cabina e hidromasaje. Contiguo a este, otro amplio dormitorio con baño incorporado. La cocina tiene unas dimensiones estupendas, con un magnífico office que da a una galería situada en uno de los patios interiores de la finca. La zona de servicio está compuesta por dos habitaciones con armarios empotrados y baño completo. La finca tiene un gran hall de entrada muy cuidado, servicio de portería y vigilancia con cámaras. La vivienda incluye trastero y plaza de garaje en la misma finca al que se accede directamente por el ascensor montacargas.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6266.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Arapiles, Madrid","title":"Piso en calle de Alberto Aguilera"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98270205","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e3/13/ab/1006175634.webp","externalReference":"VM2104031","numPhotos":25,"floor":"2","price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":172.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4161083,"longitude":-3.7031308,"showAddress":false,"url":"https://www.idealista.com/inmueble/98270205/","description":"Piso doble en venta en zona Sol A pocos pasos de la emblemática Puerta del Sol y con vistas laterales a ésta, encontramos este gran piso de 173m² construidos según catastro, situado en la segunda planta y dividido en dos pisos, con entrada individual cada uno de ellos. Uno de los pisos es exterior a la calle Montera distribuyéndose en salón comedor de buen tamaño con ventana a patio interior, cocina, tres dormitorios (uno de ellos en suite), dos de ellos con balcones a la calle. Cuenta con otro baño de cortesía ubicado en la zona de día. La segunda vivienda es interior a dos patios, con ventanales en todas las estancias y pasillo. Se distribuye en salón comedor, cocina totalmente equipada, dos habitaciones de gran tamaño y un baño. Los dos pisos cuentan con licencia turística pudiendo ser una buena opción de inversión. A pocos pasos de la vivienda se está construyendo el prestigioso hotel Four Seassons donde se ubicaban los antiguos cines Acteón, el bingo Montesol, la sala de fiestas Wind y otros comercios, que unido a la finalización de las obras en la vía de la calle Montera implicará una importante revalorización de la zona. Esta área ofrece una increíble oferta cultural, de ocio y comercial contando con una amplia red de transportes, lo que la dota de un sitio ideal tanto para residir como para invertir.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6395.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98270571","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a5/e8/24/1006186708.webp","externalReference":"VM2111026","numPhotos":68,"price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":200.0,"rooms":7,"bathrooms":5,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4582153,"longitude":-3.6666198,"showAddress":false,"url":"https://www.idealista.com/inmueble/98270571/","description":"Chalet independiente en Hispanoamérica. Se distribuye en dos plantas y un semisótano. La entrada de la casa tiene patio delantero de altura superior a la calle, en el ala izquierda cuenta con un agradable porche con orientación sur y en la parte trasera de la casa, hay un patio inglés. Se accede a la casa a través de un recibidor que da paso al salón y a la cocina. En la planta baja hay un aseo de cortesía. Se accede a la primera planta a través de una preciosa escalera de roble donde se sitúa el dormitorio principal con baño en suite y otros dos dormitorios que comparten un baño. La segunda planta cuenta con magníficas vistas y luminosidad. En la segunda planta hay un dormitorio que cuenta con una amplia terraza/ solarium y una zona de lavandería. El semi-sótano tiene un amplio salón que cuenta con luz natural y podría recuperarse la chimenea de origen. Cuenta con un estudio de acceso independiente y servicio. Zona residencial y tranquila. Bien comunicado mediante autobús y metro. Colegios, supermercados y restaurantes y lugares de ocio cercanos. Salidas de Madrid y hacia el aeropuerto muy cercanas.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":12500.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98270735","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5a/ce/d9/1006192305.webp","externalReference":"VMO2201001","numPhotos":43,"price":775000.0,"priceInfo":{"price":{"amount":775000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":630.0,"rooms":6,"bathrooms":5,"address":"C. Auseva, 12","province":"Madrid","municipality":"Hoyo de Manzanares","country":"es","latitude":40.6128,"longitude":-3.93497,"showAddress":true,"url":"https://www.idealista.com/inmueble/98270735/","description":"aProperties presenta una vivienda de 567m2 m² construídos sobre una frondosa parcela de 2.573 m² según catastro, en La Berzosa en plena naturaleza rodeada de un bosque de encinas con vistas a la sierra. La casa reserva todo su encanto en la parte posterior donde cuenta con un magnífico porche con vistas hacia la amplia parcela y la piscina. El señorial salón-comedor con tres ambientes diseñado en torno a una moderna chimenea abierta llena de luminosidad gracias a los grandes ventanales. La cocina de gran tamaño se comunica con el comedor y office, despensa y salida al exterior. Además, esta planta cuenta con despacho, habitación de invitados y cuarto de baño. En la zona de noche se ubica el dormitorio principal con baño en suite y sala de estar. En la misma zona hay otras dos habitaciones que comparten baño. Además, cuenta con otros dos dormitorios y un baño. Desde el hall se accede a un aseo de cortesía y a una bodega con dos estancias. Desde el exterior se accede al garaje para 2 vehículos, cuarto de baño y estancia para el servicio de jardinería o mantenimiento totalmente independiente del resto de la casa. Excelente comunicación por transporte público con parada de bus muy cercana y con acceso inmediato a la A6. A 5 minutos de colegios, zonas comerciales, estación de cercanías y a 25 minutos de Madrid.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1230.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Hoyo de Manzanares","title":"Casa independiente en C. Auseva, 12"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98271193","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1a/d4/e2/1091207336.webp","externalReference":"VMO2203005","numPhotos":56,"price":835000.0,"priceInfo":{"price":{"amount":835000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":302.0,"rooms":4,"bathrooms":5,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.4694945,"longitude":-3.8247124,"showAddress":false,"url":"https://www.idealista.com/inmueble/98271193/","description":"Chalet adosado en venta para reformar en el Plantio.  aProperties vende estupenda casa adosada de esquina para reformar de 280 m² con una parcela de 300 m² y en una excelente ubicación. La casa cuenta con una piscina propia y un jardín que rodea la casa por todos los lados, lo que le brinda una gran privacidad. En la planta principal, encontramos un espacioso salón comedor con distintos ambientes y una acogedora chimenea. Desde el salón se accede al balcón con vistas a la piscina. La cocina está completamente equipada. Además, en esta planta encontramos una sala de estar o despacho y un aseo de cortesía. La zona de noche está compuesta por el dormitorio principal con baño en suite y una zona de estar, ideal para relajarse. También encontramos otros dos dormitorios, un baño y otro aseo en esta planta. En la planta baja, hay un amplio salón con chimenea, perfecto para reuniones familiares o eventos. También hay un baño, una despensa, un trastero y un garaje con espacio para dos coches. Además, existe la posibilidad de abrir la buhardilla, la cual está preparada con tomas de agua y electricidad, y cuenta también con la opción de abrir varias ventanas para disfrutar de más luz natural. La zona cuenta con una excelente comunicación, ofrece un acceso rápido a las autopistas y fácil acceso con transporte público, tanto autobuses como tren. Cercanía a prestigiosos colegios, zonas comerciales y a tan solo 10 minutos de Madrid. Esta casa adosada es una excelente oportunidad para aquellos que buscan un hogar amplio y con muchas posibilidades de reforma en una ubicación privilegiada.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2765.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Chalet adosado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98271421","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d2/93/b0/1006213716.webp","externalReference":"VM2203049","numPhotos":27,"floor":"4","price":960000.0,"priceInfo":{"price":{"amount":960000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":126.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de la Libertad","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4207209,"longitude":-3.6983516,"showAddress":false,"url":"https://www.idealista.com/inmueble/98271421/","description":"Propiedad a estrenar recién reformada con dos dormitorios y dos baños, en el distrito de Justicia. Sus 114 m² de vivienda se distribuyen desde la entrada hacia el salón. Amplio y con dos ventanas a la calle Libertad. La cocina, enfrente, se separa por un vidrio, lo cual la hace muy luminosa. Está equipada con todos los electrodomésticos, incluyendo lavadora-secadora y lavaplatos. Continuando por el pasillo se encuentran un armario empotrado y el primer dormitorio con armarios empotrados; un baño completo y al fondo el dormitorio principal con un pequeño vestidor y baño en suite. Todas las estancias cuentan con aire acondicionado por Split y ventilación natural. La calefacción es individual por caldera de gas. La vivienda está a estrenar y la finca cuenta con ascensor. Se encuentra rodeado de servicios, a un paso de Gran Vía, comunicado por metro Banco de España y Chueca, y con amplia oferta cultural en las inmediaciones.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7619.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de la Libertad"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98271425","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/7b/8a/1006214125.webp","externalReference":"VM2203050","numPhotos":29,"floor":"4","price":940000.0,"priceInfo":{"price":{"amount":940000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":113.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Menorca","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Ibiza","latitude":40.4182692,"longitude":-3.6803069,"showAddress":false,"url":"https://www.idealista.com/inmueble/98271425/","description":"Magnífica vivienda exterior reformada junto al parque del Retiro. Reforma integral con espacios abiertos que junto a la gran altura de techo le confieren una gran amplitud y luminosidad. Dispone de acabados excelentes, incluyendo inodoro electrónico o suelos de madera maciza. La propiedad se distribuye de la siguiente manera, cocina integrada con isla en su centro, equipada con electrodomésticos de primeras marcas, salón/comedor con grandes ventanales al exterior, habitación principal con baño en suite, segunda habitación doble con cama plegable y por último segundo baño completo. La vivienda cuenta con aire acondicionado por conductos en todas las estancias, carpintería exterior con aislamiento térmico y acústico.  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8319.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Ibiza, Madrid","title":"Piso en calle de Menorca"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98272392","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/a8/96/1006240955.webp","externalReference":"VM2205050","numPhotos":29,"floor":"1","price":990000.0,"priceInfo":{"price":{"amount":990000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"calle de Hortaleza","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4241184,"longitude":-3.6977844,"showAddress":false,"url":"https://www.idealista.com/inmueble/98272392/","description":"PISO EXTERIOR CON BALCONES, REFORMA DE LUJO Y DESTACABLE LUMINOSIDAD. Espectacular piso totalmente exterior en chaflán, se trata de una primera planta de 94 m² construidos según catastro de los cuales 87 son de vivienda totalmente aprovechados, la exquisita reforma de lujo ha sido realizada por el estudio de arquitectura Euroturner; cuenta con un salón semicircular en chaflán con 3 balcones de suelo a techo que aporta gran luminosidad a toda la estancia. Cocina totalmente equipada con una amplia isla y con paneles decorativos de madera móviles en las paredes que dejan camuflados la zona de fregadero y dan a la estancia un uso polivalente. Siguiendo con esta estructura de panelación encontramos el aseo de cortesía. La zona de noche se compone de una primera habitación exterior con acceso desde el salón, con cuarto de baño en suite con ducha y un balcón de suelo a techo. La habitación principal también exterior con gran ventanal se comunica, a través de una cristalera de cuarterones, con un amplísimo cuarto de baño con bañera de diseño exenta, ducha independiente y grandes ventanales exteriores. Armarios empotrados bien vestidos. Suelos de madera. Baños de mármol. Luces LED. Calefacción independiente de gas natural y aire acondicionado por conducto. Techos Altos. El piso dispone de un trastero de unos 6 m², ascensor con acceso directo y una gran terraza en la azotea de uso comunitario.    ¿Te imaginas vivir aquí?    Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10532.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de Hortaleza"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98278850","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8c/60/f9/1006485848.webp","externalReference":"VM2204038","numPhotos":34,"floor":"4","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":99.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle del Pez","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Malasaña-Universidad","latitude":40.4247936,"longitude":-3.7047653,"showAddress":false,"url":"https://www.idealista.com/inmueble/98278850/","description":"PISO EXTERIOR DE TRES HABITACIONES CON TRASTERO EN MALASAÑA. Espectacular piso en venta con localización privilegiada, en pleno barrio de Malasaña, en la calle Pez, rodeado de comercios y restaurantes de moda, teatros, galerías de arte, y muy bien comunicado, con la estación de metro de Noviciado y varias líneas de autobús cercanas. Finca clásica de principios del siglo XX, bien conservada, con ascensor y trastero, tan solo un vecino por planta. La propiedad es exterior y está reformada a estrenar con altas calidades. Se accede a la propiedad a través de un hall/ distribuidor que da paso a un amplio salón con cocina integrada. Está dividido aprovechando la estructura de la propiedad en dos ambientes; zona de comedor y zona de relax con sofás y televisión. Desde la zona de comedor se accede, por un lado, a la primera habitación con su baño en suite, y, por otro lado, a las otras dos habitaciones, también con sus correspondientes baños en suite. La propiedad tiene calefacción individual por gas natural y aire acondicionado y tiene un trastero. Ideal para uso particular o para inversión. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8677.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Malasaña-Universidad, Madrid","title":"Piso en calle del Pez"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98300869","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/11/f3/43/1007188062.webp","externalReference":"14171","numPhotos":31,"price":3950000.0,"priceInfo":{"price":{"amount":3950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":725.0,"rooms":8,"bathrooms":8,"address":"Virgen de los Rosales","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.456,"longitude":-3.7719251,"showAddress":false,"url":"https://www.idealista.com/inmueble/98300869/","description":"Beatriz Mateo-Sagasta de GV | ARAVACA comercializa la siguiente propiedad: La Colonia Diplomáticos en Aravaca es una de las zonas residenciales de más lujo en Madrid. Aqui encontramos este maravilloso unifamiliar de 725 metros cuadrados construidos en una parcela de 2.566 metros cuadrados, un agradable porche  Podemos destacar en su interior la amplitud de sus espacios así como la luminosidad de los mismos, combinadas con una cómoda distribución. En el exterior encontramos un extenso jardín y un magnifico porche donde de puede divisar a lo lejos la magnifica piscina, con sus vestuarios, así como la pista de Pádel. Todo ello proporciona un entorno tranquilo pero no lejos de áreas comerciales y de ocio.   Calefacción por gas natural. La casa tiene pozo propio. Distribución: Planta Baja: Hall de entrada. Salón. Comedor. Biblioteca. Cuarto de estar. una habitación con su cuarto de baño. Cocina. Office. Cuarto de lavado. Dos Habitaciones de servicio. Cuarto de baño de servicio, cuarto de baño de servicio. Planta Primera: Cuarto de dormir en suite con dos vestidores y cuarto de baño. Cuatro cuartos de dormir con cuartos de baño.  Planta semisótano: Bodega. Cuarto de Maquinas. Trastero. Garaje para 3 coches. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5448.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Casa independiente en Virgen de los Rosales"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98308609","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a6/4d/7d/1007484488.webp","numPhotos":31,"price":719000.0,"priceInfo":{"price":{"amount":719000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":260.0,"rooms":4,"bathrooms":3,"address":"avenida de Europa","province":"Madrid","municipality":"Griñón","country":"es","latitude":40.2120455,"longitude":-3.8576405,"showAddress":false,"url":"https://www.idealista.com/inmueble/98308609/","description":"\"F. Hipoteca 100% \". Hogares Griñón - Agencia inmobiliaria de Griñón, pone a su disposición este Chalet independiente con jardín y piscina privada. Destaca por su cómoda distribución con dormitorio en planta, además de su espectacular jardín equipado con todo detalle. La vivienda se sitúa en una tranquila zona residencial, cercana a bus, farmacia, c. salud, colegios, zonas deportivas y centro de Griñón. Dividido en dos alturas, se distribuye en: - Planta principal: Hall de entrada, dormitorio, baño completo, cocina con office,  salón-comedor con salida al jardín. - Planta superior: 3 amplios dormitorios y 2 baños completos \"uno de ellos en suite\". - Garaje: para un vehículo y sala de video-vigilancia 24h. - Parcela: Totalmente asentada con iluminación riego e hilo musical, cenador, zonas   ajardinadas, barbacoa y piscina. *Aprovecha nuestros servicios FINANCIEROS exclusivos y realiza un estudio personalizado. Gracias a nuestras condiciones, conseguimos la mejor financiación para su vivienda. Visite nuestra oficina en c/ Juan Carlos I nº2, Griñón (Madrid) o llamando al 627 554 978 / 917 000 925 para más información. Realizamos todas las gestiones a su medida, para la COMPRA-VENTA-ALQUILER de su actual o futuro Hogar.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":2765.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Griñón","title":"Casa independiente en avenida de Europa"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98319963","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/12/da/1007934067.webp","externalReference":"3396-12440","numPhotos":25,"floor":"1","price":850000.0,"priceInfo":{"price":{"amount":850000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":148.0,"exterior":true,"rooms":6,"bathrooms":1,"address":"calle de Luisa Fernanda","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4261004,"longitude":-3.7155922,"showAddress":false,"url":"https://www.idealista.com/inmueble/98319963/","description":"Espectacular vivienda en una situación inmejorable en una de las mejores zonas de Madrid. Entre calles Princesa y Ferraz. Junto al Templo de Debod y Plaza de España (a 2 minutos andando). Abundantes zonas verdes: Parque del Oeste y Casa de Campo. Cerca de la Universidad Complutense. Muy bien comunicado Metro Ventura Rodríguez, Argüelles y Plaza España (líneas 3, 4 y 10), y numerosas líneas de autobuses de la EMT. Casa de 148 m ² con 3 balcones, muchísima luz, primera planta de un edificio con ascensor y portal adaptado para personas con movilidad reducida. Vivienda con seis habitaciones, una amplia y luminosa cocina, 1 baño, hall. Concertación de visitas con mínimo 24/48 horas de antelación.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":5743.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en calle de Luisa Fernanda"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98334161","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c8/01/70/1258476285.webp","externalReference":"NM-00638","numPhotos":63,"floor":"bj","price":4500000.0,"priceInfo":{"price":{"amount":4500000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":110000.0,"rooms":10,"bathrooms":5,"address":"Espartales","province":"Madrid","municipality":"Alcalá de Henares","district":"Espartales","country":"es","latitude":40.5126807,"longitude":-3.3742908,"showAddress":false,"url":"https://www.idealista.com/inmueble/98334161/","description":"Disponemos en Exclusiva una Finca de recreo excepcional, tanto como el municipio en el que se encuentra, Alcalá de Henares, Patrimonio de la Humanidad, zona del Corredor del Henares. Finca de recreo y además con lo necesario para rentabilizarla.  La propiedad se distribuye con un total de 110000 metros cuadrados de los cuales 8845 metros son edificaciones ya consolidadas.  La propiedad destaca por sus amplios y consolidados jardines, teniendo una ubicación ideal, consta de una vivienda de uso residencial con cocina office, salón doble con chimenea,10 habitaciones, 5 baños, segmentada en tres plantas, la cual se puede remodelar al gusto del nuevo comprador pudiendo rentabilizarse como casa rural, hotel, restaurante para eventos, celebración de bodas...,Alrededor de las vivienda cubriendo unas vistas únicas y ajardinadas encontraremos dos piscinas con su zona además ajardinada y baños con vestuarios, dos barbacoas, Casita a escala reducida de disfrute para los pequeños que será su sueño jugar en ella, además de parque con columpios, aparcamiento que puede albergar cerca de 18 vehículos, capilla de precioso diseño perfectamente preparada para eventos religiosos.    Al otro lado la propiedad dispone de una zona con naves que generan una muy atractiva rentabilidad pudiéndose aumentar significativamente si se amplían dichas zonas o la finca es adaptada en vez de uso residencial para uso comercial tales como eventos de restauración, bodas, comuniones, eventos taurinos, al tener tanto espacio y ajardinado es ideal como inversión para rentabilizarla y también para disfrutarla     Cambios Urbanísticos en la zona que le da valor a la propiedad:    La finca corresponde al Distrito de Espartales dentro del núcleo urbano de Alcalá de Henares, Patrimonio de la Humanidad, Existe además un proyecto de recalificación de suelo del Ayuntamiento de Alcalá de Henares, que afecta positivamente a la Finca, además del distrito colindante que se denomina Las sedas/Olivar, distrito en pleno crecimiento urbanístico que afectaría también favorablemente porque justo enfrente abrirán la unión y doble acceso a la A2 en ambos sentidos y el acceso a la R2 y accesos a la M100, Municipio además ubicado a menos de 30 minutos de Madrid centro. Dicha ampliación urbanística ofrecerá la unión de los dos distritos más demandados y solicitados en crecimiento en la actualidad,    Enfrente de zona de ocio, centro comercial, viviendas de obra nueva, colegios... (Adjuntamos foto en el anuncio de la prospección de crecimiento en Las Sedas-Olivar),lo que ya dispone el distrito donde se ubica la Finca, por lo tanto al seguir creciendo las zonas de alrededor aumentarán aún más los servicios dando más visibilidad para explotación a la propiedad o siendo de uso residencial haciéndola aún más exclusiva, La propiedad rodeada de dos zonas en expansión tiene una ubicación privilegiada y es un producto único en una ciudad de mucho turismo tanto nacional como internacional en un enclave inmejorable.  La propiedad está ubicada en suelo rústico, pero con acceso por zona urbana y llena de servicios cercanos, tales como parques, supermercados, residencias, cafeterías, transporte público,.con la prospección a futuro de cambios urbanísticos a favor de la misma.  Si eres inversor y estás buscando un producto único en un enclave inmejorable, contáctanos te enamorarás a primera vista conociendo en profundidad la propiedad.  En Remax Nuevo Milenio le acompañamos en todo momento y le informaremos de todo detalle sobre la propiedad.  Se solicitarán credenciales para datos más personales y financieros.  Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual.  Reserva tu cita y ven a verla, te encantará poder cumplir tus sueños en ella. Video promocional:.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":41.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Espartales, Alcalá de Henares","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98252926","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/3f/a3/1005617386.webp","externalReference":"02.DUQUEDEALBA-G-22","numPhotos":24,"floor":"3","price":800000.0,"priceInfo":{"price":{"amount":800000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":160.0,"exterior":true,"rooms":5,"bathrooms":3,"address":"barrio Lavapiés-Embajadores","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4121343,"longitude":-3.7050662,"showAddress":false,"url":"https://www.idealista.com/inmueble/98252926/","description":"\"Batuecas Real Estate presenta este espectacular piso situado en la tercera planta de un característico edificio en la calle Duque de Alba junto al metro de Tirso de Molina y La Latina. Este ático se compone de gran salón-comedor, cocina equipada, cinco habitaciones y tres baños. El piso se encuentra reformado y en perfecto estado, para entrar a vivir, con materiales de primera calidad como suelos de madera, ventanas de pvc tipo velux con rotura de puente térmico. Se entrega tal y como se ve en las fotos. El apartamento cuenta con A/C por conductos por toda la vivienda. Perfecta para entrar a vivir o rentabilizar desde el primer minuto. Edificio exento de IBI La vivienda tiene una localización inmejorable, en pleno centro de Madrid en el castizo barrio de Lavapiés, al lado de la famosa calle Toledo y a tan solo unos minutos de la plaza de Tirso de Molina, el barrio ofrece gran cantidad de actividades de ocio, cultura y esparcimiento, además de tener supermercados y tiendas locales cercanas. Los metros más cercanos son Tirso de Molina y La Latina. ¿Por qué Batuecas Real Estate? Batuecas Real Estate es una empresa que nace con el compromiso de darle transparencia al sector inmobiliario. Esta formado por un equipo de profesionales expertos en el ámbito de la inversión y máxima rentabilidad inmobiliaria. Cada inmueble es único y exclusivo por ello cada inmueble debe ser gestionado con un fin diseñado a medida. \". \".","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":5000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98351781","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/bd/17/1009063332.webp","externalReference":"RZS35374","numPhotos":73,"price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":3929.0,"rooms":10,"bathrooms":7,"address":"Pinosol - El Alcor - Peralejo","province":"Madrid","municipality":"El Escorial","district":"Pinosol - El Alcor - Peralejo","country":"es","latitude":40.5627676,"longitude":-4.1299198,"showAddress":false,"url":"https://www.idealista.com/inmueble/98351781/","description":"Lucas Fox Las Rozas se complace en presentar esta vivienda única de diez dormitorios, con un espectacular jardín, piscina, vestuarios, zona social, senderos para paseos y unas increíbles vistas a la montaña, a las cuatro torres de Madrid y al Monasterio del Escorial.  Esta fantástica vivienda se encuentra a una gran altitud, lo que permite sus privilegiadas vistas, y se sitúa a tan solo 19 minutos a pie de la estación de tren más cercana y a 45 minutos en coche del centro de Madrid. Su entorno idílico con sus vistas, su vegetación, su arbolado, su piedra natural, sus montañas hace de la finca un lugar especial.  Esta casa exclusiva ofrece muchas posibilidades, tanto para una primera o segunda residencia, como para la proyección de un negocio, puesto que goza de gran flexibilidad de uso. Por ejemplo, algunas de sus estancias se podrían a albergue, mientras que los salones se podrían usar para bodas, hotelería, turismo rural o para pabellón de caza, coleccionistas o artistas, entre otros.  Esta finca cuenta con una superficie construida de 1.683 m², con una casa principal de 800 m², otra casa de 200 m², tres casas adosadas adicionales para reformar completamente y dos casas de ganado para reconstruir.  Al entrar a la vivienda, nos recibe a mano derecha, el salón principal, que da paso al extenso comedor, ambos con salida a la terraza y al verde jardín. También encontramos en esta planta una cocina, despensa, aseo y un dormitorio.  En la primera planta, contamos con siete dormitorios y cuatro baños, varios de ellos con salida a una terraza con las maravillosas vistas. En la segunda planta, se ofrecen otros tres dormitorios.  En la parte frontal de la vivienda, encontramos otra zona ajardinada con amplias terrazas que permiten disfrutar de agradables momentos. En la parte posterior, se dispone la zona de aparcamiento y la zona que conecta con las otras casas. También encontramos una preciosa piscina con baños y vestuarios en una ubicación maravillosa que permite apreciar las vistas a Madrid. La finca también cuenta con unas naves agrarias de 2.246 m² en estado para reformar y darle la utilidad que se necesite.  La finca cuenta con agua corriente proveniente de cuatro pozos con la posibilidad de acceso al canal que pasa por la puerta de la finca, con suministro eléctrico y calefacción por gasoil.  En resumen, se trata de una casa que ofrece múltiples oportunidades como vivienda privada o para desarrollar cualquier modelo de negocio.  Póngase en contacto con nosotros para organizar una visita.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":534.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Pinosol - El Alcor - Peralejo, El Escorial","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95662165","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/db/9e/36/1116133384.webp","externalReference":"CM-10230","numPhotos":100,"price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":575.0,"rooms":5,"bathrooms":3,"address":"calle Leizarán","province":"Madrid","municipality":"Villaviciosa de Odón","district":"El Bosque","country":"es","latitude":40.3884693,"longitude":-3.9356874,"showAddress":false,"url":"https://www.idealista.com/inmueble/95662165/","description":"¡Oportunidad Única para los Más Exigentes! Descubre el Espectacular Chalet Independiente en la prestigiosa urbanización \"El Bosque\" de Villaviciosa de Odón. Una joya de lujo construida sobre una impresionante parcela de 1170 m². Detalles Exclusivos: Lujo y Confort: Amplias estancias con acabados de alta calidad que crean un ambiente acogedor y exclusivo. Jardín de Ensueño: Acceso total al jardín desde cualquier punto de la vivienda. Disfruta de una zona de barbacoa con cenador, piscina rodeada de madera de la más alta calidad y un amplio garaje para 2 coches. Espacios Funcionales y Elegantes: Rampa de acceso que lleva a una zona de estacionamiento para 4 coches, ideal para invitados. Además, cuenta con una caseta de obra perfecta para almacenaje o hobbies. Interiores de Alta Gama: Planta de Entrada: Dormitorio principal de 60 m² con vestidor y espectacular baño. Salón-comedor con chimenea, zona de estar abierta al jardín y cocina-office de 55 m² con acceso al jardín y piscina. Planta Inferior de Ocio: Gran salón-bodega, aseo con ducha, dormitorio de servicio. Habitación-vestidor y despacho con acceso independiente al jardín, ideal para oficina y reuniones privadas. Sistema de seguridad conectado a la policía. Primera Planta: 3 dormitorios adicionales, incluyendo un moderno gimnasio y dos habitaciones dobles con baño propio. Tecnología y Sostenibilidad: Calefacción y Agua Caliente: Sistema de biomasa con caldera de pellets, eficiente y ecológico. Nota Importante: El precio indicado no incluye impuestos, gastos de gestoría, notaría, registro, ni otros gastos adicionales que pudieran aplicarse. Por favor, consulte con nosotros para obtener un desglose detallado de los costesasociados. ¡Agenda tu Visita Hoy! Llama ahora y descubre esta oportunidad exclusiva. ¡Te esperamos con gusto para mostrarte tu futuro hogar de ensueño!","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1913.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Bosque, Villaviciosa de Odón","title":"Casa independiente en calle Leizarán"},"hasPlan":false,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98357692","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/9d/ed/956756640.webp","externalReference":"TIPO L","numPhotos":35,"price":756000.0,"priceInfo":{"price":{"amount":756000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":136.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Ramón Pulido s/n","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4758213,"longitude":-3.7356215,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98357692/","description":"¿Quieres comprar una casa a Pryconsa y necesitas vender la tuya? Te ofrecemos nuestra ayuda para venderla sin ningún coste. Infórmate de las condiciones en nuestra web. Viviendas de lujo de 1, 3 y 4 dormitorios en urbanización con piscina, gastrobar, pista de pádel, gimnasio y zona de juegos infantiles. Bajos con jardín y áticos. Más de 1.800m² de urbanización, incluyendo salas comunitarias, vestuarios y soportales.  Entrega de llaves: entre julio y septiembre de 2024. Urbanización situada en la calle Enrique Aldama, 1 en la zona de la C/ Cantalejo, en Puerta de Hierro, al norte de Madrid, entre la Avenida Cardenal Herrera Oria y la Avenida de la Ilustración. Perfectamente comunicado gracias a varias vías principales y cerca de espacios de naturaleza, centros sanitarios, deportivos y de ocio. Próximo al entorno natural del monte de El Pardo y la Dehesa de la Villa, pero a escasos minutos del centro de Madrid. Las viviendas tienen acabados y soluciones constructivas de primera calidad destacando: Carpintería exterior de perfil de aluminio con terminación metalizada y rotura de puente térmico, apoyando un proyecto donde la luz representa un papel fundamental y proporcionando un aislamiento térmico y acústico sobresaliente. Sistema de producción de energía mediante bomba de aerotermia individual, para agua caliente sanitaria y distribución de la calefacción mediante suelo radiante-refrescante. Estas soluciones elevan la eficiencia energética de las viviendas. La vivienda dispondrá de sistema domótico, disfrute de un hogar del siglo XXI. Terrazas Bajos con jardín Ventilación mecánica controlada Domótica Control de Acceso Pista de Pádel Zona infantil Piscina Garaje Salón comunitario Garantía Post-venta Preinstalación recarga de vehículos eléctricos Gastrobar Aerotermia Suelo radiante-refrigerante Vive próximo al entorno natural del monte de El Pardo y la Dehesa de la Villa, pero a escasos minutos del centro de Madrid. Oficina de ventas:  Te esperamos en la Calle Cantalejo (junto a la Gta. Francisco Bayeu y Subias). PROMUEVE: COGEIN S. L. U.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5559.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Piso en calle Ramón Pulido s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98359007","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6e/96/0d/1009331861.webp","externalReference":"VMO2205010","numPhotos":49,"price":1990000.0,"priceInfo":{"price":{"amount":1990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":6,"bathrooms":12,"address":"Zona Carretera del Plantío","province":"Madrid","municipality":"Majadahonda","district":"Zona Carretera del Plantío","country":"es","latitude":40.4768313,"longitude":-3.8627766,"showAddress":false,"url":"https://www.idealista.com/inmueble/98359007/","description":"CASA EN PARCELA DE 2.800 METROS CUADRADOS CON PISCINA ADEMÁS DE SAUNA Y VESTIDOR. Muy próximo al parque natural Cerro del Aire, se encuentra esta fantástica casa en una parcela de 2800 m². El maravilloso y cuidado jardín cuenta con fantástica piscina, con grandes árboles y una zona muy grande de césped alrededor. Una vez entramos al interior de la casa, en la planta principal nos encontramos con una preciosa entrada con un enorme hall muy luminoso y con grandes ventanales alrededor. La zona de día se divide en tres grandes salones que se comunican, dando al jardín de la casa, un despacho con cuarto de baño y otra sala de estar. Al otro lado del hall, accedemos a la estupenda cocina con gran isla, office y despensa. Anexa a ella se encuentra una sala de estar con acceso directo al jardín. Además, cuenta con zona de servicio con cuarto de baño, habitación y zona de lavado. En esta planta se encuentran dos aseos de cortesía. A través de una preciosa escalera subimos a la primera planta y nos encontramos con un hall distribuidor donde se encuentran 5 amplias habitaciones, todas ellas con cuarto de baño en suite y amplios armarios. Además, cuenta con un cuarto adicional para guardar ropa blanca. La habitación principal cuenta además con sauna y vestidor. Dos de las habitaciones tiene acceso a una preciosa terraza con vistas al jardín. Esta casa, además de su maravilloso jardín y la buenísima distribución del interior de ella, se diferencia por su estupenda pista de tenis y el amplísimo garaje con una capacidad para 10 coches y un sinfín de posibilidades. Se encuentra ubicada en una estratégica zona residencial, tranquila, pero a la vez fantásticamente comunicada y con toda clase de servicios a mano, con autobús en la puerta y a menos de 10 minutos andando de la estación de Renfe y con acceso directo a la A6 y a la M-503. A 5 minutos andando del centro y muy próxima al Monte del Pilar, con zonas comerciales, servicios, centro de salud, colegios y zonas verdes. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3317.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Zona Carretera del Plantío, Majadahonda","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98366177","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/dd/bd/f4/1252550744.webp","externalReference":"98366177","numPhotos":89,"price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":463.0,"rooms":4,"bathrooms":4,"address":"camino de Cabanillas","province":"Madrid","municipality":"Navalafuente","country":"es","latitude":40.8234853,"longitude":-3.6610681,"showAddress":false,"url":"https://www.idealista.com/inmueble/98366177/","description":"BREM GLOBAL INMOBILIARIA PRESENTA VILLA DE LUJO en Navalafuente, municipio situado a unos 55 Km de Madrid. La finca “El Monte” es uno de los pocos exponentes de arquitectura integrado en la roca granítica en la sierra de Madrid, algo que la hace prácticamente única e irrepetible al encontrarse implantada en pleno campo sobre una peña. Tiene como elemento destacado la gran luz que entra por sus amplios ventanales, usada con maestría en el diseño arquitectónico atemporal y aterrazado. Accedemos a la vivienda principal, de 423m2, gracias a una entrada principal de estilo señorial, con un porche techado de gran tamaño con vistas al Cerro San Pedro. En el recibidor, de gran tamaño, tenemos la posibilidad de ir hacia el salón, el cual al ser de grandes dimensiones está dividido en varias estancias. Una de ellas con grandes ventanales y las otras dos con sendas terrazas propias: una, de unos 15 m², con vistas a la Sierra de Guadarrama y otra, de unos 30 m², con vistas al Monte De San Pedro. Desde el mismo recibidor podemos acceder a la cocina amplia y muy luminosa totalmente equipada, además de a la zona de las habitaciones, que está compartimentada mediante una puerta, dotándola de un extra de tranquilidad e intimidad. Esta zona consta de un baño completo, dos habitaciones dobles con armarios empotrados y grandes vistas a varios puntos de la sierra y una gran habitación en suite, con otro baño completo con grandes ventanales y armarios empotrados. La vivienda también consta de garaje amplio, con cuarto de calderas y zona de secado de embutidos, un aseo y una leñera. Además, en la altura del garaje encontramos una estancia independiente, muy agradable y luminosa con un horno de leña, donde poder disfrutar de grandes ratos con amigos y familia. En el apartado de calidades, destacamos: •Dos chimeneas, una de obra de grandes dimensiones y otra cerrada con casete. •Mobiliario de estilo clásico, la mayoría procedente de anticuario en buenas condiciones. •Persianas de la gran mayoría de la vivienda motorizadas y totalmente herméticas. •Horno de leña de ladrillo refractario. •Carpintería exterior en aluminio color bronce climalit. •Puerta de entrada motorizada. •Calefacción de gasoil, con depósito de 2.000 litros. La finca cuenta con 125.452 m2 de superficie, donde, además de la vivienda principal, encontramos una casa auxiliar (de unos 50m2) que puede destinarse a usos diversos, con salón, cocina, baño y una habitación), una piscina con solárium e instalación de depuración de agua, una pista multiusos, con medidas reglamentarias de tenis, dos casetas con sendos aseos, ducha exterior, un abrevadero de llenado automático, riego por aspersión en las zonas próximas a la piscina, una caseta para albergar el motor del pozo, una casilla con un pequeño patio, que estuvo destinada a gallinero, y un camino de suelo de cemento, iluminado con farolas clásicas, que une los cerca de 300 metros que separan la entrada de la vivienda principal. La vivienda cuenta con diversos permisos como el de poda y entresaca, para poder mantener este trozo de naturaleza en perfecto estado. Tiene la posibilidad de destinarse tanto como vivienda habitual, como inversión en el área de turismo rural, eventos, actividades agropecuarias o simplemente como segunda residencia.  En esta finca tenemos la sensación de que el campo es nuestro, lo que la hace idílica para actividades como hípica, ciclismo, senderismo o incluso motocross. Los municipios que rodean a la propiedad nos proveen de todos los servicios que pudiéramos necesitar, tales como farmacia, urgencias 24 h, etc.  Si quieres descubrir el valor incalculable de esta joya urbanística, no lo dudes… ¡VEN A VISITARLO!","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":3240.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Navalafuente","title":"Casa independiente en camino de Cabanillas"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98380943","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e5/10/11/1010114838.webp","externalReference":"e75-ardales","numPhotos":52,"floor":"2","price":995000.0,"priceInfo":{"price":{"amount":995000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":274.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Ardales, 15","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4613171,"longitude":-3.7830746,"showAddress":true,"url":"https://www.idealista.com/inmueble/98380943/","description":"excelente ático construido en el año 2001, por promotora levitt, calidades de lujo, consta de 154 m2 de vivienda en una sola planta y 120m2 terraza en azotea con acceso directo por escalera desde la vivienda, excelente orientación por lo que es muy luminoso, excelentes vistas, urbanización cerrada de categoría, cuenta con piscina, seguridad 24hs, jardines, zona de niños. además tiene 2 plazas de garajes y trastero, está a solo 5 minutos del centro de madrid, muy bien comunicado, la vivienda se distribuye en 3 dormitorios, principal en suite, 2 baños, armarios empotrados, gran cocina y amplio salón comedor, calefacción y aire acondicionado.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3631.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Ático en calle Ardales, 15"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98412896","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ce/70/b9/1011335952.webp","externalReference":"DS-P22458","numPhotos":50,"floor":"1","price":899000.0,"priceInfo":{"price":{"amount":899000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":204.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle de Dulce Chacón","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Virgen del Cortijo - Manoteras","latitude":40.4853523,"longitude":-3.6690949,"showAddress":false,"url":"https://www.idealista.com/inmueble/98412896/","description":"DIZA Consultores les presenta en la ISLA DE CHAMARTÍN, esta increíble vivienda a estrenar, construido con muy altas calidades y con los más estrictos criterios de sostenibilidad y ahorro energético.  Consta de hall de entrada, cocina completamente equipada y amueblada, amplio salon con terraza de 32m con vistas a parque privado (mucha privacidad), cuarto de lavandería, dormitorios principal en suite con acceso a la terraza, 2 dormitorios con un cuarto de baño, persianas eléctricas, climatización, domótica, armarios empotrados, trastero, 2 plazas de garaje incluidas con acceso directo.  Las zonas comunes con más de 5.000 metros cuadrados sólo de zonas verdes, mobiliario de diseño en todas las zonas comunes, Piscina infantil desbordante, Piscina de adultos semiolímpica, desbordante y con cuellos de cisne (chorros de presión terapéutica), dos pistas de pádel, zona de juegos infantiles, zona de CrossFit, coworking, gimnasio y sala deportiva, spa center con sauna y jacuzzi, club social con billar y futbolín y espacio de cine, gastroteca, zona chillout, seguridad 24h, servicio de paqueteria, servicio de alquiler de vehiculo. Inmobiliaria de lujo en Madrid especializada en comprar, vender y alquilar pisos en las zonas premium de Madrid: Barrio de Salamanca, Almagro, Chamartín, Retiro, Pozuelo, Aravaca, Boadilla. Convertimos Sueños en Hogares Encuentra más en.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4407.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Virgen del Cortijo - Manoteras, Madrid","title":"Piso en calle de Dulce Chacón"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98429794","externalReference":"Retiro","numPhotos":0,"floor":"6","price":7900000.0,"priceInfo":{"price":{"amount":7900000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":407.0,"exterior":true,"rooms":5,"bathrooms":4,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4199859,"longitude":-3.6888819,"showAddress":false,"url":"https://www.idealista.com/inmueble/98429794/","description":"Ático único de 407m2, exclusiva ubicación, muy buena terraza de 50m2, vistas únicas. Se ubica en un enclave de los más singulares, exclusivos y cotizados, al lado de El Retiro / zona Felipe IV. Edificio regio, muy señorial. 6ª Planta. Techos altos.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":19410.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98465657","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e0/17/f8/1013169630.webp","numPhotos":17,"floor":"5","price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":142.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4211888,"longitude":-3.6886597,"showAddress":false,"url":"https://www.idealista.com/inmueble/98465657/","description":"Magnifica vivienda de 142 metros cuadrados. Ubicado en una 5ª planta en una bonita finca. La vivienda ha sido recientemente reformada con las mejores calidades. Se distribuye en un hall de entrada, cocina que da paso a un gran salón, tres habitaciones, tres baños, un despacho y cuarto de lavandería. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":14789.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98471053","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a3/ba/f7/1017120214.webp","externalReference":"NA176610","numPhotos":39,"floor":"3","price":899000.0,"priceInfo":{"price":{"amount":899000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":164.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4591495,"longitude":-3.6293644,"showAddress":false,"url":"https://www.idealista.com/inmueble/98471053/","description":"GILMAR Consulting Inmobiliario Madrid, Conde Orgaz-Campo de las Naciones, comercializa esta vivienda exclusiva en urbanización privada de lujo de Nuevo Mundo. Se trata de un magnifico piso de 164 m² con excelentes calidades. Consta de hall de entrada, amplio salón-comedor con mirador que otorga increíbles vistas y luminosidad, 3 dormitorios, uno de ellos con baño en suite y vestidor doble, un baño completo, un aseo de invitados y cocina independiente totalmente equipada con office y tendedero cerrado. Suelos de mármol, armarios empotrados y vestidores, carpintería interior de madera barnizada acabado en roble, carpintería exterior de climalit con doble acristalamiento, puerta de entrada blindada y video portero. La seguridad esta garantizada mediante video vigilancia y portero físico 24 horas. Cuenta con excelentes zonas comunes que incluyen amplias zonas ajardinadas, piscina exterior, pista de pádel y gimnasio. Plaza de garaje con acceso directo y trastero. Vivienda muy luminosa con una distribución muy funcional pensada para garantizar el confort y el bienestar de sus futuros propietarios. Se encuentra estratégicamente ubicado en una de las principales zonas de expansión/lujo/prime de Madrid capital. Un emplazamiento residencial de excepción, a escasos metros de las emblemáticas áreas de influencia del aeropuerto e IFEMA. La comunicación es inmejorable, en sus proximidades se pueden encontrar, centros comerciales (Corte Inglés, Hipercor, Arturo Soria Plaza, Plenilunio, etc.), parques (Juan Carlos I, Juan Pablo II, Quinta Molinos, Marques Suanzes, El Capricho, etc.), club deportivos (Centro Deportivo los Prunos AQA, Club de Golf Olivar de la Hinojosa, etc.), colegios (Liceo Francés, San José del Parque -Maristas Colegio Bristol, Santa María de la Hispanidad, Alameda de Osuna, Colegio GAUDEM, Montessori, Dallington School, Nuestra Señora santa María, Nursery School, Patrocinio de María, Santa María de la Hispanidad, Escuela Iraquí de Madrid, Instituto saudí de Madrid, Parque Conde de Orgaz, Ecole Maternelle Française Pomme D'api, Colegio Brains María Lombillo, etc.), parques empresariales (Julián Camarillo, Las Mercedes, Campo de las Naciones, IFEMA, Alameda de Osuna, Barajas, etc.), áreas empresariales (la milla de oro tecnológica madrileña, el llamado Silicon Alley de Madrid, un entorno con más de 200 empresas del sector tecnológico, cuajado de centros de datos y kilómetros de fibra óptica), hospitales (Clínica Universitaria de Navarra, etc.), sedes empresariales (VODAFONE, Banco Popular, ABC, EL PAIS, Registros de la Propiedad de Madrid, Banco de España, CSIF, Telefónica, Liberty Seguros, AENA, Juzgados, Jefatura General de Tráfico, etc.), hoteles (Melia, Hilton, Barceló, Confortel, IBIS, etc.), recintos feriales-IFEMA, UNIVERSIDAD DE NAVARRA, etc. Con salida directa a M-30 y M-40, y a 5 minutos del centro de Madrid y del Aeropuerto Internacional Adolfo Suárez Madrid-Barajas. Una oportunidad para vivir en la zona residencial urbana más lujosa por excelencia de Madrid. En Gilmar trabajamos para ofrecer a nuestros clientes los mejores inmuebles de Madrid, con equipos especializados en cada zona para proporcionarles la mejor opción a su necesidad, con todas las excelencias y cuidando al máximo los detalles.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5482.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98508143","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/54/d7/1001880301.webp","externalReference":"PORTAL 2 1º-A","numPhotos":16,"floor":"1","price":762000.0,"priceInfo":{"price":{"amount":762000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":220.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"avenida de los Montes s/n","province":"Madrid","municipality":"Tres Cantos","district":"Primera Fase - Nuevo Tres Cantos","country":"es","latitude":40.6202881,"longitude":-3.7110728,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/98508143/","description":"La vivienda tiene dos plazas de garaje incluidas en el precio. ALMA DE TRES CANTOS EL RESIDENCIAL DE TUS SUEÑOS! Volvemos a Tres Cantos estrenando nuestra nueva promoción pensada para cubrir todas tus necesidades y hacer realidad tus sueños.  Urbanización cerrada, con unas áreas comunes exclusivas, formada por 77 viviendas de 2 a 5 dormitorios, todas con espectaculares terrazas para disfrutar del aire libre.  Ubicada en Nuevo Tres Cantos, integrada en el Parque Regional de la Cuenca Alta del Manzanares, el mayor espacio natural protegido de la región. Vive en un entorno natural y a tan solo 21 Km de Madrid. Muy bien comunicada a nivel de accesos con conexión directa a la M-607 (Autovia de Colmenar Viejo) a poco más de 5 minutos en coche. También se puede llegar a la capital con la línea C4 de Tren y varias lineas de autobuses urbanos e interurbanos. Para que la experiencia de adquirir tu vivienda de obra nueva esté completamente adaptada a tus necesidades. Personaliza tu vivienda eligiendo entre los distintos acabados de que dispone la promoción. SERVICIOS: Viviendas de 2, 3, 4 y 5 dormitorios. Bajos con jardín de 3 y 4 dormitorios. Piscinas de cloración salina con solárium. Gimnasios equipados y climatizados con zona de yoga y con acceso a terrazas para actividades al exterior. Area de juegos infantiles.  Huerto Urbano. Zona lavado coches.  Sala multifuncional Coworking-gourmet.  Pista de Padel acristalada y con iluminación nocturna. Aerotermia individual como energía renovable.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":3464.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Primera Fase - Nuevo Tres Cantos, Tres Cantos","title":"Piso en avenida de los Montes s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98520212","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f2/fc/c0/1015083328.webp","numPhotos":11,"floor":"2","price":1950000.0,"priceInfo":{"price":{"amount":1950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":190.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.430626,"longitude":-3.6868189,"showAddress":false,"url":"https://www.idealista.com/inmueble/98520212/","description":"Magnifico piso en el barrio de Salamanca, zona castellana. El edificio de fachada clásica y con unas excelentes zonas comunes. Consta de un gran salón-comedor con una cocina independiente pero abierta, 4 habitaciones y 4 baños. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10263.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98524433","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f5/6f/40/1015218672.webp","externalReference":"1283","numPhotos":50,"price":2100000.0,"priceInfo":{"price":{"amount":2100000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":1683.0,"rooms":10,"bathrooms":5,"address":"Jardín de los Reyes - Parque Real","province":"Madrid","municipality":"El Escorial","district":"Jardín de los Reyes - Parque Real","country":"es","latitude":40.594373,"longitude":-4.101017,"showAddress":false,"url":"https://www.idealista.com/inmueble/98524433/","description":"Situada entre El Escorial y Zarzalejo, en el término de Peralejo, se encuentra esta impresionante finca de gran valor histórico y una ubicación de alto valor paisajístico y medioambiental, pues sus recursos naturales, flora, fauna y particular clima serrano la convierten en un verdadero paraíso natural. Este privilegiado emplazamiento, así como sus dimensiones, su paisaje, o el conjunto arquitectónico de sus edificaciones, de gran interés histórico, hacen de ella un lugar excepcional para instalar su vivienda permanente, segunda vivienda o para instalar un centro de ocio, hotel rural etc.  Está ubicada entre los Sistemas Montañosos de la Sierra de Guadarrama, Gredos y las Mesetas Norte y Sur, en la ladera de la Machota. Por su situación, las vistas son excepcionalmente bellas a la Sierra de Guadarrama, El Escorial e incluso Madrid (las torres). El conjunto arquitectónico está formado por la Casa Principal, 3 casas adosadas, la casa del guarda, 2 casas de ganado y varias naves de ganado de gran tamaño. Todas necesitan reforma o reconstrucción. También la casa principal, pero mucho menos que el resto de las edificaciones. Solo esta casa y la casa del guarda están en uso hoy en día. En total son 1.683 m2 construidos de viviendas, pabellón de la piscina y garaje y 2.844 m2 de naves de uso agrario y ganadero, ubicados en una extensión 28 hectáreas de Parque Natural en la Sierra de Guadarrama, en la Comunidad de Madrid. La vivienda principal tiene 800 m2 construidos con 10 habitaciones, 5 baños, amplios salones, 2 aseos, terrazas y cocina. Tiene cercano el pabellón de la piscina, con 4 vestuarios, y 2 baños. Desde la piscina tenemos las más espectaculares vistas a la Sierra y Madrid. Las viviendas adosadas, que necesitan una reforma completa tienen 151, 167 y 148 m2 construidos y la casa del guarda 200 m2. Las naves de 2.844 m2 fueron construidas por los actuales propietarios en los años 60 del siglo pasado, y las destinaron a la industria agroalimentaria, uso al que también podría servir reconstruyendo las naves de ganado. La finca posee varios pozos de agua y posibilidad de acceso al agua del Canal.  Zona de aparcamiento. Situada en El Escorial, a 40 minutos del centro de Madrid (50 Kms) y cercana a Renfe.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1248.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Jardín de los Reyes - Parque Real, El Escorial","title":"Finca rústica"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98524561","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/61/e4/eb/1015380189.webp","numPhotos":27,"floor":"5","price":1149000.0,"priceInfo":{"price":{"amount":1149000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":246.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"calle de Toledo, 34","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Palacio","latitude":40.4129134,"longitude":-3.7076772,"showAddress":true,"url":"https://www.idealista.com/inmueble/98524561/","description":"Piso de 246 M2 construidos y 225 m2 útiles, EXTERIOR con 4 balcones a la calle Toledo. A solo 200metros de la PLAZA MAYOR. Actualmente el piso está segregado en 3 apartamentos y 2 estudios, todos con sus respectivos baños y cocinas independientes. Ideal para personas que quieran invertir y obtener rentas de alquiler. También hay posibilidad de reformar y dejarlos en uno ó dos pisos (con proyectos aprobados). Ubicación excelente con todos los servicios que ofrece la ciudad céntrica de Madrid; Metro (La Latina - linea 5 y Tirso de Molina - linea 1)y autobuses, tiendas, ocio, teatros, cines, parques.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":4671.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Palacio, Madrid","title":"Piso en calle de Toledo, 34"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98533010","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/28/ed/7b/1015550897.webp","externalReference":"MV176843","numPhotos":31,"floor":"6","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":100.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Nuevos Ministerios-Ríos Rosas","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Nuevos Ministerios-Ríos Rosas","latitude":40.4456219,"longitude":-3.6983123,"showAddress":false,"url":"https://www.idealista.com/inmueble/98533010/","description":"Espectacular ático en finca moderna con garaje (coche grande) y terraza de 20 m². Exterior con mucha luz en área residencial y tranquila. Es muy poco habitual encontrar en el barrio activos tan exclusivos y singulares en un edificio de hace 15 años. El inmueble tiene un distribución regular y cuenta con dos habitaciones exteriores, dos baños completos, salón-comedor con acceso a la terraza y cocina independiente.  Producto de alta rentabilidad por su concepto de lujo y diseño alquilado en la actualidad a perfiles de alto poder adquisitivo. También orientado a cliente final que quiera vivir en una zona tranquila y muy bien comunicada con todos los servicios y dotaciones. Ríos Rosas es un barrio de Madrid perteneciente al distrito de Chamberí. Está limitado por las calles Bravo Murillo al oeste, Raimundo Fernández Villaverde al norte, el paseo de la Castellana al este y José Abascal al sur. La zona dispone de todo tipo de servicios: comercio tradicional de proximidad, centros comerciales como el Corte Inglés de Castellana, la zona comercial de Orense, diferentes Centros Educativos, Hospitales, gran oferta de restaurantes y ocio, como cines, teatros y el Museo de Ciencias Naturales. Buena comunicación con varias líneas de autobús y metro, con las estaciones de Gregorio Marañón, Nuevos Ministerios y Ríos Rosas. Disponemos de más de 30 oficinas en Madrid, Marbella, Estepona, Puerto Banús, Sevilla, Cádiz, Jerez e islas Canarias. Nuestra sede central está ubicada en la calle Goya, 47. Durante más de 36 años hemos demostrado nuestra profesionalidad y atención exquisita Gilmar cuenta con más de 4.000 viviendas en venta, pisos de segunda mano, pisos nuevos, chalets, villas, primera línea de playa, fincas rústicas… Visita nuestra web y encuentra la mejor inversión inmobiliaria de la mano de los mejores profesionales del sector inmobiliario. Madrid capital: -Chamberí (Almagro, Trafalgar, Vallehermoso, Nuevos Ministerios - Ríos Rosas, Arapiles y Gaztambide). Llámanos y te ayudaremos a encontrar la casa de tus sueños. Las mejores opciones de inversión para rentabilizar tu dinero.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11500.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Nuevos Ministerios-Ríos Rosas, Madrid","title":"Ático"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98567072","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c3/ed/4a/885549597.webp","externalReference":"1535-JG","numPhotos":35,"price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":510.0,"rooms":5,"bathrooms":6,"address":"avenida Fuentelarreyna","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Ciudad Universitaria","latitude":40.4722464,"longitude":-3.7479362,"showAddress":false,"url":"https://www.idealista.com/inmueble/98567072/","description":"Diplomatic Real Estate ofrece chalet independiente en Puerta de Hierro del año 1970. Parcela de 1.390 m2 con jardín y piscina.  4 terrazas y 4 plazas de garaje. Distribuido en;  Planta entrada; hall, aseo invitados, cocina, office, salón, comedor, y sala de estar.  Planta primera: 4 dormitorios en suite.  Sótano: cuarto de calderas, trastero, bodega, mini cocina, comedor, dormitorio y baño de servicio. Entrada de servicio. Situado en Fuentelarreina barrio de Fuencarral- El Pardo al Norte de Madrid. Destaca por su entorno tranquilo rodeado de chalets y vegetación y estar bien comunicado. Cuenta en las proximidades con la Universidad Autónoma de Madrid.   Diplomatic Real Estate con más de 25 años en el sector inmobiliario y una amplia cartera de viviendas de lujo, locales, oficinas y edificios ofrece asesoramiento completo a sus clientes tanto en alquiler como en compra venta de inmuebles.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4902.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudad Universitaria, Madrid","title":"Casa independiente en avenida Fuentelarreyna"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98515852","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8f/20/a4/1014971810.webp","numPhotos":46,"price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":600.0,"rooms":4,"bathrooms":5,"address":"lagos, 2","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Prado de Somosaguas - La Finca","country":"es","neighborhood":"La Finca","latitude":40.4162594,"longitude":-3.8007479,"showAddress":true,"url":"https://www.idealista.com/inmueble/98515852/","description":"Luxhome vende adosado en paseo de los lagos 2 fantástica ubicación, seminuevo.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4167.0,"detailedType":{"typology":"chalet","subTypology":"terracedHouse"},"suggestedTexts":{"subtitle":"La Finca, Pozuelo de Alarcón","title":"Chalet adosado en lagos, 2"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98600298","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/5e/ce/91/1017651546.webp","numPhotos":94,"price":1200000.0,"priceInfo":{"price":{"amount":1200000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":535.0,"rooms":6,"bathrooms":4,"address":"Soto del Real","province":"Madrid","municipality":"Soto del Real","country":"es","latitude":40.7304283,"longitude":-3.7513008,"showAddress":false,"url":"https://www.idealista.com/inmueble/98600298/","description":"B2V InmobiliariA comercializa Enrique Vallinas Lázaro 608 48 19 56 Pablo Batres 619 43 47 38 Extraordinaria vivienda de construcción tradicional sobre parcela de casi 2000 m2, en urbanización tranquila con mucha privacidad, grandes espacios abiertos y zonas verdes. Materiales de primera calidad, suelo en gres y cerámico, ventanas de Climalit y PVC oscilobatientes, carpintería en roble y puertas de seguridad. Calefacción de gasoil, el salón dispone de chimenea con casete. Distribución de la vivienda PLANTA PRINCIPAL - Cuenta con 4 dormitorios, uno de ellos con vestidor y baño incorporado - Cocina totalmente equipada - Amplio y luminoso salón comedor con chimenea de casete - Espectacular terraza que rodea 270º la vivienda, con vistas a la cuerda larga y al valle del Guadalix PLANTA BAJA - Garaje con capacidad para cuatro vehículos - Amplia sala de ocio con barra de bar - Una habitación - Amplia sala de estar  - Despensa - Aseo SÓTANO - Bodega - Garaje  - Cuarto caldera EXTERIORES Jardín totalmente consolidado con arbolado diverso, pradera de césped natural, riego por goteo y pozo. Estanque próximo a un gran cenador construido en madera con barbacoa, perfectamente acondicionada para tus momentos de ocio. Piscina SOTO DEL REAL Población en constante evolución, de cotización en alza con la próxima llegada del tren de cercanías al pueblo, lo que le dotará de mejor comunicación con la capital. Soto del Real, antigua villa Chozas de la Sierra, es un municipio español de la provincia y Comunidad de Madrid. Se sitúa en la cara sur de la sierra de Guadarrama, más concretamente en la zona de esta conocida como Cuerda Larga. El valle más próximo al municipio es la Hoya de San Blas. Se encuentra situada a 46 km por carretera de la ciudad de Madrid y a 11 km de Colmenar Viejo. Soto del Real tiene 6 líneas de autobús, cuatro de ellas teniendo cabecera en el Intercambiador de Plaza de Castilla: - Línea SE720: Colmenar Viejo - Manzanares el Real - Línea 720: Colmenar Viejo (FFCC) - Collado Villalba - Línea 721: Madrid (Plaza de Castilla)-Colmenar Viejo - Línea 724 (afueras del municipio): Madrid (Plaza de Castilla) - Manzanares el Real - El Boalo - Línea 725: Madrid (Plaza de Castilla) - Miraflores - Bustarviejo – Valdemanco - Línea 726: Madrid (Plaza de Castilla) - Guadalix – Navalafuente En Soto del Real hay cuatro guarderías (una pública y tres privadas), dos colegios públicos de educación infantil y primaria, un instituto de educación secundaria. Soto del Real dispone de un instituto público que provee de secundaria y bachiller y un colegio concertado católico, que dispone de infantil, primaria, secundaria, bachiller y formación profesional de grado medio y superior. Para más información o concertar una visita pueden ponerse en contacto. Pablo Batres 619 43 47 38 Enrique Vallinas Lázaro 608 48 19 56 B2V InmobiliariA, servicios inmobiliarios en la sierra de Madrid y alrededores.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2243.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Soto del Real","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98619268","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/74/a9/3c/1066336506.webp","externalReference":"PIS2056","numPhotos":27,"floor":"5","price":819000.0,"priceInfo":{"price":{"amount":819000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":91.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4180033,"longitude":-3.703576,"showAddress":false,"url":"https://www.idealista.com/inmueble/98619268/","description":"Fortuny Real Estate ofrece en venta inmueble de 91m2 de superficie situado en la 5ta planta de una finca de principios de siglo con fachada Clásica, en la zona Centro de Madrid. Se trata de una propiedad actualmente en proceso de reforma, la obra esta programada para finalizar en octubre del año en curso. Dispone de mucha luz natural, gracias a su altura, a dos ventanas en el salón y comedor con vista a la calle, y a que cuenta con ventanas a patio interior. La zona de descanso estará conformada por 2 dormitorios y 2 cuartos de baño completo. La vivienda se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9000.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98620311","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c4/58/9b/1067322754.webp","externalReference":"VM2208018","numPhotos":31,"floor":"5","price":819000.0,"priceInfo":{"price":{"amount":819000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":84.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Preciados","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4208033,"longitude":-3.706176,"showAddress":false,"url":"https://www.idealista.com/inmueble/98620311/","description":"PISO EXTERIOR REFORMADO EN SOL. Espectacular piso exterior con vistas a la calle Preciados. La propiedad se encuentra en una finca de principios de siglo xx con ascensor. Reforma de diseño con muebles a medida, acabados en madera y excelente iluminación mediante LED. La propiedad se distribuye en un amplio salón comedor muy luminoso, con dos ventaanas con vistas a la calle Preciados. Cocina integrada completamente equipada, con electrodomésticos de alta gama. Zona de relax con sofas y televisión de pantalla plana. Dos dormitorios con baño en suite. Uno de los dormitorios con un elegante vestidor/walk- in closet. La propiedad tiene aire acondicionado y calefacción individual. Ideal como producto de inversión o vivienda particular. ¿Te imaginas vivir aquí?  Contacte con nosotros para ver más inmuebles similares.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9750.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso en calle de Preciados"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98621351","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/eb/02/1018310669.webp","externalReference":"PIS2059","numPhotos":15,"floor":"5","price":859000.0,"priceInfo":{"price":{"amount":859000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":90.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4193739,"longitude":-3.7029933,"showAddress":false,"url":"https://www.idealista.com/inmueble/98621351/","description":"Fortuny Real Estate ofrece en venta inmueble de 90 m2 de superficie, actualmente en proyecto de reforma, situado en la 5ta planta de una finca de fachada Clásica en la zona centro de Madrid. La obra esta programada para finalizar en octubre del año en curso. Bonitas vistas al reloj de la Puerta del Sol y a Callao. Se trata de una vivienda muy luminoso ya que cuenta con un gran numero de ventanas que dan a dos calles diferentes y dos de ellas a un patio interior. Estará distribuida por 3 habitaciones y 3 cuartos de baño. Se entrega totalmente amueblado con muebles de diseño hechos a medida, acabados en madera y una excelente iluminación mediante luces LED. La finca dispone de servicio de portería y ascensor. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9544.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98623663","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a1/f0/1c/1018394857.webp","numPhotos":79,"floor":"1","price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":141.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"avenida de Concha Espina","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4504823,"longitude":-3.6856974,"showAddress":false,"url":"https://www.idealista.com/inmueble/98623663/","description":"Piso de 141m2, que se ha dividido en 2 APARTAMENTOS, cada uno con 1 dormitorio, 1 baño, salón y cocina independientes. El estado es el que se ve en las fotos, impecable. La propiedad tiene 1 PLAZA DE GARAJE de superficie dentro de la urbanización y un trastero, incluidos en el precio. Comunidad con vigilancia 24horas. Una propiedad ideal para alquilar cada uno de los apartamentos por separado con una alta rentabilidad. Se vende todo el conjunto. La comunidad tiene zonas ajardinadas, muy agradables. La ubicación es inmejorable, entre Pº de la Castellana (Bernabéu), Príncipe de Vergara y Paseo de la Habana. En origen, antes de hacer la obra para dividirlo físicamente en 2 apartamentos, era un piso de 3 dormitorios. DISPONEMOS DE UNA GRAN OFERTA DE PROPIEDADES EN EXCLUSIVA, QUE NO ESTÁN PUBLICADAS EN PORTALES INMOBILIARIOS. CONSULTE NUESTRA PÁGINA WEB “JAIME VALCARCE\".","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6738.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Piso en avenida de Concha Espina"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"98630156","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4a/7c/ae/1066326379.webp","externalReference":"Pis2062","numPhotos":28,"floor":"3","price":899000.0,"priceInfo":{"price":{"amount":899000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":109.0,"exterior":true,"rooms":2,"bathrooms":3,"address":"barrio Sol","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Sol","latitude":40.4173754,"longitude":-3.7043902,"showAddress":false,"url":"https://www.idealista.com/inmueble/98630156/","description":"Fortuny Real Estate ofrece en venta inmueble de 109 m2 de superficie situado en la 3 era planta de una finca en el Barrio de Malasaña. Se trata de una propiedad actualmente en proyecto de reforma, programada para finalizar en octubre del año en curos, la vivienda es exterior, se entrega amueblada, consta de un salón comedor, cocina estilo americano totalmente amueblada y equipada con electrodomésticos de alta gama. Muebles hecho a medida. La zona de descanso dispone de 2 dormitorios, 2 cuartos de baño y un aseo de cortesía. Tiene 2 amplios ventanales en el salón que dan a la calle, zona muy tranquila sin ruido, excelente ubicación. La gran mayoría de los inmuebles que tenemos en esta zona solo se encuentran en nuestra web. Visite nuestra página y descubra exclusivas viviendas. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8248.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Sol, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":8,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":350,"upperRangePosition":400,"paginable":true}