{"elementList":[{"propertyCode":"94520287","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/41/45/15/1196396106.webp","externalReference":"ATICO B","numPhotos":34,"price":980000.0,"priceInfo":{"price":{"amount":980000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":124.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle Caleruega, 79","province":"Madrid","municipality":"Madrid","district":"Ciudad Lineal","country":"es","neighborhood":"Costillares","latitude":40.4828362,"longitude":-3.6681545,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/94520287/","description":"Nuevas viviendas de 1 dormitorio. Contáctanos y te contamos todos los detalles. El Pinar de Caleruega es un proyecto boutique urbano que ofrece todas las comodidades actuales, aportando un carácter distintivo, elegante y sofisticado. Os ofrecemos 48 espacios de alto nivel, en acabados, prestaciones y diseño, donde todos los inmuebles han sido diseñados para maximizar la entrada de la luz natural, aprovechando la energía eficientemente y que invita a crear nuevos ambientes. Un diseño moderno y exclusivo, que ofrecerá amplias estancias, además de una distribución minuciosamente ideada para un estilo de vida único  El exclusivo proyecto del arquitecto Alberto Martín de Lucio reinventa el espacio en un nuevo proyecto con diferentes tipologías que comprenden viviendas de 1, 2, 3 dormitorios y estudios. En la última planta se da acceso a cinco viviendas con grandes terrazas en planta de cubierta. El diseño innovador de la fachada, centrado en los grandes ventanales y celosías horizontales de tubos de aluminio, proporcionarán protección contra la radiación excesiva, configurando así la seña de identidad de un edificio único en este enclave.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":true,"priceByArea":7903.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Costillares, Madrid","title":"Ático en calle Caleruega, 79"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94560642","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f5/c5/a4/892765901.webp","externalReference":"424630","numPhotos":55,"floor":"1","price":3500000.0,"priceInfo":{"price":{"amount":3500000.0,"currencySuffix":"€"}},"propertyType":"duplex","operation":"sale","size":476.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"barrio Jerónimos","province":"Madrid","municipality":"Madrid","district":"Retiro","country":"es","neighborhood":"Jerónimos","latitude":40.4188474,"longitude":-3.6889111,"showAddress":false,"url":"https://www.idealista.com/inmueble/94560642/","description":"Jerónimos, probablemente el barrio mas selecto de Madrid, delimitado por el Parque del Retiro,  El Paseo de la Castellana, el Jardín Botánico y el Palacio de Correos.  Distribuido en tres plantas conectadas por una escalera de mármol. Actualmente con distribución de oficina. Planta baja con recepción, 2 despachos exteriores, una sala diáfana de trabajo, sala de reuniones y otro despacho. Planta 1ª con recepción, sala diáfana, biblioteca, dos despachos principales, sala con mesa de trabajo, sala de reuniones, despacho individual, sala de maquinas y 2 aseos. Planta sótano con ventilación natural con cocina y comedor, 2 aseos y sala de reuniones.  1ª planta 194 m² Planta baja 188 m²  Sótano 94 m² Situado en un edificio clásico con balcones y miradores afrancesados, portal sin barreras arquitectónicas y servicio de portería. Una zona mimada por la historia, edificios como la Bolsa, el Palacio de Comunicaciones, la Iglesia de los Jerónimos, la Real Academia de la Lengua, el hotel Ritz o el Museo de Artes Decorativas hacen de éste el enclave más exclusivo de la capital.  En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":7353.0,"detailedType":{"typology":"flat","subTypology":"duplex"},"suggestedTexts":{"subtitle":"Jerónimos, Madrid","title":"Dúplex"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94611192","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cf/3a/25/893414126.webp","externalReference":"1026","numPhotos":40,"floor":"6","price":2350000.0,"priceInfo":{"price":{"amount":2350000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":230.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.433278,"longitude":-3.6932481,"showAddress":false,"url":"https://www.idealista.com/inmueble/94611192/","description":"Espectacular inmueble totalmente reformado en la mejor zona de Almagro, a escasos metros de Paseo de la Castellana. Distribuido en un amplio salón dividido en dos estancias, mezclando estilo clásico moderno, conservando así sus escayolas, radiadores de fundición y carpintería original. Tres amplios dormitorios en baño suite, cocina amplia totalmente equipada con electrodomésticos de alta gama, además dispone de un office. La altura de esta sexta planta, hacen que la luz sea la absoluta protagonista de esta vivienda. Techos altos con molduras. La propiedad está ubicada en una zona residencial con alto poder adquisitivo, totalmente consolidada. Situado en una de las fincas más representativas de la zona, con seguridad 24 horas los 365 días del año. La orientación de la vivienda es sur. Dispone de plaza de garaje en alquiler opcional. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":40000.0},"priceByArea":10217.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94682850","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1f/98/9f/895390983.webp","numPhotos":35,"floor":"3","price":680000.0,"priceInfo":{"price":{"amount":680000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":105.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de la Magdalena","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Lavapiés-Embajadores","latitude":40.4105291,"longitude":-3.7010947,"showAddress":false,"url":"https://www.idealista.com/inmueble/94682850/","description":"\"Intext Real Estate oferta vivienda en calle Luis Vélez de Guevara. En Intext Real Estate no cobramos al comprador y podemos ayudarle a cubrir cualquier tipo de necesidad que pueda surgir durante la compra. La calle de la Magdalena es una vía del distrito Centro en el Madrid de los Austrias y fronteriza al Barrio de las Letras. Corre desde la plaza de Tirso de Molina hasta la calle de Atocha. El edificio consta de 3 plantas con una gran entrada señorial, que atraviesa el portal hasta una magnifica escalera que mantiene la estética y la originalidad del siglo XIX. La finca se encuentra en magnifico estado, es del año 1850 con una reforma integral del año 2004. Cuenta con ITE favorable y protección estructural. LA VIVIENDA SE VENDE CON EL MOBILIARIO ACTUAL QUE SE VE EN LAS FOTOGRAFÍAS. La vivienda de 105 metros cuadrados a efectos catastrales, se ubica en la tercera planta y se accede a ella a través de una puerta acorazada. Cuenta con 2 dormitorios. El dormitorio principal de 14 metros cuadrados cuenta con baño privativo y armarios empotrados. El segundo dormitorio, al lado del primero, de 10 metros cuadrados aprox, cuenta con dos camas individuales, armarios empotrados y una pequeña zona de vestidor. Tenemos otro baño que da servicio a este dormitorio y visitas. Amplio salón que cuenta con un balcón al exterior y office directo desde la cocina, equipada con todo lo necesario.  Toda la casa mantiene todas las ventanas originales de madera y están adaptadas con cristales de rotura de puente térmico para conseguir el mejor aislamiento manteniendo la estética de la época. Cuenta con gas natural individual y una altura de 3,1 metros. En cuanto a las calidades cuenta con tarima de madera, paredes lisas, aire acondicionado en todas las estancias. Cuenta con azulejos en suelos y paredes en ambos cuartos de baños. Con licencia de uso turístico vigente y en funcionamiento. Debido a la alta ocupación de la vivienda todas la visitas tienen que ser programada con antelación. La zona cuenta con todo de ofertas de ocio, gastronomía y comercios a escasos metros de la vivienda.  Se encuentra muy bien comunicado, a escasos 5 minutos caminando de metro Antón Martin y Tirso De Molina (L1) y de Sol (L1, L2, L3) y Renfe (C3 - C4), además de varias líneas de autobús. El sector goza de una gran dotación de servicios, centros de salud, colegios, gimnasios, así como una alta variedad de tiendas y mercados. \" Contáctanos y te contaremos el resto. \". \".","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6476.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Lavapiés-Embajadores, Madrid","title":"Piso en calle de la Magdalena"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94750613","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1d/8f/e7/1004129394.webp","externalReference":"14158","numPhotos":11,"price":3800000.0,"priceInfo":{"price":{"amount":3800000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":4300000.0,"priceDropValue":500000,"priceDropPercentage":12}}},"propertyType":"chalet","operation":"sale","size":681.0,"rooms":13,"bathrooms":4,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.4658877,"longitude":-3.7815449,"showAddress":false,"url":"https://www.idealista.com/inmueble/94750613/","description":"Beatriz Mateo-Sagasta de GV | VALDEMARIN comercializa la siguiente propiedad: Vivienda para reformar en una de las mejores zonas de Valdemarín. Se trata de una vivienda unifamiliar de 681m2 construidos sobre parcela de 7.714m2. La parcela se puede segregar en 3 parcelas de algo mas de 2.500m2 cada una. La DISTRIBUCIÓN de la vivienda es la siguiente: Planta Principal: Salón, comedor, despacho, cuarto de estar, cocina, cuarto de dormir con cuarto de baño en suite, cuarto de dormir, cuarto de baño. Primera Planta: 6 cuartos de dormir y un cuarto de baño. Planta Semisótano: 5 cuartos de dormir y un cuarto de baño. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":5580.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"93220497","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/86/57/42/859091380.webp","externalReference":"324-TOMILLAR","numPhotos":29,"price":980000.0,"priceInfo":{"price":{"amount":980000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":500.0,"rooms":7,"bathrooms":4,"address":"Casa Amarilla","province":"Madrid","municipality":"Galapagar","district":"Casa Amarilla","country":"es","latitude":40.5724497,"longitude":-3.9876324,"showAddress":false,"url":"https://www.idealista.com/inmueble/93220497/","description":"Chalet 500 m² en Galapagar, Madrid En Santo Mauro, les ofrecemos algo único, un pequeño oasis de grandes dimensiones en la zona con mas encanto de la Sierra Madrileña en Galapagar. Sobre un terreno urbano de mas de 4000 M2 tenemos una increíble edificación de 500 m2 en dos plantas. La planta principal nos brinda un fantástico ambiente de paz con un salón con tres zonas de disfrute en mas de 90 m2. Salón con salida a la terraza principal y la terraza de la zona oeste. La cocina se comunica con la zona de servicio con dormitorio grande, baño completo, baño para los invitados, despensa, armarios y salida a un patio de grandes dimensiones. Vamos a por la planta de descanso: Un amplio recibidor de 35 m2 nos lleva a las estancias de descanso con vistas únicas a la sierra y prados. Cuatro grandes habitaciones con dos baños muy amplios, armarios empotrados, ventanas de PVC con climalit y despacho nos recorre la planta alta de la casa. La planta se comunica con el ala sur del edificio donde tenemos una vivienda para los invitados, para poder decorarla a nuestro antojo. El ala sur(posible casa invitados) se comunica con otra gran terraza con vistas únicas y con entrada exterior independiente. Espero que le haya gustado y que pronto venga avistarla con nosotros. Garaje para dos coches, un trastero de 70 m2, jardines, son unas de las cosas que esta Villa única nos ofrece... Gracias y os esperamos.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1960.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Casa Amarilla, Galapagar","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94768538","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e4/4b/71/897517235.webp","externalReference":"OF100048","numPhotos":55,"floor":"2","price":1450000.0,"priceInfo":{"price":{"amount":1450000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":346.0,"exterior":true,"rooms":6,"bathrooms":5,"address":"barrio Valdemarín","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Valdemarín","latitude":40.471641,"longitude":-3.7850438,"showAddress":false,"url":"https://www.idealista.com/inmueble/94768538/","description":"\"NO COBRAMOS HONORARIOS AL COMPRADOR\", Grupo Avanza presenta este luminoso y espectacular ático dúplex de 340 m² y una magnifica terraza de 250m² en uno de las mejores zonas de Aravaca, en Valdemarín, con unas impresionantes vistas tanto a la sierra, como a Madrid. Exclusiva urbanización cerrada, con tan solo 16 vecinos, con piscina, pista de pádel, zonas ajardinadas y conserjería con cámaras de vigilancia. La vivienda se distribuye de la siguiente manera: En la planta baja; Amplio hall de entrada, con un aseo de cortesía para invitados y escaleras a la planta primera, amplísimo salón comedor en ambientes separados y sala de estar. La cocina está totalmente equipada con electrodomésticos de alta gama, zona de office y habitación de servicio con cuarto de baño. Desde el amplio hall accedemos al distribuidor de los dormitorios, donde tenemos cuatro habitaciones y tres baños completos. El dormitorio principal consta de vestidor, cuarto de baño con ducha y bañera con hidromasaje, zona de despacho y escaleras con acceso directo a la magnifica terraza de la vivienda. Además en esta misma planta tenemos tres enormes dormitorios dobles con armarios empotrados y dos cuartos de baño que dan cobertura a dichas estancias. En la planta primera se encuentra la magnifica terraza de 250m², donde parte de ella esta cerrada con una amplia cristalera para poder disfrutar los 365 días del año. Desde donde podremos contemplar sus magnificas vistas. Esta estancia amplia y luminosa esta terminada con el máximo cuidado para convertirse en una de las estancias más divertida de la vivienda, para poder celebrar grandes eventos con amigos y familia, sin molestar a nadie, con una gran calidad de terminación, con cierres climalit con persianas, suelos cálidos y techos con artesonado de madera. Las calidades de esta vivienda son de primera calidad suelos de mármol y parquet, puertas de madera lacadas en blanco, paredes lisas, todos los cuartos de baño de mármol de primera calidad, ventanas climalit con rotura de puente térmico, toldos motorizados en todas las ventanas de la primera planta, aire acondicionado, y calefacción por gas natural en todas las estancias y regulador de temperatura. La vivienda cuenta con cuatro cómodas plazas de garaje y dos amplios trasteros unidos. El inmueble en origen eran dos pisos, que en la actualidad están unidos, con la posibilidad, de si se desea, se pueden volver a separar y reconvertir de nuevo en dos viviendas. Valdemarín-Aravaca es un barrio de Madrid, perteneciente al distrito de Moncloa-Aravaca, colindante con los barrios de El Plantío y, a su vez, con Pozuelo de Alarcón, cuyo nivel de renta per cápita experimenta los niveles más altos de todo el municipio de Madrid. Este distrito se ha convertido en uno de los más demandados en lo referido a viviendas de alto standing por su belleza paisajística, calidad en la construcción, exclusividad, privacidad y seguridad, además de por su cercanía al centro de Madrid disponiendo de cómodos accesos a través de las autovías interurbanas A-6, M-500 y M-40. Entre los lugares más destacados que forman parte de este distrito se puede mencionar: Casa de Campo y el Palacio de la Moncloa, así como las facultades de una de las Universidades más importantes del país y los colegios privados e Internacionales con más prestigio de la ciudad de Madrid. En materia de sanidad cuenta con uno de los Hospitales con mayor calidad de España, clínica “La Zarzuela”. Sin duda alguna, se puede decir que Aravaca es el enclave perfecto para vivir, ofreciendo a sus vecinos una gran calidad de vida, rodeados de naturaleza y vistas espectaculares. \".\" No dude en contactar con nosotros para poder ampliarle toda la información que necesite, estaremos encantados de poder ayudarle a buscar la vivienda de sus sueños. Grupo Avanza, Valdemarín - Aravaca, REF. 100048.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4191.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Valdemarín, Madrid","title":"Ático"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94860124","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/97/42/28/899997383.webp","numPhotos":32,"price":6000000.0,"priceInfo":{"price":{"amount":6000000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1403.0,"rooms":7,"bathrooms":5,"address":"calle Barón de la Torre","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4594069,"longitude":-3.6392273,"showAddress":false,"url":"https://www.idealista.com/inmueble/94860124/","description":"Gran chalet de 1403 m2 en la parcela más excepcional del parque Conde de Orgaz de casi 4.000 m2. CON SU ABSOLUTA PRIVACIDAD. Su gran parcela permitiría hasta la construcción de 3 chalets independientes llevando a cabo su segregación. si se quisiera promover. La vivienda, destacable por su originalidad y gran amplitud en todas sus estancias, requiere de una reforma integral. Destacaríamos su planta baja con grandes espacios de gran luminosidad, donde encontraríamos su gran hall donde distribuiríamos al salón, con grandes ventanales y comedor, ambas estancias con salidas a bonitos y grandes porches con vistas al maravilloso jardín. A la izquierda del maravilloso hall tendríamos la zona de cocina y office, con una zona de servicio con zona de estar, 2 habitaciones con baño, zona de planchado y trastero. Y a su derecha tendríamos una sala de estar seguida de tres dormitorios y 2 baños. En la planta superior destacamos la habitación principal de la vivienda en suite con salida a su propia terraza y además de esta, dispone de 2 dormitorios más con sus respectivos baños y un despacho. En la parte inferior de la vivienda destacaríamos su apartamento con salida directa al jardín. Es sin duda alguna una de las propiedades con más posibilidades en el parque Conde Orgaz. OPORTUNIDAD ÚNICA! La colonia parque conde de orgaz está situada al noreste de madrid. Pertenece al distrito de hortaleza. Promovida por la familia cavero a mediados del siglo xx, ofrecían a las élites sociales un estilo de vida, que actualmente se mantiene, con múltiples espacios ajardinados y zonas comunales. Es una exclusiva zona residencial de chalets y pequeñas urbanizaciones cerradas que tienen extensas zonas verdes. Cuentan entre sus instalaciones con áreas infantiles, pistas de tenis-pádel y piscinas. Los chalets con parcelas entre los 500 m2 y los 3.000 m pueden ser individuales o adosados y pareados.  sede de múltiples embajadas, tienen su residencia altos directivos de las principales empresas españolas así como importantes personalidades políticas como del mundo deportivo. La cercanía al metro de esperanza y arturo soria y a diversas líneas de autobús garantizan un rápido acceso al centro. La incorporación a las autovías m30, m40 y nii es inmediata. La proximidad al aeropuerto adolfo suarez y a la estación de chamartín es un valor añadido.  la ausencia de bares y comercios dentro de la colonia garantizan la tranquilidad.","hasVideo":true,"status":"renew","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4277.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Casa independiente en calle Barón de la Torre"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94887554","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6d/fd/a9/900665686.webp","externalReference":"Recoletos","numPhotos":1,"floor":"2","price":1500000.0,"priceInfo":{"price":{"amount":1500000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":145.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4214962,"longitude":-3.6818618,"showAddress":false,"url":"https://www.idealista.com/inmueble/94887554/","description":"Vivienda con encanto en Salamanca-Recoletos. A escasos metros del Parque del Retiro. 2ª Planta. Exterior. Amplia zona de recibo. Grandes posibilidades de reforma. Techos Altos. Finca Clásica y Portal Señorial. Junto a los principales comercios de la zona. Muy bien comunicada. Ref: Recoletos. \"AP de Propiedades, somos un grupo inmobiliario que opera en todos los campos del sector desde hace más de 20 años. Nuestra actividad se ha centrado fundamentalmente en Madrid capital, en donde hemos desarrollado diferentes promociones de obra nueva y de rehabilitación de edificios singulares, sin olvidar la prestación del servicio de intermediación inmobiliaria tanto en la compra como en la venta de inmuebles, con el único fin de ofrecer a nuestros clientes todo lo necesario para su completa satisfacción que también ha sido y será la nuestra. Nuestras oficinas se encuentran en la calle Castelló, 23 - 3ºIzq. Madrid. Teléfono: 91 571 79 17. Sitio web: ”.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":10345.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"94914491","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/46/8d/1d/901412067.webp","externalReference":"MAV02473","numPhotos":56,"price":3100000.0,"priceInfo":{"price":{"amount":3100000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":720.0,"rooms":5,"bathrooms":5,"address":"barrio Conde Orgaz-Piovera","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4547135,"longitude":-3.6317056,"showAddress":false,"url":"https://www.idealista.com/inmueble/94914491/","description":"DE SALAS INTERNATIONAL REALTY REF: MAV02473 presenta en venta este impresionante chalet en perfecto estado, con grandes espacios, todo tipo de detalles y una magnífica orientación. Pueden ver más viviendas disponibles en nuestra página Web, no publicadas en este portal inmobiliario. PLANTA PRINCIPAL: Se entra en la vivienda a través de un porche cerrado de 20m2. El recibidor (12,60m2) separa la zona de salones de la cocina. El salón (68m2) está organizado en 3 espacios bien diferenciados y cuenta con un comedor (17m2). La cocina-office (25m2) es alargada y tiene mucho espacio de trabajo y de almacenaje. Desde aquí hay salida al exterior por un lateral de la parcela. En esta misma planta hay un aseo de invitados y una sala de estar que puede ser también un despacho (15m2). Desde el salón y el comedor salimos al poche trasero (25m2), con orientación Norte, con una zona de comedor de verano y zona de salón con toma de televisión incluida. PLANTA PRIMERA: Dormitorio principal (31m2) con orientación Sur, vestidor (8m2), un gran número de armarios y cuarto de baño en suite (14,40m2) con bañera, ducha y lavabo de doble seno. Dormitorio 2 (29m2) con baño en suite (7m2) Dormitorio 3 (20,40m2) PLANTA SEGUNDA: Distribuidor (4,60m2) con armarios de baja altura. Dormitorio 4 (35m2) abuhardillado con gran altura y ventanas velux. Techos con un magnífico aislamiento y cuarto de baño (6m2) con mucha luz natural. PLANTA SEMISÓTANO: Distribuidor (8,5m2) Sala multiusos (26m2) Txoko (41m2) con varios espacios de ocio y cocina, Dormitorio 5 de servicio (5m2), baño (6m2) zona de lavandería (9,5m2), gimnasio (10,40m2), cuarto de calderas y garaje para 2 coches (55m2) El jardín es impresionante, muy bien cuidado con una bonita piscina y una zona de solárium con orientación Sur, ideal para disfrutar todo el día, mientras que la parte trasera, con su fresca orientación al Norte permite disfrutar de su sala de verano también en cualquier momento. En esta misma zona se ubica una casita de aperos diseñada de manera que no desentona en absoluto con la pulcritud de toda la vivienda.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":4306.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95154278","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/2d/22/907933051.webp","externalReference":"1º A","numPhotos":36,"floor":"1","price":1295000.0,"priceInfo":{"price":{"amount":1295000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":147.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Altamirano, 25","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4300204,"longitude":-3.7203056,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/95154278/","description":"euroStone DIRECTAMENTE PROPIEDAD. Os presentamos esta vivienda exterior, a la calle Altamirano, 3 dormitorios con orientación al jardín del edificio, y acceso al jardín privado 74,58m2 que disfruta esta vivienda, con 2 baños completos uno de ellos en suite y un aseo de cortesía. Salón comedor con un balcón a la c/ Altamirano. Cocina totalmente equipada con muebles altos y bajos, se completa con lavadora-secadora, lavavajillas, frigorífico, horno, campana, placa de inducción y microondas. Suelos de tarima multicapa en madera, en vestíbulo, pasillo, salón y dormitorios, apto para suelo radiante y refrescante. Rodapié de DM hidrófugo lacado en blanco. Cocina y baño solados y alicatados en gres porcelánico de gran formato. Carpintería exterior de aluminio lacado con rotura de puente térmico, vidrio aislante y de seguridad, con aislamiento térmico y acústico reforzados, carpintería interior, puerta de entrada acorazada, con cerradura de seguridad, puertas lisas con entrecalles acabado lacado, hojas de 40 mm. , de espesor y altura especial, bisagras ocultas o correderas (según tipología). Armarios empotrados a juego con puertas de paso, Interiores en melamina tipo textil, con baldas de maletero, cajoneras y barra de colgar. La vivienda tiene la climatización por suelo radiante y refrescante, refuerzo de A/A en salón, mediante fancoil por conductos. Producción de agua caliente/fría para climatización y ACS ambos suministros por aerotermia individual. En las zonas comunes del edificio se completa con un jardín común y gimnasio equipado en la planta baja, piscina comunitaria en la zona de la cubierta del edificio de 6 m. de largo X 3,50 m de ancho. Dos ascensores con capacidad para 8 personas cada uno, conserjería en portal con control de acceso a la finca y garaje subterráneo, dos sótanos, con instalaciones de acuerdo a la normativa. Incluido en el precio UNA PLAZA DE GARAJE Y TRASTERO. Por todo esto, hacen de esta vivienda una inversión segura. Es un proyecto diseñado por el Estudio de Carlos Lamela.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":8810.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en calle Altamirano, 25"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95154330","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/cc/a2/74/907933064.webp","externalReference":"3º A","numPhotos":16,"floor":"3","price":1150000.0,"priceInfo":{"price":{"amount":1150000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":147.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"calle Altamirano, 25","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Argüelles","latitude":40.4300204,"longitude":-3.7203056,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/95154330/","description":"euroStone DIRECTAMENTE PROPIEDAD. Os presentamos esta vivienda exterior, a la calle Altamirano, con 3 dormitorios con vistas al jardín del edificio, con orientación Sudeste, 2 baños completos uno de ellos en suite y un aseo de cortesía. Salón comedor con un balcón a la c/ Altamirano. Cocina totalmente equipada con muebles altos y bajos, se completa con lavadora-secadora, lavavajillas, frigorífico, horno, campana, placa de inducción y microondas. Suelos de tarima multicapa en madera, en vestíbulo, pasillo, salón y dormitorios, apto para suelo radiante y refrescante. Rodapié de DM hidrofugo lacado en blanco, cocina y baño solados y alicatados en gres porcelánico gran formato. Carpintería exterior de aluminio lacado con rotura de puente térmico vidrio aislante y de seguridad, con aislamiento térmico y acústico reforzados, carpintería interior, puerta de entrada acorazada, con cerradura de seguridad, puertas lisas con entrecalles acabado lacado, hojas de 40 mm. , de espesor y altura espacial, bisagras ocultas o correderas (según tipología). Armarios empotrados a juego con puertas de paso, Interiores en melamina tipo textil, con baldas de maletero, cajoneras y barra de colgar. La vivienda tiene la climatización por suelo radiante y refrescante, refuerzo de A/A en salón, mediante fancoil por conductos. Producción de agua caliente/fría para climatización y ACS por aerotermia individual. En las zonas comunes del edificio se completa con un jardín común y gimnasio equipado en la planta baja, piscina comunitaria en la zona de la cubierta del edificio de 6 m. de largo X 3,50 m de ancho. Dos ascensores con capacidad para 8 personas cada uno, conserjería en portal con control de acceso a la finca y garaje subterráneo, dos sótanos, con instalaciones de acuerdo a la normativa. Incluido en el precio UNA PLAZA DE GARAJE Y TRASTERO. Por todo esto, hacen de esta vivienda una inversión segura. Es una proyecto diseñado por el Estudio de Carlos Lamela.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":7823.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Argüelles, Madrid","title":"Piso en calle Altamirano, 25"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95154813","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/87/93/29/1122326960.webp","externalReference":"2896","numPhotos":54,"price":1395000.0,"priceInfo":{"price":{"amount":1395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":428.0,"rooms":5,"bathrooms":4,"address":"ALCE","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6173033,"longitude":-3.6086019,"showAddress":false,"url":"https://www.idealista.com/inmueble/95154813/","description":"REA Inmobiliaria ( ) presenta este estupendo chalet independiente situado en una buenísima ubicación dentro de la urbanización de Ciudalcampo, con reforma integral reciente. Desde la entrada de la casa disfrutamos de un amplio espacio llano, con gran piscina de sal, diseñada para nadar y preciosos espacios de sol y sombra. El porche de la casa, muy grande y con parte cubierta,es donde se desarrolla gran parte de la vida diaria tanto en verano como en invierno. La casa en esta planta de entrada alberga todos los espacios comunes, con sensación de vivienda abierta, espacios grandes con amplios ventanales que comunican el exterior y el interior. Preciosa cocina de aspecto industrial, área de servicio completa y lavandería. También hay un dormitorio con cuarto de baño y vestidor, ideal para invitados. En la planta inferior hay tres dormitorios y dos cuartos de baño y una sala de televisión (que podría ser un cuarto dormitorio en planta) y un aseo. Hay además una gran sala polivalente ideal para salón de juegos o gimnasio, que cuenta con dos patios ingleses que le dan luz. El dormitorio principal tiene dos vestidores y cuarto de baño en suite. Trastero. Todos los dormitorios tienen salida al exterior y grandes vistas de espacios naturales, pues la casa juega con la inclinación del terreno. El jardín cuenta con almendros, encinas, higueras, numerosas especias más y huerta. Calefacción por gasoil con dos depósitos de 2000 litros cada uno. Cuenta también con depósito de agua. Parking cubierto para 6 coches. Toda la madera de la casa ha sido tratada en 2019. Disponemos de otras muchas propiedades similares que no están publicadas en Idealista. Visite nuestra web reainmobiliaria.com Ciudalcampo es sin duda la urbanización más extensa de la zona norte de Madrid ubicada en el km. 28 de la autovía A-1, a 20 minutos de Madrid Plaza de Castilla.  Se trata de una gran urbanización con una sola entrada y salida, que contiene fundamentalmente chalets de 300 m2 a 2.000 m2 de construcción en parcelas cuya unidad mínima son 2.500 m2. La zona goza de unas vistas espectaculares a las fincas y grandes encinares del campo de Madrid y al fondo las montañas de la sierra de Madrid, y tiene además un club deportivo, el RACE, donde se puede disfrutar de todo tipo de deportes. Un campo de golf de 18 hoyos, hípica, piscina cubierta, piscina exterior, tenis, pádel y todo tipo de facilidades deportivas además de la vida social del club. Además de esto, la urbanización tiene también un colegio internacional, y muy próximo a la entrada una zona comercial con todo lo necesario para el día a día. A la entrada de la urbanización hay algunos chalets adosados y pisos en urbanización, pero fundamentalmente la zona se compone de chalets unifamiliares que gracias a su situación permite que las casas estén dotadas de una gran luminosidad y vistas. Tiene un gran nombre su seguridad 24 horas gracias a su profesional patrulla de vigilancia. Cuenta con muy buena comunicación de autobuses que va por toda la urbanización y comunica con Plaza Castilla y Alcobendas/San Sebastián de los Reyes. Tienen además paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Público Infanta Sofía, hospital de reciente construcción con todas las especialidades. El Hospital se encuentra a 10 minutos en coche.  Reab.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3259.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en Alce"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95160606","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/21/33/42/907742624.webp","externalReference":"CDC1734","numPhotos":68,"price":1395000.0,"priceInfo":{"price":{"amount":1395000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":427.0,"rooms":5,"bathrooms":4,"address":"ALCE","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6193033,"longitude":-3.6051019,"showAddress":false,"url":"https://www.idealista.com/inmueble/95160606/","description":"HOUSE AND HOUSE VENDE ( 912779625) Fantástica vivienda en perfecto estado de estilo provenzal con mucha personalidad y una distribución muy practica. Muchísima luz totalmente orientada al jardín. Además esta en una de las mejores ubicaciones dentro de la urbanización de Ciudalcampo. La parcela tiene mucha privacidad. Todas las estancias son muy amplias, con techos altos y grandes ventanales. La casa se distribuye en dos alturas, pero ambas tienen salida directa al jardín. Planta principal: Hall, gran salón comedor con diferentes ambientes y salida al bonito porche y zona de jardín y piscina, cocina con zona de office y salida directa también al jardín y la piscina, amplia zona de lavandería, despensa y zona de plancha, dormitorio de servicio con baño en suite. En esta misma planta tenemos un segundo dormitorio y otro baño completo. Planta baja: tenemos tres amplios dormitorios, segundo salón y/o cuarto de juegos y despacho o sala de lectura ( fácilmente reconvertible en un cuarto dormitorio si fuera necesario, puesto que tiene armario empotrado y ventana). El dormitorio principal con su baño en suite y dos grandes vestidores. Los otros dos comparten un baño completo y cuentan también con un aseo.  Precioso y practico jardín totalmente consolidado de muy fácil mantenimiento, piscina y dos pérgolas de garaje para 6 coches. MEJOR VER! *Las fotos que tienen césped son fotomontaje, para que se vea como quedaría. se puede hacer de manera muy sencilla y barata. La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc... Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3267.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en Alce"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"87078840","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2f/e0/3b/1253258476.webp","externalReference":"PV7409I","numPhotos":49,"price":1190000.0,"priceInfo":{"price":{"amount":1190000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":400.0,"rooms":5,"bathrooms":6,"address":"barrio El Plantío","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"El Plantío","latitude":40.466561,"longitude":-3.8153512,"showAddress":false,"url":"https://www.idealista.com/inmueble/87078840/","description":"Impecable chalet pareado de 400 m² con jardín y piscina privada con excelentes calidades en el Plantío.  Distribución: PLANTA PRINCIPAL: · Hall de entrada, con aseo de invitados y armarios. · Amplio salón-comedor con chimenea y salida a un agradable porche, jardín y piscina. · Cocina totalmente equipada, cuenta con una zona office y gran espacio de almacenaje. PLANTA PRIMERA:  · Dos dormitorios que comparten baño. · Dormitorio principal con baño en suite y vestidor. BUHARDILLA: · Gran dormitorio con terraza y baño en suite. PLANTA SÓTANO: · Zona de servicio con dormitorio y baño. · Zona de lavado. · Garaje para tres coches. La vivienda cuenta con barbacoa, calidades Gunni-Trentino en todos los sanitarios, suelos(incluido baños y cocinas).  Doble aislamiento.  Leds en toda la vivienda. Suelo radiante.  Luces instaladas en suelo, paredes del jardín y piscina.  Ventanas de seguridad con doble acristalamiento y abatibles. Cine con sistema proyector HD. CONTACTANOS PARA CONOCER CASAS QUE NO TENEMOS PUBLICADAS.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2975.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"El Plantío, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95209632","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/58/e6/8f/912153789.webp","externalReference":"40150","numPhotos":9,"floor":"5","price":6930000.0,"priceInfo":{"price":{"amount":6930000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":345.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.430482,"longitude":-3.6939793,"showAddress":false,"url":"https://www.idealista.com/inmueble/95209632/","description":"Excelente propiedad palaciega de 345m² se encuentra en la quinta planta de los edificios clásicos más representativos situado en la mejor zona de Almagro. La finca es clásica y muy señorial, data de principios del siglo XX, cuenta con excelentes zonas comunes, a destacar su impresionante portal y su preciosa fachada de piedra. La zona de recibo de la casa se abre a través de un hall de entrada que da paso a un amplio despacho y un salón dividido en dos ambientes, seguido de un gran y espacioso comedor orientado hacia la zona de estar. El área de recibo es exterior a 3 amplios balcones corridos y un espectacular mirador con orientación oeste. En el área de descanso se encuentran tres dormitorios, de los cuales uno es el dormitorio principal con su propio cuarto de baño en suite y vestidor, tanto el dormitorio como el baño son exteriores a tres balcones corridos orientados al este. La propiedad cuenta además con otros dos dormitorios secundarios. Para finalizar, la zona de servicio consta de la cocina con office, despensa, un cuarto lavadero y un dormitorio con cuarto de baño para el personal de servicio, el cual cuenta con su propia entrada a la vivienda. Destacan la gran altura de techos con molduras en toda la vivienda, dotándola de luminosidad y amplitud espacial. La vivienda dispone de calefacción y agua central, aire acondicionado, servicio de portería, ascensor, montacargas y posibilidad de una plaza de garaje (negociable) a un minuto andando de la finca. El barrio de Almagro es considerado uno de los más elegantes de Madrid. Pertenece al distrito de Chamberí, es actualmente junto con otros barrios como Justicia o Recoletos, una de las zonas residenciales más demandadas. En este barrio destaca el denominado Triángulo de Oro, comprendido por las calles Génova, Almagro y Castellana. En el barrio de Almagro, destacan los numerosos palacetes, embajadas, galerías de arte y centros culturales conforman este elegante eje de la capital. Zona muy acogedora y tranquila donde se encuentran algunos de los establecimientos hosteleros más conocidos de Madrid. La zona dispone de una gran oferta educativa, con colegios concertados y privados. Además, es un área con mucho encanto para ir de compras destacando la proximidad al eje de Fuencarral y a la calle Serrano.  Hablar del Triángulo de Oro de Almagro (Castellana-Génova-Almagro) es hablar de exclusividad, prestigio y seguridad.  Álvora Capital Properties con más de 20 años de experiencia cuenta con un grupo de profesionales altamente cualificados con una amplia vocación de servicio, dedicados a asesorar a nuestros clientes en la gestión de inmuebles situados en las mejores zonas de Madrid. Visite nuestra web corporativa contamos con un gran porcentaje de inmuebles no publicados en los portales inmobiliarios.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":80000.0},"priceByArea":20087.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95287710","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f3/f4/a0/722998200.webp","externalReference":"P5 Ático MM","numPhotos":17,"price":2515000.0,"priceInfo":{"price":{"amount":2515000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":218.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"avenida Burgos, 5","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Castilla","latitude":40.4703559,"longitude":-3.677093,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/95287710/","description":"¿Quieres comprar una casa a Pryconsa y necesitas vender la tuya? Te ofrecemos nuestra ayuda para venderla sin ningún coste. Infórmate de las condiciones en nuestra web. Calanda Homes tiene la marcada personalidad que le confiere su moderna entrada, el delicado tratamiento de las fachadas en la que se integran atractivos materiales con el indudable protagonismo de la piedra y el vidrio, el cuidado diseño de las zonas comunes, las dotaciones deportivas y sociales, las zonas ajardinadas, las instalaciones pensadas para los más pequeños, y la variada oferta de espaciosas y luminosas viviendas con espacios ajardinados en el caso de las plantas bajas, o con amplias terrazas en las restantes viviendas, proyectado todo ello bajo los rigurosos estándares de calidad que Pryconsa imprime en sus proyectos. Deseamos que la experiencia de vivir en Calanda Homes sea un verdadero punto y aparte para Vd. y su familia, para ello en la promoción hemos diseñado las zonas comunes pensando en todos sus miembros y en las diversas experiencias a compartir. Comenzando por los portales con un tratamiento noble y moderno tanto en planta baja como en sótano. La urbanización les ofrecerá en el conjunto de sus fases zonas de encuentro y relax como los amplios jardines, paseos, o el acogedor Espacio Calanda, instalaciones deportivas y de esparcimiento como el gimnasio, la pista de paddle, la piscina tipo Munich para adultos, y la piscina infantil especialmente diseñada para los más pequeños, que además podrán disfrutar de un espacio de juegos pensado para ellos. La urbanización contará con control de acceso, sistema de vigilancia mediante cámaras, recinto cerrado con vallado perimetral de gran altura, que le ofrecerán la tranquilidad, privacidad y seguridad tan valorados por un cliente exigente.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":true,"priceByArea":11537.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Castilla, Madrid","title":"Ático en avenida Burgos, 5"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95500058","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/bf/b6/65/1220867624.webp","externalReference":"BHHS-002291","numPhotos":40,"price":1975000.0,"priceInfo":{"price":{"amount":1975000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":262.0,"rooms":3,"bathrooms":3,"address":"El Soto de la Moraleja","province":"Madrid","municipality":"La Moraleja","district":"El Soto de la Moraleja","country":"es","latitude":40.5260136,"longitude":-3.6375191,"showAddress":false,"url":"https://www.idealista.com/inmueble/95500058/","description":"Berkshire Hataway HomeServices Larvia les ofrece en exclusiva esta espectacular vivienda boutique, a estrenar, con la mejor orientación que existe (sur-este). La reforma se ha realizado por el prestigioso estudio de arquitectura 'Essencia' (arquitectas Leticia Llansó e Irene Brea). Desde el inicio el diseño del espacio se volcó para que la luz fuese la principal protagonista de una vivienda que busca generar espacios de calma, recogimiento y donde éstos se caractericen por su amplitud y su comodidad. La también arquitecta, Ángela Bermúdez, estuvo a cargo del diseño de interiores, (y otros elementos de decoración), creando ambientes especialmente cuidados que facilitan el disfrute de una vivienda realizada con materiales de lujo, mimando de forma clara todos los detalles y consiguiendo un espacio único desde todo punto de vista. Calefacción por suelo radiante controlada de forma remota, con instalación de aire acondicionado (frío/calor) de primera calidad y control digital/táctil. Suelos de madera natural holandesa. Ventanas y carpintería de lujo (diseño personalizado por ebanista). Cerramiento con ventanal completo en una zona que amplía la capacidad de la vivienda e inunda la estancia de luz. Despacho con cristalera corredera junto a una gran chimenea. Espectacular cocina con una gran isla, incorporando electrodomésticos Gaggenaue / Neff, (últimos modelos en todos ellos): gas, tepanyaki, horno a vapor, microondas, lavavajillas, frigorífico doble, vinoteca, calientaplatos, lavadora y secadora. 3 dormitorios de gran tamaño, todos ellos con baño propio, dos de ellos en suite. Impresionante habitación principal con magnífico vestidor realizado por ebanista, incorporando un baño precioso donde a cualquiera le gustaría detener un rato el reloj. La vivienda combina la esencia de este edificio, gobernado por pilares de hormigón, que han sido conservados y renovados para reflejar esa esencia desde la entrada. Apliques de luz escondidos, casi formando parte de cada techo, rodapiés empotrados en paredes de doble grosor, papeles pintados escogidos con mimo, y una grifería espectacular (icónico). Todo este conjunto ha sido ya fotografiado por varias firmas nacionales e internacionales en reconocimiento al enorme cuidado rehabilitador que se ha tenido en ella. La terraza, es elemento principal de esta casa, alrededor del cual giran todas sus estancias: cuenta con más de 40m2 y ha sido concebida para poder hacer vida familiar dentro de ella, disfrutar de una buena cena con amigos, o pasar tiempo en cualquier de las tardes o noches primaverales y veraniegas. Durante toda la obra, se realizó un esfuerzo enorme por afrontar cualquiera de los posibles desperfectos propios de un edificio creado hace 40 años. Todas las superficies fueron valoradas y rehabilitadas para garantizar una vida útil prolongada, no escatimando esfuerzos para conseguir la ausencia de posibles humedades y otro tipo de situaciones que pudieran darse en el futuro. En definitiva, una obra amplísima que garantiza una vida útil completa. Esta vivienda boutique, podría decirse, aúna diseño, elegancia, amor por la amplitud de espacios y una vocación absoluta de crear un hogar donde querer pasar el tiempo, protegido por una inigualable luminosidad. La casa, está enclavada en una urbanización espectacular, quizás la más reconocida y premiada de todo El Soto de la Moraleja: Urb. Fuentidueña. Un espacio con solera, con una arboleda espectacular que dota a la vivienda de un tinte aún más especial: vivir a 10 minutos de Madrid casi en mitad de un bosque. Un vecindario cálido, lleno de vida joven que en estos años está reformando muchas de las viviendas ya antiguas, pero conservando todavía esas personas que años atrás vieron el potencial de un lugar que se ha convertido ya en un espacio icónico en la historia de Madrid. Miles de metros de jardín, parque infantil, piscina de adultos y niños, dos pistas.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":7538.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Soto de la Moraleja, La Moraleja","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95563266","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1e/04/2a/921967504.webp","externalReference":"38939","numPhotos":3,"floor":"4","price":3250000.0,"priceInfo":{"price":{"amount":3250000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":600.0,"exterior":true,"rooms":6,"bathrooms":5,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4388526,"longitude":-3.6938992,"showAddress":false,"url":"https://www.idealista.com/inmueble/95563266/","description":"Amplia y luminosa propiedad en esquina de 600 metros construidos situada a un paso del Paseo de la Castellana en un edificio señorial con plaza de garaje en la misma finca para coche grande y cuarto trastero.  La propiedad necesita una reforma integral, con multitud de opciones de redistribución. La parte de recibo de la vivienda se compone de un amplísimo hall de entrada, un gran distribuidor y tres salones corridos, unidos por puertas correderas. El salón principal cuenta con una chimenea, así como una fantástica terraza donde poder disfrutar de un espacio al aire libre. En esta misma zona nos encontramos con un gran comedor y un aseo de invitados.  El área de recibir disfruta de gran luminosidad por su doble orientación a dos calles. A continuación, se encuentra la zona de servicio con acceso directo desde la calle, cuenta con una cocina, office, despensa, lavadero y dos dormitorios con baño para el personal de servicio.  La zona de noche se compone de cinco dormitorios de los cuales el principal es en suite con vestidor, hay otro dormitorio en suite, dos compartiendo un baño y una fantástica sala de juegos o gimnasio. La vivienda dispone de calefacción central por gas natural, aire acondicionado centralizado, suelos de madera pino melis, techos altos con molduras maravillosas, servicio de portería 24 horas y ascensor. Además, a la propiedad le corresponde una plaza de garaje de gran tamaño de acceso directo, con trastero adosado en la misma finca y otro trastero en azotea.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5417.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95583011","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2a/53/51/1115954475.webp","externalReference":"VC20754","numPhotos":56,"price":1990000.0,"priceInfo":{"price":{"amount":1990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":784.0,"rooms":5,"bathrooms":7,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6180228,"longitude":-3.6232301,"showAddress":false,"url":"https://www.idealista.com/inmueble/95583011/","description":"AMBASSADOR Espectacular casa independiente de estilo vanguardista en Ciudalcampo, diseñada por el prestigioso estudio de arquitectura BMB, compuesto por Josep Martorell, Oriol Bohigas y David Mackay. Perfectamente integrada con el entorno natural y con preciosas vistas a la sierra. Su fantástica parcela de 3.600m2 cuenta con un bonito jardín consolidado de especies vegetales que armonizan con el entorno natural, huerto, un bonito estanque y diversas zonas de plantación perfectamente integradas. La proyección de la casa permite disfrutar de unas inmejorables vistas e integrar el jardín al interior de la casa, consiguiendo a la vez una gran privacidad. Se accede a la propiedad una bonita pasarela suspendida de madera de teka birmana, que conduce hacia un amplio hall donde se desarrolla la casa en dos alas principales: Ala Norte/Sur, de estructura tradicional: Encontramos la cocina de gran capacidad, con muebles Bulthaup y electrodomésticos Gaggenau, con isla central y office. Aseo de visitas y armario gabanero. Zona de dormitorios compuesta por el dormitorio principal en suite con vestidor, y tres dormitorios con dos baños (uno de ellos en suite) Ala Este/Oeste, de planta rectangular y un nivel de altura sobrevolando la parcela de tal manera que se genera un porche abierto en su totalidad. Estructura forjada tipo Deck y cubierta curva de zinc: Comedor, dos Salones con chimenea suspendida estilo Gyrofocus de Dominique Imbert, y una enorme terraza de más de 40m2 entre ambos salones con impresionantes vistas a la sierra. Planta baja, sobre nivel de parcela: Zona de aguas acristalada con Piscina interior de 20m, jacuzzi, gimnasio, baño turco y aseo. Dormitorio en suite con baño incorporado y sala de usos varios. Acceso a la zona de aparcamiento. Existe una planta sótano, destinado a instalaciones y maquinaria, tanto de la casa como de la piscina. La instalación de calefacción funciona mediante suelo radiante, con agua caliente producida por una caldera de gasy placas solares. Caldera independiente para calentar el agua de la piscina. Las ventanas del salón tienen un sistema de calefacción para garantizar la eficiencia en la temperatura. Además de por su diseño, la propiedad destaca por la calidad y eficiencia de la construcción, y los materiales utilizados: Sistema de domótica, ventanas Technal, persianas de aluminio motorizadas, música integrada en toda la casa, Suelos de basalto sudafricano, epoxi y teka birmana, aspiración centralizada. Ascensor para todas las plantas. Sistema de Alarma. Iluminación LED, con encendido está automatizado tanto en interior como en exterior por sensores de presencia. Aljibe para recogida de aguas pluviales (utilizadas para el agua de riego).","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2538.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95593545","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/1b/76/2b/922807435.webp","externalReference":"3248-20415","numPhotos":69,"price":995000.0,"priceInfo":{"price":{"amount":995000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":540.0,"rooms":4,"bathrooms":5,"address":"avenida de Madrid","province":"Madrid","municipality":"Soto del Real","country":"es","latitude":40.7506753,"longitude":-3.7737679,"showAddress":false,"url":"https://www.idealista.com/inmueble/95593545/","description":"No sueñes, compra un sueño. ¿Te imaginas poder disfrutar y nadar en tu piscina climatizada en verano e invierno? Si, nadar, dispone de chorro contracorriente. Te será muy difícil encontrar una vivienda con estas calidades en la Sierra de Madrid. ¿Quieres disfrutar de una vivienda de lujo, reformada con las máximas calidades y en un entorno espectacular dónde vivir en tranquilidad?. La tenemos para ti. No se dan visitas por correo o WhatsApp. Esta casa es una preciosidad y en especial por sus calidades constructivas, sus preciosas vistas a la sierra madrileña, y el entorno natural donde se ubica. Construida en 1.970 pero actualizada según la propiedad y reformada consta de una parcela de 1408 m2, con aparcamiento exterior cubierto para tres coches, solárium, un gran cenador para disfrutar y 2 fuentes de agua ZEN. Calidades: Casa con Domótica, calefacción por suelo radiante frío/calor y agua caliente sanitaria mediante Sistema de Energía por Geotermia, climatización auxiliar, frío/calor con bombas de calor en primera planta, carpintería exterior PVC nogal cristales securizados WERU, carpintería interior de madera maciza en castaño, suelo 1ª planta con tarima flotante y baños de Porcelanosa, AUDIO/VIDEO Bose, toldos eléctricos con sensores de viento, persianas eléctricas, etc.  La vivienda tiene la siguiente distribución:  Planta baja: Entrada a la vivienda. Un Salón de recreo con billar y chimenea, despacho con chimenea de gas, aseo de invitados y un dormitorio con cuarto baño en suite. Zona Spa con gimnasio y baño turco con cromoterapia y acceso a la zona de piscina climatizada. Piscina interior climatizada: Una excelente piscina salina interior de verano e invierno donde podrás disfrutar todo el año. Dispone de chorro contracorriente para nadar lo que quieras de la marca OSPA, sus 8x4 metros en acero inoxidable desbordante, cortina térmica automatizada, 2 camas hidromasaje, 3 chorros cuello de cisne. Zona Fitness, ducha, baño turco Hamman. Dispone de un amplio cuarto para cambiarse y una estancia donde se encuentra toda la maquinaria de la vivienda perfectamente colocada para poder realizar sus revisiones sin ninguna dificultad. Planta alta: Gran salón con chimenea central de leña, cocina muy luminosa con mobiliario firma Santos con office, electrodomésticos Neff y Liebherr. Dos grandes dormitorios con cuartos de baño en suite (principal con chimenea decorativa y amplio vestidor) y un aseo de invitados. Las medidas son las aportadas por la propiedad según sus planos. Urbanización Sotosierra: Esta vivienda está situada en la mejor urbanización de Soto del Real, Urbanización Sotosierra, con servicio de seguridad 24 horas, club social con instalaciones deportivas, restaurante, actividades, etc. Próxima a colegios, supermercados, ambulatorio y centro del casco urbano con todo tipo de servicios.  Importante es que El Canal de Isabel II esté cambiando toda la red de acometida de agua de la Urbanización. En cuanto el Canal lo determine se asfaltarán todas las calles de la Urbanización.  Situada a 42 km por autovía de la ciudad de Madrid, a 11 km de Colmenar Viejo y próxima a otras poblaciones como son Manzanares el Real, Guadalix de la Sierra, Miraflores de la Sierra y la espectacular Pedriza. Soto del Real es una población de 8500 habitantes y se encuentra en un entorno natural privilegiado de la sierra de Madrid, en la ladera sur de la Sierra de Guadarrama. La tercera parte de su superficie está dentro del Parque Regional de la Cuenca Alta del Manzanares. La ubicación de Soto del Real es ideal para disfrutar de la naturaleza y múltiples actividades al aire libre.\" Transporte: Líneas 720, 725 y 726, línea Soto del Real-Madrid (directo). Está prevista la ampliación de la linea C-4 del tren de Cercanías hasta Soto del Real. No cobramos honorarios a los compradores.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1843.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Soto del Real","title":"Casa independiente en avenida de Madrid"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95654711","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/50/7f/99/1115557289.webp","externalReference":"M20097V","numPhotos":45,"floor":"1","price":1100000.0,"priceInfo":{"price":{"amount":1100000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":176.0,"exterior":true,"rooms":6,"bathrooms":3,"address":"calle de Bretón de los Herreros","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Nuevos Ministerios-Ríos Rosas","latitude":40.4378985,"longitude":-3.692825,"showAddress":false,"url":"https://www.idealista.com/inmueble/95654711/","description":"Piso como PRODUCTO A RENTABILIZAR o muy buena oportunidad, como residencia particular por su amplitud y posibilidades de reforma.  El inmueble esta en una de las mejores zonas de Ríos Rosas y cuenta con 6 habitaciones, amplias, independientes y 3 cuartos de baño completos. La vivienda cuenta con un amplio hall de entrada en el cual tenemos entrada a 3 de las habitaciones. Tras el sale el pasillo en el que encontramos el acceso a la cocina, la cual cuenta con un espacio de office y por la cual se accede a otra habitación y baño. en este lado se encuentra la 2ª entrada a la vivienda. Por el pasillo encontraremos las otras 3 habitaciones y 2 cuartos de baño.  Es una vivienda muy luminosa ya que cuenta con 6 ventanas al exterior y al ser orientación sur, tenemos luz todo el día. La vivienda cuenta con altos techos de casi 3 m de altura. La finca cuenta con portero físico y ascensor. Estupenda Ubicación, rodeado de todos los servicios, uno de los lugares de la capital más castizos, con gran actividad comercial y de entretenimiento, con buenas comunicaciones tanto de transporte privado como púbico. Destaca su tranquilidad, magnífica arquitectura y la variedad de servicios, sus edificios gozan de especial interés gracias a su calidad arquitectónica y la belleza de sus fachadas, repleta de palacetes convertidos en centros de interés y entretenimiento. Chamberí es un barrio residencial señorial con diversos puntos de interés cultural, como el Museo Sorolla, que ocupa una elegante casa del siglo XIX e incluye una galería de arte. Andén 0, que es una estación de metro cerrada en la que se alberga un museo del transporte. El escenario de los Teatros del Canal ofrece espectáculos de flamenco e importantes obras de teatro. En torno a la plaza de Olavide se ha creado una importante cultura de tomar tapas y alternar, y también hay que destacar el ambiente que posee la zona de Almagro. Además, destaca el Parque de Santander, favorito de deportistas por su pista de atletismo y canchas de fútbol. Walter Haus Real Estate es un grupo inmobiliario con sede en las principales capitales de España, en ubicaciones como Salamanca, Chamberí, Chamartín en Madrid y Barcelona. Contamos con una experiencia de más de 20 años, con un dinámico equipo de profesionales con experiencia en el asesoramiento personal en constante formación y con una especialización muy concreta en cada zona de actuación lo que nos permite encontrar soluciones a las necesidades de cada cliente.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6250.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nuevos Ministerios-Ríos Rosas, Madrid","title":"Piso en calle de Bretón de los Herreros"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95675658","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/de/b5/31/925090535.webp","externalReference":"CAS01","numPhotos":25,"floor":"4","price":1300000.0,"priceInfo":{"price":{"amount":1300000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":119.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4222077,"longitude":-3.6835278,"showAddress":false,"url":"https://www.idealista.com/inmueble/95675658/","description":"Presentamos una elegante vivienda con 2 habitaciones y con 2 con baños, exterior en la cuarta planta situada en una de las zonas más exclusivas del distrito de Salamanca, a escasos metros de la calle José Ortega y Gasset y de la Plaza del Marqués de Salamanca. La vivienda ocupa toda la cuarta planta del edificio, lo cual otorga una gran privacidad en el acceso principal a través de un ascensor y escaleras.  A través de un amplio vestíbulo de techos altos la vivienda nos da bienvenida y nos conduce hacía las diferentes áreas. El salón, con abundante luz natural debido a sus grandes ventanales. La zona de cocina está funcionalmente conectada con la zona del salón. Se compone de amplia cocina completa y espacio destinado a lavandería. La finca dispone de calefacción central, garantizando un gran confort térmico interior y aire acondicionado mediante unidades independientes en cada una de las estancias.  Un excelente servicio de conserjería complementan los equipamientos de esta exclusiva propiedad. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":10924.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95672131","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e9/32/e6/924987631.webp","externalReference":"CAS02","numPhotos":27,"floor":"3","price":1680000.0,"priceInfo":{"price":{"amount":1680000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":180.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Recoletos","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Recoletos","latitude":40.4218595,"longitude":-3.6824551,"showAddress":false,"url":"https://www.idealista.com/inmueble/95672131/","description":"Belton Real Estate presenta una elegante vivienda en una planta completa de edificio representativo. 3 habitaciones y 3 baños, exterior en la tercera planta situada en una de las zonas más exclusivas del distrito de Salamanca, a escasos metros de la calle José Ortega y Gasset y de la Plaza del Marqués de Salamanca. La vivienda ocupa toda la tercera planta del edificio, lo cual otorga una gran privacidad en el acceso principal a través de un ascensor y escaleras.  DISTRIBUCIÓN A través de un amplio vestíbulo de techos altos la vivienda nos da bienvenida y nos conduce hacía las diferentes áreas. El salón, con abundante luz natural debido a sus grandes ventanales a la calle Castelló, es la primera estancia. Hay tres dormitorios. El dormitorio principal, tiene además un vestidor, todos gozan de una cálida iluminación de orientación este y agradables vistas hacia un gran patio de manzana ajardinado y recién reformado. Cuenta con cocina completa. La finca dispone de calefacción central, garantizando un gran confort térmico interior y aire acondicionado mediante unidades independientes en cada una de las estancias. También un excelente servicio de conserjería complementan los equipamientos de esta exclusiva propiedad. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9333.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Recoletos, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95720759","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ff/71/2d/926408616.webp","externalReference":"f273","numPhotos":8,"floor":"3","price":3250000.0,"priceInfo":{"price":{"amount":3250000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":460.0,"exterior":true,"rooms":5,"bathrooms":5,"address":"barrio Almagro","province":"Madrid","municipality":"Madrid","district":"Chamberí","country":"es","neighborhood":"Almagro","latitude":40.4328309,"longitude":-3.6918171,"showAddress":false,"url":"https://www.idealista.com/inmueble/95720759/","description":"Fortuny Real Estate comercializa la venta de esta espectacular vivienda de lujo, piso exterior de 460 metros cuadrados catastrales para reforma integral, ubicado en una finca señorial con fachada representativa ubicada en la zona más cotizada y exclusiva del barrio de Almagro. Ubicado en la tercera planta de un edificio señorial, sus más de cuatrocientos metros cuadrados cuentan con grandes ventajas que hacen de este piso de lujo una opción muy atractiva, no solo por su excelente ubicación y características sino por su marcado carácter señorial con techos altos, suelos de tarima y la zona interior orientada a un gran patio de manzana, por lo que todo el piso tiene una maravillosa luz natural. Este extraordinario piso se encuentra para reformar y actualmente está distribuido en una gran zona de recibo compuesta por un hall de entrada, tres salones separados por puertas correderas y con seis balcones a la calle, comedor independiente con ventanal. La vivienda cuenta actualmente con cuatro dormitorios principales y tres baños. En la zona de servicio se encuentra la cocina, cuarto de plancha y un dormitorio y baño de servicio.  Cabe destacar la generosa entrada de luz con la que cuenta este piso de lujo, no solo por su carácter exterior, la altura de su planta y sus balcones, sino porque también cuenta con gran entrada de luz en sus estancias orientadas hacia un gran patio de manzana soleado y tranquilo que garantizan una cálida entrada de luz durante todo el año. La vivienda tiene muchas posibilidades de redistribución pudiendo hacer una extraordinaria vivienda de lujo adaptada a las necesidades de su futuro propietario. Posibilidad de adquirir plaza de garaje por 50.000€ adicionales. La finca tiene portero. Fortuny Madrid Real Estate es una empresa joven y emprendedora, formada por un grupo de consultores inmobiliarios especializados en la zona Prime de Madrid, creada con el objetivo de satisfacer las necesidades de los clientes más exigentes.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":false,"parkingSpacePrice":50000.0},"priceByArea":7065.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almagro, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95727746","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/2e/59/62/1178464071.webp","externalReference":"W-02N5UH","numPhotos":37,"price":950000.0,"priceInfo":{"price":{"amount":950000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":205.0,"rooms":2,"bathrooms":3,"address":"barrio Aravaca","province":"Madrid","municipality":"Madrid","district":"Moncloa","country":"es","neighborhood":"Aravaca","latitude":40.4577626,"longitude":-3.7801473,"showAddress":false,"url":"https://www.idealista.com/inmueble/95727746/","description":"Acogedora casa en el centro de Aravaca Engel & Völkers pone a su disposición espectacular adosado reformado con el máximo gusto. La vivienda se encuentra muy bien ubicada, en una zona tranquila del centro de Aravaca y a 50 metros de todos los comercios y tiendas de este municipio. La vivienda consta de 205m2 construidos aproximadamente (150 en catastro).  La preciosa reforma fue llevada a cabo hace tan sólo 3 años creando espacios únicos y utilizando materiales de máxima calidad. La vivienda se compone de 4 plantas, cuenta con mucha luz natural y amplios espacios, que son ensalzados por una espectacular doble altura en su zona de día. En la planta baja, accedemos a la vivienda y nos encontramos con un hall de gran tamaño, que cuenta con un gran armario y que nos da acceso a una preciosa terraza con piscina particular. Se puede obtener un tercer dormitorio en este espacio. En la primera planta encontramos la zona de noche, que cuenta con dos dormitorios (antes 3), dos baños, uno de ellos incorporado a la suite principal y amplios armarios.  La segunda planta está concebida como un espacio único, con techos a doble altura e integrando cocina, comedor y zona de televisión. Dispone también de un aseo de cortesía y armarios.  En la última planta disfrutaremos de una espectacular y amplia terraza, con barbacoa y lavadero y vistas despejadas. La casa cuenta con hueco reservado para la instalación de un ascensor. Aravaca, es un barrio del municipio de Madrid, perteneciente al distrito de Moncloa-Aravaca, colindante con los barrios de Valdemarín y El Plantío y a su vez con Pozuelo de Alarcón. Su nivel de renta per cápita es uno de los más altos de todo el municipio de Madrid, convirtiéndose este distrito en uno de los más demandados en lo referido a viviendas de alto standing por su belleza paisajística, calidad en la construcción, exclusividad, privacidad y seguridad. A la vez, por su cercanía al centro de Madrid con cómodos accesos a través de las autovías interurbanas A-6, M-503 y M -40, hacen de Aravaca un lugar perfecto para residir. Entre los lugares más destacados que forman parte de este distrito podemos mencionar: La Casa de Campo y el Palacio de la Moncloa, así como las facultades de una de las universidades más importantes del país y los colegios privados e internacionales con más prestigio de la ciudad de Madrid. En materia de sanidad cuenta con uno de los hospitales con mayor calidad de España, clínica La Zarzuela o el Hospital Nisa Pardo de Aravaca en Valdemarín. Sin duda alguna podemos decir que es el enclave perfecto para vivir con una gran calidad de vida, rodeados de naturaleza.","hasVideo":true,"status":"good","newDevelopment":false,"priceByArea":4634.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Aravaca, Madrid","title":"Chalet pareado"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95754393","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/60/c7/55/927252016.webp","externalReference":"AF69931","numPhotos":23,"price":2800000.0,"priceInfo":{"price":{"amount":2800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":860.0,"rooms":5,"bathrooms":5,"address":"barrio Mirasierra","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Mirasierra","latitude":40.4898384,"longitude":-3.7095547,"showAddress":false,"url":"https://www.idealista.com/inmueble/95754393/","description":"Vivienda unifamiliar en el barrio de Mirasierra con 860 metros cuadrados construidos y 960 metros cuadrados de parcela, es una propiedad muy espaciosa y lujosa. Mirasierra es un prestigioso barrio residencial ubicado en Madrid, España, conocido por su entorno tranquilo y la calidad de vida que ofrece a sus residentes. Vivienda Principal: La vivienda principal tiene unos espacios muy amplios, y una altura de techos inusual, que le da un volumen muy especial a las estancias. Se distribuye en tres plantas. En la planta principal encontramos de inicio y magnifico recibidor, presidido por el gran diseño de la escalera que es la columna vertebral de la vivienda. Cuenta con un gran salón, mas comedor conectado a la cocina, sala de estar o lectura, aseo de cortesía, una cocina espaciosa con gran isla central y zona de servicio. En la planta segunda, cuenta con cuatro dormitorios en suite y vestidor, el principal con terraza orientada al jardín. La casa cuenta con una planta bajo cubierta ideal para crear un área de lectura, música, pintura, etc. Esta rodeada por una gran terraza con visión 360 con unas vistas increíbles al perímetro, por su posición dominante sobre la urbanización, incluso visionando la sierra de Madrid. En la planta sótano tiene la zona de servicio con baño propio, garaje para cuatro vehículos y otras estancias de usos múltiples.  Áreas Exteriores: Dado que la parcela es grande, incluye un jardín muy espacioso y consolidado, muy bien cuidado, con una piscina en la que se puede practicar natación contracorriente, área de barbacoa con cenador conectado a la cocina de la vivienda, en la cual pasar grandes veladas de verano. Acabados de Alta Calidad: En una propiedad por la que no pasa el tiempo, pues desde su construcción, se utilizaron los mejores materiales y ultimas tecnologías como suelo radiante o aire acondicionado por conductos. Techos altos, ventanales grandes, sistemas de calefacción por gas natural, sistema de aspiración centralizada. Y una atención meticulosa a los detalles en la arquitectura y el diseño interior.  Seguridad y Privacidad: Cuenta con persianas de seguridad y alarma. Por el enclave de la parcela, la intimidad y privacidad está asegurada. Ubicación: Mirasierra es una zona residencial bien ubicada en Madrid, lo que significa que estarás cerca de servicios, escuelas, centros comerciales, campos de golf, accesos, y otras comodidades. Espacio Versátil: Con una propiedad de estas dimensiones, tendrás flexibilidad para personalizar y adaptar diferentes áreas según tus necesidades y preferencias personales. Esta vivienda es una residencia de lujo con amplias comodidades y una ubicación privilegiada en Mirasierra, Madrid.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":3256.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Mirasierra, Madrid","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95806918","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/66/27/90/1216856865.webp","numPhotos":7,"price":7500000.0,"priceInfo":{"price":{"amount":7500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1200.0,"rooms":8,"bathrooms":8,"address":"paseo DE LOS LAGOS, 1","province":"Madrid","municipality":"Pozuelo de Alarcón","district":"Zona Prado de Somosaguas - La Finca","country":"es","neighborhood":"La Finca","latitude":40.4179205,"longitude":-3.812669,"showAddress":true,"url":"https://www.idealista.com/inmueble/95806918/","description":"Realizza La Finca, vende este chalet unifamiliar en una única planta reformado y ampliado, en la urbanización más exclusiva de la Finca, Nada mas entrar a la vivienda nos encontramos con un hall muy amplio con un lucernario muy grande que da lux a todo el hall y salón, y desde el cual se accede a la zona de las habitaciones, salón principal y cocina, si nos adentramos en la zona de dormitorios, nos encontramos nada más entrar con un pequeño salon /tv independiente para esta zona de la casa y con un dormitorio principal con doble baño y vestidor, más cuatro habitaciones con baño en suite cada una de ellas, además de un gimnasio y un cuarto de juegos y al otro lado de la vivienda se encuentra el salón, comedor y cocina y cuartos de servicio. La vivienda tiene un cine y una sala de fiestas. La piscina y el jardín son muy espectaculares y dan mucha luz a la vivienda. En el jardín al alado del porche se ha hecho una zona de barbacoa siguiendo las lineas y el estilo e la vivienda. La zona de La Finca tiene unas excelentes comunicaciones mediante transporte público, gracias al metro ligero y a los autobuses de línea que paran en los diferentes tramos de la urbanización La Finca. La zona también goza de un gran número de colegios privados como, Kesington Shool American School, British Council, Colegio Internacional, Los Rosales, y Retamar; centros comerciales como El Corte Inglés de Pozuelo, el centro comercial Zielo, El Zoco, y los multiciness de Kinepolis (con los cines más grandes de España); Centros deportivos como Rebook sport La Finca, y campos de golf como el Club de Golf Somosaguas.  Realizza La Finca, es una inmobiliaria de lujo ubicada en La Finca, ofrece una amplia selección de viviendas de lujo (adosados, bajos con jardín, áticos y chalets independientes) en compra y en alquiler, ubicadas en La Finca de Pozuelo, y se caracteriza por ofrecer exclusivamente viviendas ubicadas en esta privilegiada zona residencial de Madrid. Con experiencia de más de 10 años en La Finca y con conocimiento profundo de todas las urbanizaciones que la componen. Contamos para ello se con un equipo de gran experiencia en el mercado inmobiliario de lujo, y con una relación muy directa con La Finca desde sus inicios hasta hoy. Nuestra larga trayectoria profesional nos permite ofrecer una excelente gestión y encontrar soluciones a las necesidades de cada cliente con el objetivo de lograr su satisfacción y confianza.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6250.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Finca, Pozuelo de Alarcón","title":"Casa independiente en paseo De Los Lagos, 1"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"81252375","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/42/bd/bb/928960652.webp","externalReference":"La Rosaleda P1 2ºD","numPhotos":27,"floor":"2","price":690000.0,"priceInfo":{"price":{"amount":690000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":104.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"paseo de los Parques, 30","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.5092574,"longitude":-3.6421777,"showAddress":true,"url":"https://www.idealista.com/inmueble/81252375/","description":"¡Oportunidad para inversores! . Piso alquilado con excelente rentabilidad desde el primer día.  Piso de 2 dormitorios y 2 baños, de 104 m2, con amplio salón, cocina amueblada (sin electrodomésticos) y 42 m2 de terraza en planta superior. Una plaza de garaje incluida en el precio. En urbanización cerrada con piscinas, área infantil y zonas ajardinadas, ubicada en el centro neurálgico de El Encinar de los Reyes, en Paseo de los Parques n. º 30. El Encinar de los Reyes es una de las más privilegiadas zonas del Norte de Madrid. Inmerso en plena naturaleza, alejado del estrés de la capital, pero a tan solo 7,5 kilómetros de Plaza de Castilla y con todas las comodidades para la vida en familia: Centro comercial El Encinar, club deportivo, guardería, colegios, farmacias, entidades bancarias, etc.  VENDE DIRECTAMENTE LA PROPIEDAD, SIN INTERMEDIARIOS NI COMISIONES.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6635.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Piso en paseo de los Parques, 30"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"81628038","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/d6/19/53/929027459.webp","externalReference":"La Rosaleda P2 1ºB","numPhotos":18,"floor":"1","price":660000.0,"priceInfo":{"price":{"amount":660000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":114.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"paseo de los Parques, 30","province":"Madrid","municipality":"La Moraleja","district":"Encinar de los Reyes","country":"es","latitude":40.5092574,"longitude":-3.6421777,"showAddress":true,"url":"https://www.idealista.com/inmueble/81628038/","description":"¡Oportunidad para inversores! . Piso alquilado con excelente rentabilidad desde el primer día. La vivienda dispone de un enorme salón comedor con grandes ventanales, un enorme dormitorio con vestidor, un gran baño con ducha y bañera, y una cocina amueblada de gran tamaño (sin electrodomésticos). Con una plaza de garaje incluida en el precio. En urbanización cerrada con piscinas, área infantil y zonas ajardinadas, ubicada en el centro neurálgico de El Encinar de los Reyes, en Paseo de los Parques n. º 30. El Encinar de los Reyes es una de las más privilegiadas zonas del Norte de Madrid. Inmerso en plena naturaleza, alejado del estrés de la capital, pero a tan solo 7,5 kilómetros de Plaza de Castilla y con todas las comodidades para la vida en familia: Centro comercial El Encinar, club deportivo, guardería, colegios, farmacias, entidades bancarias, etc.  VENDE DIRECTAMENTE LA PROPIEDAD, SIN INTERMEDIARIOS NI COMISIONES.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":5789.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Encinar de los Reyes, La Moraleja","title":"Piso en paseo de los Parques, 30"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95785206","numPhotos":0,"price":7900000.0,"priceInfo":{"price":{"amount":7900000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":900.0,"rooms":6,"bathrooms":7,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.5094821,"longitude":-3.6312468,"showAddress":false,"url":"https://www.idealista.com/inmueble/95785206/","description":"CO PROPERTY os presenta este ESPECTACULAR chalet de 900 metros cuadrados en La Moraleja. Los acabados son de maxima calidad, el chalet es muy luminoso y de diseño moderno. Máxima privacidad. El chalet cuenta con 6 habitaciones 7 baños, cocina completamente amueblada, zona de lavado, salon comedor, salones de estar, sala de descanso, despacho, sala de cine, bar, gimnasio, preciosa piscina y zona de barbacoa. Merece la pena visitarlo.  Tenemos más opciones de chalets modernos y muy exclusivos.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":8778.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95861878","numPhotos":0,"price":6500000.0,"priceInfo":{"price":{"amount":6500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":830.0,"rooms":5,"bathrooms":6,"address":"La Moraleja urbanización","province":"Madrid","municipality":"La Moraleja","district":"La Moraleja urbanización","country":"es","latitude":40.50863,"longitude":-3.6295668,"showAddress":false,"url":"https://www.idealista.com/inmueble/95861878/","description":"VILLAMORA ( ) les presenta UNA ESPECTACULAR VIVIENDA NUEVA con moderna construcción en una preciosa parcela de la Moraleja y con estupendas vistas: la casa que Vd. se hubiera hecho. Los 830 m2 construidos, han sido diseñados siguiendo líneas rectas, con espacios muy amplios y ventanales que ocupan de techo a suelo para integrar perfectamente la vivienda en el jardín y dotarla de espectaculares vistas. Gran calidad constructiva. La planta de entrada comienza con un amplio recibidor abierto al gran salón, con diversos ambientes y comunicado con la espléndida cocina equipada con los mejores materiales y electrodomésticos, family room y despensa. Aseo de invitados, biblioteca o despacho completan esta planta. En el nivel superior se sitúan los dormitorios de familiares e invitados, todos ellos con vestidor y baño, además de una zona de estar/estudio común. Destacamos en el principal, la amplísima habitación con chimenea de metano, baño con preciosa bañera, ducha y sauna y gran vestidor. Completan la vivienda en el sótano (que tiene luz natural), un gran salón de cine o cuarto de estar familiar, trastero, zona de lavandería, dormitorio de servicio y baño y garaje interior para cuatro coches.  Suelos de microcemento, domótica controlando todos los sistemas de la casa, calefacción y aire acondicionado por suelo, sofisticado sistema de alarma perimetral e interior con sensores de rotura de cristal y movimiento, inundación, CO2, etc. Piscina infiniti desbordante. Jardín de diseño.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":7831.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"La Moraleja urbanización, La Moraleja","title":"Casa independiente"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95867764","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/32/5f/3b/930353850.webp","externalReference":"P1 tipo t","numPhotos":48,"price":1109000.0,"priceInfo":{"price":{"amount":1109000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":149.0,"exterior":true,"rooms":4,"bathrooms":4,"address":"calle Cantalejo s/n","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4738259,"longitude":-3.7350251,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/95867764/","description":"¿Quieres comprar una casa a Pryconsa y necesitas vender la tuya? Te ofrecemos nuestra ayuda para venderla sin ningún coste. Infórmate de las condiciones en nuestra web. Viviendas de lujo, de 2, 3, 4 y 5 dormitorios en urbanización con piscina, salón comunitario y zona de juegos infantiles. Bajos con jardín y áticos-dúplex con grandes terrazas. Urbanización situada en la calle Cantalejo, en una zona residencial del norte de Madrid, entre la Avenida Cardenal Herrera Oria y la Avenida de la Ilustración. Perfectamente comunicado gracias a varias vías principales y cerca de centros sanitarios, deportivos y de ocio. Fecha de entrega: llave en mano.","hasVideo":true,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"newDevelopmentFinished":false,"priceByArea":7443.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Piso en calle Cantalejo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95873524","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/b8/8d/930524391.webp","externalReference":"V217Q40","numPhotos":59,"price":3465000.0,"priceInfo":{"price":{"amount":3465000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":1380.0,"rooms":12,"bathrooms":10,"address":"ronda Cascanueces","province":"Madrid","municipality":"Madrid","district":"Hortaleza","country":"es","neighborhood":"Conde Orgaz-Piovera","latitude":40.4536106,"longitude":-3.6337492,"showAddress":false,"url":"https://www.idealista.com/inmueble/95873524/","description":"QUALITÉ Agence Immobilière Française présente LES PLUS BELLES MAISONS DE MADRID.  UN DIAMANTE EN BRUTO en el Parque Conde de Orgaz. Actualmente está dividida en 3 viviendas que fácilmente se puede unificar a su estado original. Enamora su buena construcción rodeada de un amplio y magnífico jardín. Su interior es de gran belleza y muy bien conservada.  DISTRIBUCIÓN DE LA VIVIENDA. PLANTA PRINCIPAL. Amplio hall con gran escalera que distribuye la vivienda en tres salones y un salón principal con comedor, cocina amueblada y equipada con electrodomésticos, cuatro dormitorios, tres baños y un aseo. PLANTA PRIMERA. Distribuidor, salón-comedor, cocina amueblada y equipada con electrodomésticos, cuatro dormitorios y tres baños PLANTA SEGUNDA. salón-comedor, cocina amueblada y equipada con electrodomésticos, cuatro dormitorios, tres baños y dos preciosas terrazas   ELEMENTOS EXCLUSIVOS. Calefacción individual gas natural. Aire acondicionado. Chimeneas. Piscina. Gran y precioso jardín. Porche. Terrazas. Trastero. Alarma. Garaje para 6 coches. PROXIMIDADES. Arturo Soria Plaza 1,6 km. Hipercor Campo de las Naciones 2,8 km. Gimnasio Holmes Place 1,7 km. Farmacia 100 m. Hospital Ntra Sra. de América 1,7 km. Clínica Universitaria de Navarra en Madrid 2,3 km. Colegio San José del Parque 1,3 km. Liceo Francés 1,1 km. QUALITÉ AGENCE IMMOBILIÈRE FRANÇAISE selecciona las mejores viviendas del Parque Conde de Orgaz, Arturo Soria Prime y exclusivas zonas de Madrid, ofreciéndole la mejor calidad de servicio. Vender, comprar o alquilar un hogar son momentos importantes de nuestra vida, por eso ofrecemos la máxima seriedad y profesionalidad a nuestros clientes.  PINCHE EN NUESTRO LOGO PARA VER MÁS VIVIENDAS. VENTA 3.465. 000. -€  REF. V217Q40 Independiente Parque Conde de Orgaz 12 dormitorios 10 baños 1.380 m2 construidos 1.755 m2 de parcela +3 plantas Orientación sureste Año de construcción 1978.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2511.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Conde Orgaz-Piovera, Madrid","title":"Casa independiente en ronda Cascanueces"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"84458408","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/27/83/1c/639811951.webp","numPhotos":29,"price":5800000.0,"priceInfo":{"price":{"amount":5800000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":848.0,"rooms":9,"bathrooms":7,"address":"calle Daniel Urrabieta, Madrid","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4475945,"longitude":-3.6879263,"showAddress":false,"url":"https://www.idealista.com/inmueble/84458408/","description":"Estupendo chalet independiente con piscina, todo exterior muy luminoso, en buen estado y situado en la mejor zona del Viso. Distribuido en 3 plantas, sotano y buhardilla. Dispone de ascensor con llave. Planta calle: hall, despacho, 2 salones con salida a la piscina, comedor, aseo de visitas, cocina con office, comedor de verano con barbacoa.  Planta primera: 2 dormitorios con salida a terraza cubierta con maravillosas vistas, otros 3 dormitorios con 2 baños.  Planta segunda: dormitorio principal en suite con su baño y vestidor, 2 dormitorios que comparten un baño.  Buhardilla: amplia zona de estar o zona de juegos, lectura.. .  Planta sotano: amplio garaje para 3 coches, cuarto de estar, sala de billar, gimnasio, sauna, aseo con ducha, trastero, bodega, dormitorio y baño de servicio.  La casa tiene calefaccion central, sistema de aspiracion centralizado, agua caliente con doble sistema de gas y electricidad y aire acondicionado. ***Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web o pregúntenos***.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":6840.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Casa independiente en calle Daniel Urrabieta, Madrid"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95989826","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/0c/7f/e5/1197843453.webp","externalReference":"W-02M0W1","numPhotos":36,"floor":"4","price":785000.0,"priceInfo":{"price":{"amount":785000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":121.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"barrio Huertas-Cortes","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Huertas-Cortes","latitude":40.4135259,"longitude":-3.697088,"showAddress":false,"url":"https://www.idealista.com/inmueble/95989826/","description":"Estupendo piso exterior reformado en Cortes Piso recién reformado a finales de febrero 2023. Piso exterior en edificio clásico de 1890 con fachada renovada recientemente en 2021. Reformado y con 2 dormitorios y 2 baños en la mejor zona del barrio de Cortes. El edificio cuenta únicamente con 1 vecino por planta. Al salir del ascensor subiremos unos pocos escalones hasta llegar a la entrada de la vivienda. Al acceder a la vivienda, del lado izquierdo encontraremos un amplio y luminoso salón con 2 ventanales a la calle. En ésta misma zona encontraremos los espacios destinados para la cocina y una pequeña zona de trabajo. En la parte interior y del fondo trasero de la vivienda tenemos los do dormitorios con luminosidad a un patio central. El Barrio de las Letras lleva su nombre en homenaje a los grandes literatos que habitaron sus calles en el Siglo de Oro. Cervantes, Quevedo o Lope de Vega recorrieron por esta zona situada entre el Paseo del Prado y la plaza de Santa Ana, una de las más populares de Madrid por el encanto de sus calles peatonales, tiendas y restaurantes que la hacen especialmente animada y con una oferta cultural y gastronómica muy extensa. La ubicación geográfica del Barrio, así como su arquitectura e historia lo vuelven una de las zonas más demandadas de la capital por su encanto y cercanía al Centro, como a los museos más importantes de Madrid. Desde la Plaza de Santa Ana, famosa por sus terrazas y bares, circulan hasta el Paseo del Prado calles como la de Huertas, cuyos adoquines llevan grabadas citas de grandes escritores de la época de oro de la literatura castellana. Precisamente en la calle Lope de Vega, en la iglesia de San Ildefonso (convento de las Trinitarias Descalzas), una placa conmemorativa recuerda que en un lugar indeterminado del edificio descansan los restos del autor Miguel de Cervantes. No lejos de allí encontramos la casa-museo del dramaturgo Lope de Vega -en la calle Cervantes que también está enterrado en el barrio, en la iglesia de San Sebastián (calle Atocha).","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6488.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Huertas-Cortes, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95993380","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/58/ca/31/1025961032.webp","externalReference":"ch-424812","numPhotos":50,"price":2500000.0,"priceInfo":{"price":{"amount":2500000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":212.0,"rooms":7,"bathrooms":4,"address":"barrio Bernabéu-Hispanoamérica","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Bernabéu-Hispanoamérica","latitude":40.4581871,"longitude":-3.6672064,"showAddress":false,"url":"https://www.idealista.com/inmueble/95993380/","description":"ÚNICA Inmobiliaria Chamartín ofrece este singular chalet de esquina, de cuatro plantas, construido sobre una parcela de 221 m².  En la planta semisótano cuenta con una amplia sala de estar, dos dormitorios, dos baños y lavadero. En planta principal tenemos salón comedor, cocina y aseo de cortesía. En primera planta dispone de 3 dormitorios (principal en suite) y otro cuarto de baño completo.  En segunda planta un gran dormitorio con salida a una agradable terraza solárium. Toda la vivienda es exterior, estando rodeada perimetralmente por su propio jardín solado e incluso una zona de garaje.  Hispanoamérica es un barrio del Distrito de Chamartín, situado en la zona noreste de Madrid. Sus límites son al norte la avenida de Alberto Alcocer y la avenida de Costa Rica, al sur con la avenida de Concha Espina, al oeste el paseo de la Castellana y al este con la avenida de la Paz (M-30). Ofrece una amplia gama de servicios, comercios, colegios, instalaciones deportivas, hoteles, restauración, hospitales y clínicas y un amplio sistema de transporte público; y alberga el Estadio Santiago Bernabéu, varias Embajadas, Administraciones Públicas y la sede de varias de las empresas más importantes de España. En Única Inmobiliaria aglutinamos más de veinte años de experiencia en el sector del lujo. Contamos con una amplia trayectoria que avala nuestra gestión trabajando alrededor de las zonas más exclusivas de Madrid: Barrio de Salamanca, Recoletos, Almagro, Chamartín, Retiro, Justicia… NUESTRA CARTERA DE PROPIEDADES INCLUYE OTROS INMUEBLES EN ESTA MISMA ZONA QUE NO APARECEN EN IDEALISTA POR EXPRESA VOLUNTAD DE SUS PROPIETARIOS. CONSULTE NUESTRA WEB: unicainmobiliaria. com.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":11792.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Bernabéu-Hispanoamérica, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"95999834","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b4/18/a3/933946916.webp","numPhotos":15,"floor":"1","price":685000.0,"priceInfo":{"price":{"amount":685000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":120.0,"exterior":true,"rooms":3,"bathrooms":2,"address":"paseo de la Castellana","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"Nueva España","latitude":40.4607521,"longitude":-3.6870892,"showAddress":false,"url":"https://www.idealista.com/inmueble/95999834/","description":"BR Consulting presenta la venta en NUDA PROPIEDAD de esta magnífica propiedad de 120 m2 aproximadamente ubicada en una emblemática y privilegiada zona de Madrid en pleno Paseo de la Castellana con vistas a la Avda. Alberto de Alcocer. Sus actuales propietarios se reservan el USUFRUCTO VITALICIO aportando una renta mensual. La vivienda consta de 3 dormitorios (dos de ellos dobles y uno de servicio o despacho), 2 baños completos, salón comedor con terraza integrada y amplios ventanales, cocina amueblada y equipada con electrodomésticos. Vivienda con una óptima distribución, desde el hall de entrada se da paso hacia la derecha al luminoso y amplio salón comedor con vistas a la Avda. Alberto de Alcocer y jardines; frente al hall se accede, a través de un pasillo distribuidor a la espaciosa cocina, seguido de un dormitorio de servicio o despacho y uno de los baños. A la derecha del pasillo se encuentran los otros dos dormitorios con vistas a la Avda. Alberto de Alcocer, frente al pasillo, el baño principal. La vivienda dispone de armarios empotrados, aire acondicionado en el salón, agua caliente y calefacción central. Edificio con portal señorial de fácil acceso con doble entrada por Paseo de la Castellana y por Avda. Alberto de Alcocer con servicio de conserjería, ascensores. La vivienda está situada en una zona con todo tipo de servicios y dotaciones a su alrededor como supermercados, tiendas, centro comercial, hoteles, embajadas, servicios sanitarios y una excelente variedad de opciones de restauración y ocio. Magníficas comunicaciones con estaciones de metro cercanas, varias líneas de autobuses, próxima a la estación de Chamartín, fácil acceso a la M30, M40 y al aeropuerto. Una oportunidad única de vivir en una de las mejores y exclusivas zonas de Madrid. SIN COMISIÓN AL COMPRADOR.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":5708.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Nueva España, Madrid","title":"Piso en paseo de la Castellana"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96049989","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/03/89/a9/935294015.webp","numPhotos":26,"floor":"1","price":1550000.0,"priceInfo":{"price":{"amount":1550000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":180.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4351856,"longitude":-3.6870868,"showAddress":false,"url":"https://www.idealista.com/inmueble/96049989/","description":"Moderna y luminosa vivienda exterior recientemente reformada con una superficie aproximada de 180m² situada en finca representativa de principios de siglo. Consta de tres dormitorios dobles con sus cuartos de baño en suite más aseo de cortesía de invitados. Excelente distribución. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":8611.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96062720","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e6/a4/ba/935720397.webp","externalReference":"ATCM","numPhotos":17,"floor":"4","price":1550000.0,"priceInfo":{"price":{"amount":1550000.0,"currencySuffix":"€"}},"propertyType":"penthouse","operation":"sale","size":160.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"calle de Maldonado","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.436268,"longitude":-3.6853098,"showAddress":false,"url":"https://www.idealista.com/inmueble/96062720/","description":"Os presentamos este elegante y luminoso ático con unas excelentes calidades, recién reformado. El inmueble se encuentra ubicado en una finca clásica, de principios de siglo. Cómoda terraza de 15 metros con vistas. Buena distribución: Consta de 3 dormitorios, 2 de ellos son en suite. Cocina abierta equipada con electrodomésticos primeras marcas. Salón amplio y luminoso con acceso a la terraza. Sin duda, el distrito selecto por excelencia de Madrid. Pasear por las calles del barrio de Salamanca es contemplar los edificios más elegantes y codiciados de la capital: construcciones históricas de portales señoriales e interiores amplios y altos. Concebido en las últimas décadas del siglo XIX por D. José de Salamanca y Mayol, Marqués de Salamanca, este ensanche de la ciudad conserva intacto su aire aristocrático, que podemos ver en palacetes como el de la Embajada de Italia, por ejemplo. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":9688.0,"detailedType":{"typology":"flat","subTypology":"penthouse"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Ático en calle de Maldonado"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96107263","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7d/fa/b7/936914502.webp","externalReference":"HOTEL SOMOSIERRA","numPhotos":64,"price":4800000.0,"priceInfo":{"price":{"amount":4800000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":3000.0,"rooms":33,"bathrooms":38,"address":"Somosierra","province":"Madrid","municipality":"Somosierra","country":"es","latitude":41.1315706,"longitude":-3.58304,"showAddress":false,"url":"https://www.idealista.com/inmueble/96107263/","description":"^**^ GRAN HOTEL EN AUTOVIA A1 EN MADRID, EN PLENO FUNCIONAMIENTO, CON MAS DE 3.000 MTS CONSTRUIDOS EN 10.000 METROS DE TERRENO^**^ Hotel ubicado a pie de carretera, en la autovía A1, en Somosierra, a menos de 1 hora de Madrid, con negocio de eventos por sus grandes salones y en una de las zonas naturales mejores de Madrid. El Hotel dispone de 33 habitaciones, parking para más de 150 coches, salón para más de 370 personas, cocina industrial, sala de conferencias para cien personas, cafetería para 80 personas, zona de recepción, oficinas y una gran terraza al aire libre con capacidad para 60 personas. La edificación se realizó en el año 2005, renovando y ampliando el antiguo hostal, es una edificación de 4 plantas •SEMISÓTANO 393,40m2: Desde la cafetería mediante escalera de 1,65 metros de ancho se da acceso al vestíbulo desde el cual se accede a los aseos públicos. Otra escalera de servicio comunica con otro vestíbulo de acceso al ascensor, almacén, vestuarios, aseos del personal y al garaje. •PLANTA BAJA 1.221, 10 m2: Esta planta se distribuye en cafetería (275 m2), restaurante ( 370 m2), cocinas, office, almacenes, cuarto de lavandería, cuarto de calderas, recepción hotel, acceso a habitaciones y zona de administración. •PLANTA PRIMERA ( 745,52 M2 ): Se accede desde el vestíbulo de la recepción por escalera o ascensor, hay 2 salones uno de tv 35m2, y otra sala de unos 100m2 para reuniones y eventos, el resto de la planta son 16 habitaciones, 8 habitaciones con una superficie de unos 25m2 más 5m2 de baño. El resto 8 habitaciones de 19m2 más baño de 5m2. Salida de emergencia y mirador. •PLANTA SEGUNDA ( 595,85 M2 ): Distribuidor con acceso a escalera y ascensor, salón tv, 8 habitaciones de 14m2 más baño de 3m2 y otras 7 habitaciones individuales de unos 8 m2 más 3m2 de baño, más una habitación adaptada para personas con movilidad reducida. El edificio se suministra de agua potable a través de dos pozos, con potabilizadora de agua y un depósito situado en la misma finca. Para sistema de agua caliente y calefacción tiene dos calderas de gas propano, con depósito de unos 10.000l y una caldera de biomasa con depósito para combustible de unas 7Tm, en la actualidad es la que está funcionando, ya que es mucho más económica y eficiente, la caldera es de un 1 KW. Contacten para más información.     ^**^Este anuncio no es vinculante y puede contener errores. Se muestra a título informativo y no es contractual^**^ ***NO COBRAMOS COMISIÓN AL COMPRADOR.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":1600.0,"detailedType":{"typology":"countryHouse","subTypology":"casale"},"suggestedTexts":{"subtitle":"Somosierra","title":"Casa rural"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":false,"highlight":{"groupDescription":"Destacado"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96126384","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/6b/fb/1207409056.webp","externalReference":"W-02IRJ9","numPhotos":33,"price":1975000.0,"priceInfo":{"price":{"amount":1975000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":710.0,"rooms":7,"bathrooms":5,"address":"barrio Tres Olivos - Valverde","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Tres Olivos - Valverde","latitude":40.5046469,"longitude":-3.6889203,"showAddress":false,"url":"https://www.idealista.com/inmueble/96126384/","description":"Magnífico chalet en gran parcela consolidada Engel&Völkers Mirasierra - Puerta de Hierro ( ) les presenta esta propiedad única en la zona. Personal vivienda de estilo clásico en el centro de Madrid, con una impresionante parcela consolidada de 1.572 metros. Se encuentra en una urbanización con solera en la zona, en una calle tranquila y silenciosa, donde disfrutar de la vida al aire libre sin el agobio de la gran ciudad. La vivienda tiene una magnífica distribución, en planta principal con salón comedor abierto a una preciosa terraza con vistas despejadas, área de cocina con amplísimo office. También nos encontramos el área privada de la vivienda con cinco amplios dormitorios y sus baños que les dan servicio, uno de ellos dormitorio principal con baño en suite. En la planta sótano están las zonas de servicio, la piscina climatizada abierta al jardín con grandes ventanales y un gran garaje con capacidad para dos coches. En esta planta encontramos un amplísimo salón, despachos, zona de servicio y baños. Las dos plantas están comunicadas por ascensor.  Cabe destacar el magnífico y consolidado jardín, con árboles y ejemplares de distintas especies que crean áreas diferenciadas para disfrute de los propietarios de esta gran propiedad. Dentro de la parcela también nos encontramos un bonito cenador de madera con barbacoa, un invernadero y un estanque. Se disfruta de la vida al aire libre en un espacio recogido y privado como en un auténtico oasis en la ciudad. MUCHAS DE NUESTRAS PROPIEDADES NO ESTÁN PUBLICITADAS EN IDEALISTA, PARA CONOCERLAS VISITE NUESTRA WEB ENGELVOELKERS. COM/MIRASIERRA Ubicado en una de las zonas más sobresalientes y exclusivas de la zona norte de Madrid Nuevo Toboso, donde encontramos colegios, club de pádel, supermercados, guarderías, zonas deportivas y un gran parque, metro de Tres Olivos y el centro comercial de Montecarmelo a diez minutos andando.","hasVideo":false,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2782.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Tres Olivos - Valverde, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96164743","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8b/be/30/1229159740.webp","externalReference":"MIV01872","numPhotos":48,"price":1240000.0,"priceInfo":{"price":{"amount":1240000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":601.0,"rooms":9,"bathrooms":5,"address":"barrio Peñagrande","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4823864,"longitude":-3.7320976,"showAddress":false,"url":"https://www.idealista.com/inmueble/96164743/","description":"De Salas Consultores Inmobiliarios les ofrece en EXCLUSIVA, De Salas Consultores Inmobiliarios les ofrece en EXCLUSIVA, este fantástico chalet independiente en Peñagrande. Construido en los años ‘80, este chalet independiente tiene 601 m² construidos, sobre una parcela de 604 m², distribuidos en cuatro cómodas plantas. Dispone de 7 a 9 habitaciones, 2 baños completos y 3 aseos, con una amplia zona ajardinada con piscina privada y garaje con capacidad para hasta 6 coches. Accedemos a través de su puerta principal a un amplio hall distribuidor que nos da acceso a 2 grandes salones, uno de ellos con chimenea, 2 despachos con la posibilidad de reconvertir en habitaciones, 2 cocinas con salida directa al jardín y un aseo de cortesía. En primera planta un hall distribuye el acceso a 7 amplios dormitorios, todos ellos exteriores, con armarios empotrados. A destacar el dormitorio principal con salida directa a un balcón-terraza con orientación este, para disfrutar de los primeros rayos de sol de la mañana. 2 baños completos con plato de ducha dan servicio a toda la planta. En la planta más alta de la casa nos encontramos con una buhardilla completamente diáfana, con imponente techo de madera y ventanas Velux. Dispone de aseo de cortesía con posibilidad de ampliación y convertirlo en baño completo. En planta semisótano un gran garaje con puertas automáticas, dan cabida hasta 6 coches, un trastero con gran capacidad de almacenaje, zona de lavado, caldera y aseo de cortesía. El jardín es perimetral con césped artificial, donde se ubica una piscina privada con sistema de cloración salina, de 40m2 (4,5m x 9m), cenador con zona barbacoa. En una ubicación inmejorable dentro de Peñagrande, con buenas comunicaciones en transporte público, autobús líneas 67 y 82 o metro estación “La Coma”, y en coche a través de M-40 o Cardenal Herrera Oria. Próxima a centro de salud, escuelas, actividades deportivas, campos de golf de la Real Federación Española, centros comerciales, etc..","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2063.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Casa independiente"},"hasPlan":true,"has3DTour":true,"has360":false,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96187016","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/17/95/d8/987830360.webp","externalReference":"17197","numPhotos":30,"floor":"1","price":2000000.0,"priceInfo":{"price":{"amount":2000000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":450.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"barrio El Viso","province":"Madrid","municipality":"Madrid","district":"Chamartín","country":"es","neighborhood":"El Viso","latitude":40.4413123,"longitude":-3.6898318,"showAddress":false,"url":"https://www.idealista.com/inmueble/96187016/","description":"Lucía Suárez-Zuloaga de GV | EL VISO comercializa el siguiente inmueble: Piso de 450 metros cuadrados con espléndida terraza y magnificas posibilidades de reforma en El Viso. Actualmente tiene distribución de oficina. Planta diáfana con excelente luz natural y núcleo de aseos en el interior. Aire acondicionado independientes y calefacción central. Además cuenta con dos ascensores con acceso directo a la planta también cuenta con un segundo acceso privado desde la calle. Servicio de conserjería. Una estupenda oportunidad para vivir en una de las zonas más demandadas de Madrid. Un porcentaje importante de nuestros inmuebles no aparecen publicados en idealista por expreso deseo de los propietarios. Para más información sobre más propiedades en esta zona entre en nuestra página web.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":4444.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"El Viso, Madrid","title":"Piso"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96192494","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/a9/a0/b1/939919123.webp","externalReference":"F2121","numPhotos":25,"price":1950000.0,"priceInfo":{"price":{"amount":1950000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":3483.0,"rooms":20,"bathrooms":20,"address":"Navas del Rey","province":"Madrid","municipality":"Navas del Rey","country":"es","latitude":40.3606478,"longitude":-4.2539236,"showAddress":false,"url":"https://www.idealista.com/inmueble/96192494/","description":"Magnífica finca de 115 ha a 55km de Madrid. Linda con un rio en uno de sus flancos y con un arroyo. Vallada con malla de espino con pilares de hormigón. Buen acceso.  Suministro de luz y agua. Además, tiene una laguna con carácter permanente, un arroyo estacional y acceso al río con el que linda.  Edificaciones construidas para rehabilitar: 3.483 m²: -Dos viviendas con jardín independiente y vallado -Tercera vivienda sin jardín con dependencias de labor (corral, etc) -Dos hileras de viviendas de menor tamaño -Dependencias varias de uso ganadero y agrario Actualmente se usa para caza menor (con toda la documentación vigente), apicultura y ganadería.","hasVideo":false,"status":"renew","newDevelopment":false,"priceByArea":560.0,"detailedType":{"typology":"countryHouse","subTypology":"countryHouse"},"suggestedTexts":{"subtitle":"Navas del Rey","title":"Finca rústica"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96231201","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ed/9d/ed/956756640.webp","externalReference":"TIPO H","numPhotos":35,"price":899000.0,"priceInfo":{"price":{"amount":899000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":164.0,"exterior":true,"rooms":4,"bathrooms":3,"address":"calle Ramón Pulido s/n","province":"Madrid","municipality":"Madrid","district":"Fuencarral","country":"es","neighborhood":"Peñagrande","latitude":40.4758213,"longitude":-3.7356215,"showAddress":true,"url":"https://www.idealista.com/obra-nueva/96231201/","description":"¿Quieres comprar una casa a Pryconsa y necesitas vender la tuya? Te ofrecemos nuestra ayuda para venderla sin ningún coste. Infórmate de las condiciones en nuestra web. Viviendas de lujo de 1, 3 y 4 dormitorios en urbanización con piscina, gastrobar, pista de pádel, gimnasio y zona de juegos infantiles. Bajos con jardín y áticos. Más de 1.800m² de urbanización, incluyendo salas comunitarias, vestuarios y soportales.  Entrega de llaves: entre julio y septiembre de 2024. Urbanización situada en la calle Enrique Aldama, 1 en la zona de la C/ Cantalejo, en Puerta de Hierro, al norte de Madrid, entre la Avenida Cardenal Herrera Oria y la Avenida de la Ilustración. Perfectamente comunicado gracias a varias vías principales y cerca de espacios de naturaleza, centros sanitarios, deportivos y de ocio. Próximo al entorno natural del monte de El Pardo y la Dehesa de la Villa, pero a escasos minutos del centro de Madrid. Las viviendas tienen acabados y soluciones constructivas de primera calidad destacando: Carpintería exterior de perfil de aluminio con terminación metalizada y rotura de puente térmico, apoyando un proyecto donde la luz representa un papel fundamental y proporcionando un aislamiento térmico y acústico sobresaliente. Sistema de producción de energía mediante bomba de aerotermia individual, para agua caliente sanitaria y distribución de la calefacción mediante suelo radiante-refrescante. Estas soluciones elevan la eficiencia energética de las viviendas. La vivienda dispondrá de sistema domótico, disfrute de un hogar del siglo XXI. Terrazas Bajos con jardín Ventilación mecánica controlada Domótica Control de Acceso Pista de Pádel Zona infantil Piscina Garaje Salón comunitario Garantía Post-venta Preinstalación recarga de vehículos eléctricos Gastrobar Aerotermia Suelo radiante-refrigerante Vive próximo al entorno natural del monte de El Pardo y la Dehesa de la Villa, pero a escasos minutos del centro de Madrid. Oficina de ventas:  Te esperamos en la Calle Cantalejo (junto a la Gta. Francisco Bayeu y Subias). PROMUEVE: COGEIN S. L. U.","hasVideo":false,"status":"newdevelopment","newDevelopment":true,"hasLift":true,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"newDevelopmentFinished":false,"priceByArea":5482.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Peñagrande, Madrid","title":"Piso en calle Ramón Pulido s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96269609","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/31/16/51/1089426028.webp","externalReference":"202111025-FV","numPhotos":31,"price":1990000.0,"priceInfo":{"price":{"amount":1990000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":784.0,"rooms":6,"bathrooms":5,"address":"Ciudalcampo","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.618521,"longitude":-3.6253178,"showAddress":false,"url":"https://www.idealista.com/inmueble/96269609/","description":"Xclusive Real Estate tiene el privilegio de presentarle una de las casas con mas tecnología incorporada y de las mejores vistas de Ciudalcampo, diseñada por el estudio de arquitectura MBM. Una casa reciente, proyectada para que desde todos sus espacios aprovechamos las bellas vistas a las montañas y disfrutar del consolidado jardín que la rodea. Esta construida en dos plantas: la principal que es la planta social con salón y dormitorios y la inferior es la planta de SPA y relax.  Accedemos a la vivienda a través de un pasillo donde se encuentra el aseo de cortesía, la entrada hacía la moderna cocina totalmente equipada con electrodomésticos de alta gama. Del mismo pasillo se da entrada al salón - comedor de grandes dimensiones y dividido en 2 ambientes.  Al fondo se encuentra la zona de estar muy acogedora con una chimenea suspendida estilo Gyrofocus de Dominique Imbert. El salón tiene una muy interesante distribución y uno de los espacios que componen el salón es una espectacular terraza con suelos de teca birmana con increíbles vistas a la sierra norte. Del pasillo de la entrada en la otra ala de la casa se encuentra la parte privada compuesta de una habitación para invitados con baño en suite, otros dos dormitorios que comparten un baño completo y la habitación principal con vestidor y baño en suite.  En la planta inferior se encuentra la piscina climatizada, jacuzzi y baño turco. También en esta parte de la casa hay 2 habitaciones más, un cuarto de baño y la zona de máquinas. El jardín cuenta con un estanque, huerto y hay una gran variedad de tipos de árboles como arces japoneses, encinas, arboles frutales. La casa cuenta con la más avanzada tecnología, domótica, suelo radiante, aspiración centralizada, montacargas ventanas eléctricas, persianas motorizadas de seguridad las ventanas del salón tiene un sistema de calefacción para impedir que se empañen por la diferencia de temperatura, iluminación led, equipo de sonido y DVD integrado y centralizado de la prestigiosa marca Bang&Olufsen, alarma volumétrica. Una casa interesante y acogedora integrada en un bello jardín. La urbanización de Ciudalcampo es una de las mejores zonas residenciales de Madrid.  Entorno privilegiado y con impresionantes vistas a la sierra norte de Madrid.  Cómodo y rápido acceso en el Km 28 de la N-1. Próxima al aeropuerto de Madrid Barajas, IFEMA.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":2538.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Chalet"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96182644","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/c9/cf/10/939321394.webp","numPhotos":16,"floor":"1","price":1430000.0,"priceInfo":{"price":{"amount":1430000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":181.0,"exterior":true,"rooms":3,"bathrooms":3,"address":"barrio Castellana","province":"Madrid","municipality":"Madrid","district":"Barrio de Salamanca","country":"es","neighborhood":"Castellana","latitude":40.4392573,"longitude":-3.6823995,"showAddress":false,"url":"https://www.idealista.com/inmueble/96182644/","description":"Vivienda a estrenar, grandes calidades en obra y decoración. Se distribuye de la siguiente manera: amplio salón comedor con tres balcones a la calle, un comedor que da paso a una cocina de diseño totalmente equipada con electrodomésticos de alta gama. A través de un pasillo se llega a la zona privada que cuenta con tres dormitorios en suite y varios armarios. Además el dormitorio principal cuenta con un gran vestidor. También cuenta con un aseo de invitados y cuarto de lavadora. Conta de sistema de calefacción por radiadores y el aire acondicionado por conductos. La vivienda se ubica en una elegante finca del 1928, en perfecto estado, con portero físico y ascensor. Aproximadamente un 30 % de los inmuebles que tenemos en esta zona solo están anunciados en nuestra web por expreso deseo de los propietarios. Para verlos pinche por favor en el enlace adicional ubicado en la parte final del anuncio y encuentra el piso que estás buscando.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":7901.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Castellana, Madrid","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"83783731","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/b7/8c/44/948465340.webp","externalReference":"CDC1548","numPhotos":66,"price":1545000.0,"priceInfo":{"price":{"amount":1545000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":547.0,"rooms":5,"bathrooms":6,"address":"paseo del Embajador","province":"Madrid","municipality":"Ciudalcampo","country":"es","latitude":40.6187982,"longitude":-3.6173432,"showAddress":false,"url":"https://www.idealista.com/inmueble/83783731/","description":"HOUSE AND HOUSE VENDE (912779625) Estupenda vivienda totalmente reformada hace 9 años, con espacios muy amplios y mucha luz. La casa se distribuye en dos plantas y una casita adicional que puede ser para servicio y/o invitados. En la planta principal encontramos:  Hall, salon comedor con doble altura en orientación Sur, con chimenea de gas que separa los ambientes de zona salón a comedor, . La cocina está a continuación, también con salida al exterior.  En esta misma planta encontramos el dormitorio principal con su cuarto de baño en suite y dos vestidores, aseo de cortesía y un dormitorio de visitas con su cuarto de baño en suite.  Planta primera:  Dos dormitorios muy amplios con vestidor y baño en suite, ( uno de ellos ademas cuenta con chimenea. ) Garaje para tres coches y la casita de invitados con chimenea, calefacción, cocina americana y su cuarto de baño. Jardin muy amplio y privado con piscina. La vivienda está ubicada dentro de una urbanización, situada en el kilometro 28 de la N-I, dispone de seguridad privada las 24h del día, como servicios comunes dentro de la urbanización cabe destacar: El club social del RACE, con un campo de golf de 18 hoyos, hípica, piscina, tenis, padel, futbol, gimnasio etc.. . Además de dos edificios sociales uno de adultos y uno de niños, con zona de ocio, piscina de bolas y unos grandes jardines con columpios y mesas de picnic ideales para celebrar fiestas infantiles. Colegio privado bilingüe SEK, en la urbanización de enfrente (Santo Domingo) hay un colegio público bilingüe con primaria y secundaria y a 5 min por la vía de servicio en dirección Madrid se encuentra también el Trinity College colegio concertado bilingüe. La urbanización tiene una línea de autobús que van a Plaza de Castilla y hacen paradas intermedias en el metro de San Sebastián de los Reyes, junto al Hospital Publico Infanta Sofía. Ciudalcampo dispone además de una línea de minibuses internos que recorren toda la urbanización. A 10 min, encontramos el Hospital público de la Seguridad Social Infanta Sofía, construido recientemente y con todas las especialidades.","hasVideo":true,"status":"good","newDevelopment":false,"parkingSpace":{"hasParkingSpace":true,"isParkingSpaceIncludedInPrice":true},"priceByArea":2824.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Ciudalcampo","title":"Casa independiente en paseo del Embajador"},"hasPlan":true,"has3DTour":true,"has360":true,"hasStaging":true,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false},{"propertyCode":"96413309","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/3e/a0/bc/946466937.webp","externalReference":"2901","numPhotos":37,"floor":"4","price":750000.0,"priceInfo":{"price":{"amount":750000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":780000.0,"priceDropValue":30000,"priceDropPercentage":4}}},"propertyType":"flat","operation":"sale","size":110.0,"exterior":true,"rooms":2,"bathrooms":2,"address":"calle de Hortaleza","province":"Madrid","municipality":"Madrid","district":"Centro","country":"es","neighborhood":"Chueca-Justicia","latitude":40.4228532,"longitude":-3.6995821,"showAddress":false,"url":"https://www.idealista.com/inmueble/96413309/","description":"Altor Asesores pone a su disposición en venta magnífica vivienda recién reformada exterior con balcones a la Calle Hortaleza.  El piso consta de dos dormitorios dobles ambos con cuarto de baño en suite, vestidor, salón-comedor y cocina.  El dormitorio principal, de tamaño doble, está completamente amueblado. Tiene un balcón con vistas a la Calle Hortaleza, un baño en suite con ducha y un vestidor.  El segundo dormitorio es doble y está completamente amueblado, su ventana da a un patio interior. El salón-comedor, amueblado con un gusto exquisito, cuenta con un balcón que da a la emblemática calle de Hortaleza. La cocina es independiente, completamente amueblada y equipada con todos los electrodomésticos de primeras marcas. Todas las estancias cuentan con aire acondicionado. Calefacción individual de gas. Tarima ventanas climalit con la contraventana original. La vivienda se encuentra localizada en pleno pleno corazón del barrio de Chueca. Los metros más cercanos están situados a menos de dos minutos andando, Chueca (L-5) y Gran Vía (L-1 y 5) además de contar con diversas líneas de autobús que comunican con toda la ciudad.","hasVideo":true,"status":"good","newDevelopment":false,"hasLift":true,"priceByArea":6818.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Chueca-Justicia, Madrid","title":"Piso en calle de Hortaleza"},"hasPlan":true,"has3DTour":false,"has360":true,"hasStaging":false,"highlight":{"groupDescription":"Top"},"topNewDevelopment":false,"topPlus":false}],"total":8777,"totalPages":176,"actualPage":4,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De más de 650.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":150,"upperRangePosition":200,"paginable":true}