{"elementList":[{"propertyCode":"103258843","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/4f/1d/18/1183580592.webp","externalReference":"7711-A0-59311-0001","numPhotos":1,"floor":"3","price":55000.0,"priceInfo":{"price":{"amount":55000.0,"currencySuffix":"€","priceDropInfo":{"formerPrice":68300.0,"priceDropValue":13300,"priceDropPercentage":19}}},"propertyType":"flat","operation":"sale","size":113.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Juan de Vergara","province":"Madrid","municipality":"Alcalá de Henares","district":"Reyes Católicos","country":"es","latitude":40.480614,"longitude":-3.3758531,"showAddress":false,"url":"https://www.idealista.com/inmueble/103258843/","description":"Piso en CENTRO, con 113 m² construidos, 3 dormitorios, 1 baños, para reformar, planta 3, portero. INMUEBLE OKUPADO ILEGALMENTE Piso de 114 m² en venta, de 3 dormitorios situado en la localidad de Alcalá de Henares, provincia de Madrid. La vivienda está bien comunicada, a pocos metros de la estación del tren, con paradas de autobús próximas con las líneas 1B, 272 y 275 y por carretera, a través de la M-300. La zona dispone de variado equipamiento, centro de salud, supermercado, oficina de correos, etc. Construido en 1973, este piso cuenta con una superficie de 114 m² y se distribuye en salón-comedor, cocina, 3 dormitorios y 1 baño.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":487.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Reyes Católicos, Alcalá de Henares","title":"Piso en calle Juan de Vergara"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105504758","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/81/e1/b9/1254365893.webp","externalReference":"CK-07871-0001","numPhotos":16,"price":52000.0,"priceInfo":{"price":{"amount":52000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":84.0,"rooms":3,"bathrooms":2,"address":"calle Río Tajuña","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3031017,"longitude":-4.4381001,"showAddress":false,"url":"https://www.idealista.com/inmueble/105504758/","description":"Piso en planta baja de vivienda de dos plantas (la planta primera no se incluye) en parcela de 150 metros cuadrados con tres habitaciones, salón, cocina, almacén y un baño en el casco urbano de Cadalso de Los Vidrios, Piso en planta baja de vivienda de dos plantas (la planta primera no se incluye) en parcela de 150 metros cuadrados con tres habitaciones, salón, cocina, almacén y un baño. Población situada en suroeste de la Comunidad de Madrid a 80 Km de Madrid Capital limitando con las provincias de Toledo y Ávila. y bien conectado por líneas de autobús. En los alrededores se puede encontrar; restaurantes, alojamientos centros educativos, centros comerciales, centros deportivos,.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":619.0,"detailedType":{"typology":"chalet","subTypology":"semidetachedHouse"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Chalet pareado en calle Río Tajuña"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105504803","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/06/5e/37/1254366690.webp","externalReference":"CS-05415-0001","numPhotos":3,"floor":"5","price":51100.0,"priceInfo":{"price":{"amount":51100.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":59.0,"rooms":3,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.3403583,"longitude":-3.6904956,"showAddress":false,"url":"https://www.idealista.com/inmueble/105504803/","description":"Se trata de una Vivienda situada en un edificio de cinco alturas sobre rasante, ubicado en la calle Godella, en la ciudad de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":866.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105504855","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/8d/33/b2/1254367707.webp","externalReference":"CL-00435-0001","numPhotos":1,"floor":"1","price":55700.0,"priceInfo":{"price":{"amount":55700.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"rooms":2,"bathrooms":1,"address":"calle de Godella","province":"Madrid","municipality":"Madrid","district":"Villaverde","country":"es","neighborhood":"San Cristóbal","latitude":40.338416,"longitude":-3.6901633,"showAddress":false,"url":"https://www.idealista.com/inmueble/105504855/","description":"Se trata de una Vivienda situada en un edificio de cuatro alturas sobre rasante, ubicado en la calle Godella, en la ciudad de Madrid. El edificio dispone de una cierta antigüedad, por lo que carece de ascensor. La vivienda tiene la siguiente distribución un hall de entrada, que da acceso a una cocina independiente, y un pasillo que distribuye a un salón comedor, varias estancias que se considerarían dormitorios, y un cuarto de baño completo con bañera. Se localiza en una zona consolidada con carácter urbano y residencial, situado a pocos minutos del centro de la población, rodeado por fincas de similares características. Dispone de equipamientos suficientes en el entorno como: médico-sanitario, docente, religioso, comercial, restaurantes. Cuenta con buenas comunicaciones con el resto de la localidad. Buen acceso a través de carreteras principales que rodea al municipio y lo comunican con el resto de la provincia - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":884.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Cristóbal, Madrid","title":"Piso en calle de Godella"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105506633","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/e2/84/da/1254397071.webp","externalReference":"C1-24164-0004","numPhotos":25,"price":50000.0,"priceInfo":{"price":{"amount":50000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"rooms":1,"bathrooms":1,"address":"calle Emma González Tablada","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2742453,"longitude":-4.3046262,"showAddress":false,"url":"https://www.idealista.com/inmueble/105506633/","description":"Apartamento de 1 dormitorio y de 1 baño en Villa del Prado.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":893.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Piso en calle Emma González Tablada"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105538905","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/6a/b1/c2/1255487398.webp","numPhotos":3,"floor":"3","price":60000.0,"priceInfo":{"price":{"amount":60000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":93.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"Centro","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2923271,"longitude":-4.007509,"showAddress":false,"url":"https://www.idealista.com/inmueble/105538905/","description":"¡Oportunidad única para inversores en Navalcarnero! Es un piso propiedad de un fondo de Inversión. ES UNA OPERACIÓN CESIÓN DE REMATE. ESTE PISO NO SE PUEDE VISITAR. NO ESTA OKUPADO Presentamos este amplio piso de 93 m² construidos y 83 m² útiles, ideal para aquellos que buscan una inversión segura y rentable. Situado en una tercera planta exterior, este inmueble cuenta con 3 luminosas habitaciones, un baño completo, cocina y salón comedor. Construido en 1982, el piso se encuentra en estado de segunda mano y requiere reformas, lo que permite personalizarlo a tu gusto y aumentar su valor Este piso se rige por la normativa de cesión de remate, ofreciendo una excelente oportunidad para inversores experimentados. La calefacción es mediante bomba de frío/calor, garantizando confort durante todo el año. Además, el inmueble está libre de okupas, lo que asegura una transacción sin complicaciones. Los honorarios e impuestos no están incluidos en el precio de venta. EL PRECIO TOTAL DE LA PROPIEDAD ES DE 82.000 € aproximadamente. Ubicado en la encantadora localidad de Navalcarnero, este piso ofrece una excelente relación calidad-precio. No dejes pasar esta oportunidad de adquirir una propiedad con gran potencial de revalorización. ¡Contacta con nosotros para más información y concertar una visita!","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":true,"priceByArea":645.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Piso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105539777","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/56/ff/1a/1255779592.webp","numPhotos":25,"price":59900.0,"priceInfo":{"price":{"amount":59900.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":70.0,"rooms":3,"bathrooms":1,"address":"calle Buenavista","province":"Madrid","municipality":"Carabaña","country":"es","latitude":40.256364,"longitude":-3.2388839,"showAddress":false,"url":"https://www.idealista.com/inmueble/105539777/","description":"PERAL INMOBILIARIA VENDE: COQUETA CASA DE PUEBLO LISTA PARA ENTRAR A VIVIR.  Esta vivienda está construida en dos plantas y se accede por una pequeña entrada que da a la cocina y al baño.  En la planta de arriba se encuentran 3 habitaciones, dos comunicadas entre sí, el salón con chimenea y un balcón con vistas a la vega. La casa está bastante actualizada y lista para entrar a vivir, cocina y agua caliente es por gas butano, y tiene aire acondicionado con bomba de calor en salón y habitación principal.  En cuanto a su ubicación no puede ser mejor ya que está a pocos metros andando a la zona centro del pueblo por lo que se puede ir andando a todos los sitios, y está situada en una calle cortada sin ruido de coches.  Así que llámanos para pedir información o concertar una visita, estaremos encantados de atenderte. INFORMACIÓN IMPORTANTE: Disponemos de servicio de financiación con asesoramiento gratuito  Carabaña se encuentra en la Comarca de Las Vegas situada a orillas del río Tajuña, a una distancia de la capital de 50 kilómetros, a 35 de Alcalá de Henares y a 25 de Arganda del Rey. Por carretera se accede a través de la A-3, carretera de Valencia salida 41 y dispone de dos líneas de autobuses, la 326 a Conde de Casal, y la 322 a Arganda del Rey.  En Arganda del Rey se encuentra el Hospital Universitario del Sureste al que pertenece Carabaña. Dispone además de todos los servicios: Ambulatorio, puesto de la Guardia Civil, supermercados, comercios y farmacia, piscina municipal y polideportivos, y cuenta con guardería y colegio público de educación infantil y primaria. También tenemos la Vía Verde más larga de Madrid y mercadillo 1 vez a la semana.  Carabaña además es conocida por su famoso aceite de oliva virgen extra y por sus famosas aguas purgantes, y es zona de alto valor histórico y turístico, y su famoso balneario se reabrirá en breve.","hasVideo":true,"status":"renew","newDevelopment":false,"priceByArea":856.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Carabaña","title":"Casa de pueblo en calle Buenavista"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105574843","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/09/a8/bf/1256496033.webp","externalReference":"PUE0044","numPhotos":28,"price":55000.0,"priceInfo":{"price":{"amount":55000.0,"currencySuffix":"€"}},"propertyType":"countryHouse","operation":"sale","size":77.0,"rooms":2,"bathrooms":1,"address":"calle Sevilla","province":"Madrid","municipality":"Valdilecha","country":"es","latitude":40.2952483,"longitude":-3.3027599,"showAddress":false,"url":"https://www.idealista.com/inmueble/105574843/","description":"Inmobiliaria Tagonia vende en Exclusiva una fantástica casa de pueblo en el casco urbano de Valdilecha. La vivienda se distribuye en dos plantas: -En la primera encontramos el salón, un baño completo con plato de ducha, la cocina y el acceso a una cueva que NO se encuentra debajo de esta vivienda. -En la segunda planta se encuentran dos dormitorios muy luminosos. La vivienda se vende a un precio muy asequible, ofrecemos servicios de reforma y de financiación. Valdilecha es un municipio localizado en la Comarca de Las Vegas, al sureste de la Comunidad de Madrid, cuenta con importante patrimonio cultural e histórico como La Iglesia de San Martin Obispo, del siglo XIII, la ermita de la Virgen de la Oliva, que data del siglo XVII, las Bodegas de Vino, El Pinar y el Parque Forestal de gran valor paisajístico. Cuenta con todos los servicios, colegio público e instituto (Miguel de Cervantes), Escuela infantil (Casa de niños Valdilecha), Consultorio Médico, Farmacia y transporte público a Madrid (línea 313) [IW].","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":714.0,"detailedType":{"typology":"countryHouse","subTypology":"casaDePueblo"},"suggestedTexts":{"subtitle":"Valdilecha","title":"Casa de pueblo en calle Sevilla"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105588917","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/7f/30/33/1256938263.webp","externalReference":"046/2024","numPhotos":3,"floor":"3","price":57000.0,"priceInfo":{"price":{"amount":57000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":65.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle Puerto Alto","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3918531,"longitude":-3.6687353,"showAddress":false,"url":"https://www.idealista.com/inmueble/105588917/","description":"NO LLAMAR SIN HABER LEIDO EL ANUNCIO, Inmueble procedente de activos bancarios. adjudicado. No se puede visitar. Solo para inversores. hay que disponer del total del precio, Pendiente de tomar posesión.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":877.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle Puerto Alto"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105102469","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/98/89/6e/1241738419.webp","externalReference":"RIOEBRO0","numPhotos":3,"floor":"bj","price":37000.0,"priceInfo":{"price":{"amount":37000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":94.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle del Río Ebro","province":"Madrid","municipality":"Navalcarnero","district":"Centro","country":"es","latitude":40.2939981,"longitude":-4.0077131,"showAddress":false,"url":"https://www.idealista.com/inmueble/105102469/","description":"! LEER ANUNCIO! VIVIENDA OKUPADA! NO SE PUEDE VISITAR! NO SE PUEDE FINANCIAR! COMPRA AL CONTADO! DESOKUPACION INCLUIDA EN EL PRECIO! LA AGENCIA DEL BARRIO vende estupendo piso de 94m2 construidos en NAVALCARNERO, zona residencial consolidada, con todas las comodidades de los comercios para hacer la compra (supermercados, panadería, tiendas de alimentación, frutería y verdulería, etc. ) centros de educación y salud (farmacias, centro de salud, clínica dental, veterinaria etc. ), parada de autobuses, gasolineras, etc. La vivienda se dispone de un hall de entrada, salón comedor, cocina independiente, tres dormitorios, uno de ellos el principal, baño completo y terraza. Llámenos e infórmese. ¡LE ESPERAMOS! HORARIO DE 10 A 14 Y DE 17 A 20H. DE LUNES A VIERNES. GRACIAS.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":394.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Navalcarnero","title":"Piso en calle del Río Ebro"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105594539","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/43/a5/98/1257112040.webp","externalReference":"24VIV11784","numPhotos":5,"floor":"bj","price":42200.0,"priceInfo":{"price":{"amount":42200.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":63.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle San Froilán","province":"Madrid","municipality":"Madrid","district":"Usera","country":"es","neighborhood":"Almendrales","latitude":40.3819106,"longitude":-3.6985535,"showAddress":false,"url":"https://www.idealista.com/inmueble/105594539/","description":"***Accede a www. bhorus. com*** Aquí podrás informarte en detalle de la subasta. Bhorus SL es la única empresa a nivel NACIONAL con documentación demostrable en todo tipo de operaciones de subasta. ¡Cuidado! Las subastas tienen mucho riesgo si no son analizadas por los profesionales adecuados.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":670.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Almendrales, Madrid","title":"Piso en calle San Froilán"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105603640","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/ec/f9/ce/1257438413.webp","numPhotos":23,"floor":"bj","price":59950.0,"priceInfo":{"price":{"amount":59950.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":30.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"calle del Pico Cejo s/n","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"Numancia","latitude":40.3991993,"longitude":-3.6646562,"showAddress":true,"url":"https://www.idealista.com/inmueble/105603640/","description":"OPORTUNIDAD INMUEBLE SIN POSESIÓN, NO SE PUEDE VISITAR, PROPIO PARA INVERSORES O VECINOS QUE CONOZCAN EL INMUEBLE. Disponemos de una amplia cartera de inmuebles sin posesión en Madrid y en toda España, PROPIO PEQUEÑO Y GRAN INVERSOR. Madrid es un municipio y una ciudad de España. La localidad, con categoría histórica de villa, es la capital del Estado y de la Comunidad de Madrid. En su término municipal, el más poblado de España, se constituye como la segunda ciudad más poblada de la Unión Europea, así como su área metropolitana. Como capital de España, alberga las sedes del Gobierno de la Nación y sus departamentos ministeriales, de las Cortes Generales (Congreso de los Diputados y Senado), del Tribunal Supremo y del Tribunal Constitucional, así como la residencia oficial de los reyes de España y del presidente del Gobierno. Es la 8. ª ciudad del mundo con mayor presencia de multinacionales.","hasVideo":false,"status":"renew","newDevelopment":false,"hasLift":false,"priceByArea":1998.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Numancia, Madrid","title":"Piso en calle del Pico Cejo s/n"},"hasPlan":true,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105627587","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/15/55/4d/1258178345.webp","externalReference":"FHOG-2672","numPhotos":15,"price":52000.0,"priceInfo":{"price":{"amount":52000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":84.0,"rooms":3,"bathrooms":2,"address":"calle Río Tajuña","province":"Madrid","municipality":"Cadalso de los Vidrios","country":"es","latitude":40.3035493,"longitude":-4.4374591,"showAddress":false,"url":"https://www.idealista.com/inmueble/105627587/","description":"**SIN COMISION DE AGENCIA** para reforma integral Chalet pareado en planta baja de vivienda de dos plantas (la planta primera no se incluye) en parcela de 150 metros cuadrados con tres habitaciones, salón, cocina, almacén y un baño en el casco urbano de Cadalso de Los Vidrios, Piso en planta baja de vivienda de dos plantas (la planta primera no se incluye) en parcela de 150 metros cuadrados con tres habitaciones, salón, cocina, almacén y un baño. Población situada en suroeste de la Comunidad de Madrid a 80 Km de Madrid Capital limitando con las provincias de Toledo y Ávila. y bien conectado por líneas de autobús. En los alrededores se puede encontrar; restaurantes, alojamientos centros educativos, centros comerciales, centros deportivos, . Infórmese sin compromiso! Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":619.0,"detailedType":{"typology":"chalet","subTypology":"independantHouse"},"suggestedTexts":{"subtitle":"Cadalso de los Vidrios","title":"Casa independiente en calle Río Tajuña"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105627899","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/f8/ef/49/1258189690.webp","externalReference":"FHOG-2677","numPhotos":13,"floor":"2","price":57000.0,"priceInfo":{"price":{"amount":57000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":68.0,"exterior":true,"rooms":3,"bathrooms":1,"address":"calle de la Corredera Baja","province":"Madrid","municipality":"San Martín de Valdeiglesias","country":"es","latitude":40.36146,"longitude":-4.4006317,"showAddress":false,"url":"https://www.idealista.com/inmueble/105627899/","description":"*** SIN COMISION DE AGENCIA *** Vivienda para reformar ubicada en el centro de San Martín de Valdeiglesias, Madrid.  Consta de tres dormitorios, cocina independiente a reformar, salón y baño con bañera. Sobre una superficie construida de 68.00 m2 y 53.83 m2 de superficie útil.  La vivienda cuenta con puerta de entrada blindada normal, cocina y baños con paredes alicatadas, carpintería interior en madera, suelos de gres, ventanas abatibles y persianas en pvc.  En un edificio de cuatro alturas sin ascensor. Situado en el centro del municipio, zona consolidada, bien comunicada por carretera. INFORMESE SIN COMPROMISO! Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":838.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Martín de Valdeiglesias","title":"Piso en calle de la Corredera Baja"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105628036","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/57/a8/df/1258194822.webp","externalReference":"FHOG-2685","numPhotos":6,"floor":"bj","price":50000.0,"priceInfo":{"price":{"amount":50000.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":56.0,"exterior":true,"rooms":1,"bathrooms":1,"address":"plaza Palacio","province":"Madrid","municipality":"Villa del Prado","country":"es","latitude":40.2744123,"longitude":-4.3052138,"showAddress":false,"url":"https://www.idealista.com/inmueble/105628036/","description":"** SIN COMISION DE AGENCIA ** Se vende apartamento de 1 dormitorio y un 1 baño en zona Villa del Prado. Ubicado en finca sin ascensor.  Infórmese sin compromiso Soluciones a su medida.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":893.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Villa del Prado","title":"Piso en plaza Palacio"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105634346","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/65/5f/aa/1258330266.webp","externalReference":"CI-06092-0001","numPhotos":14,"price":36000.0,"priceInfo":{"price":{"amount":36000.0,"currencySuffix":"€"}},"propertyType":"chalet","operation":"sale","size":105.0,"rooms":1,"bathrooms":1,"address":"calle de Pozo Marcos","province":"Madrid","municipality":"Villarejo de Salvanés","country":"es","latitude":40.1698264,"longitude":-3.2711712,"showAddress":false,"url":"https://www.idealista.com/inmueble/105634346/","description":"Casa de 105 m² en venta en Villarejo de Salvanés, Madrid. La vivienda se sitúa en el núcleo de la población, teniendo buenos accesos por carretera. También ofrece conexión por transporte público al estar cerca de varias paradas de autobús. En la población podemos encontrar servicios como supermercados, restaurantes, instalaciones deportivas, centros educativos, oficinas bancarias, otros negocios comerciales, etc. Se trata de una casa adosada de 105 m² desarrollada en 3 plantas y distribuidos en diversas estancias. La planta baja cuenta con un patio. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente.","hasVideo":false,"status":"good","newDevelopment":false,"priceByArea":343.0,"detailedType":{"typology":"chalet"},"suggestedTexts":{"subtitle":"Villarejo de Salvanés","title":"Chalet en calle de Pozo Marcos"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105634986","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/27/72/e0/1258342418.webp","externalReference":"CG-90416-0001","numPhotos":1,"floor":"bj","price":56800.0,"priceInfo":{"price":{"amount":56800.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":50.0,"rooms":1,"bathrooms":1,"address":"calle Zamora","province":"Madrid","municipality":"Arganda","district":"Centro","country":"es","latitude":40.3015346,"longitude":-3.4342441,"showAddress":false,"url":"https://www.idealista.com/inmueble/105634986/","description":"Oportunidad sólo para inversores. El activo se encuentra ocupado por persona sin justo título.Debido al estado ocupacional del activo, no se pueden realizar visitas al mismo. Piso de 50 m² en venta, situado en la localidad de Arganda del Rey, provincia de Madrid. Construido en 1930, este piso cuenta con una superficie de 50 m² y está distribuido en varias estancias. Incluye un trastero.Buenas comunicaciones, la vivienda dispone de paradas de autobús próximas con las líneas 2 y 4 y a través de la carretera N-II. La zona dispone de equipamiento variado, centro de salud, auditorio, escuela de boxeo, restaurantes, veterinario, etc. Con los servicios de Solvia podrá encontrar la vivienda que necesita. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1136.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"Centro, Arganda","title":"Piso en calle Zamora"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false},{"propertyCode":"105635082","thumbnail":"https://img4.idealista.com/blur/WEB_LISTING/0/id.pro.es.image.master/85/5c/8d/1258342926.webp","externalReference":"CH-91044-0001","numPhotos":1,"floor":"1","price":52400.0,"priceInfo":{"price":{"amount":52400.0,"currencySuffix":"€"}},"propertyType":"flat","operation":"sale","size":27.0,"rooms":1,"bathrooms":1,"address":"calle Emilio Raboso","province":"Madrid","municipality":"Madrid","district":"Puente de Vallecas","country":"es","neighborhood":"San Diego","latitude":40.3935922,"longitude":-3.6723717,"showAddress":false,"url":"https://www.idealista.com/inmueble/105635082/","description":"Oportunidad sólo para inversores. El activo se encuentra ocupado por persona sin justo título. Debido al estado ocupacional del activo, no se pueden realizar visitas al mismo.Piso de segunda mano en venta en Madrid.Se trata de un piso de 28 m² distribuidos en varias estancias. La vivienda se sitúa en el núcleo de la población, teniendo buenos accesos por carretera. También ofrece conexión por transporte público al estar cerca de varias paradas de autobús y de la estación de tren.En la población podemos encontrar servicios como supermercados, restaurantes, instalaciones deportivas, centros educativos, oficinas bancarias, otros negocios comerciales, etc. Con los servicios de Solvia podrá encontrar la vivienda que necesita y asegurar su inversión con el mejor de los asesoramientos especializados. Empiece ahora mismo pidiendo más información. Un responsable cercano a usted le atenderá personalmente. - El inmueble ha sido adquirido a través de un procedimiento judicial (concursal o hipotecario) por el vendedor, el cual no ha tomado todavía posesión del mismo. El Inmueble se transmite sin conocerse por parte del Vendedor el estado de conservación actual, ni su situación ocupacional, arrendaticia, de servicios y de suministros. El Inmueble se transmitirá: (i) como cuerpo cierto y a tanto alzado (ii) como un todo, inseparable (iii) en el estado registral y catastral en el que se encuentre (iv) en el estado físico, calidades, jurídico, urbanístico, administrativo, de licencias, de protección, de conservación y limpieza en el que se encuentre (v) al corriente de gastos e impuestos que por Ley corresponda al Vendedor y (vi) sin dotación de servicios y suministros.El Adquirente asumirá: (i) la situación física y estado de conservación (ii) la situación urbanística (iii) las discrepancias entre la realidad física y la realidad registral y catastral o en la cabida del Inmueble (iv) la adecuación registral y catastral del Inmueble y (v) los tramites que conlleven la obtención de la Posesión Judicial del Inmueble.La Propiedad no responderá de/l: (i) estado de conservación (ii) los vicios vistos y aparentes (iii) la regularización registral o catastral (iv) las discrepancias de cabida, que pudieran existir (v) responsabilidad alguna en la obtención de la cédula de habitabilidad del Inmueble, salvo que en la Comunidad Autónoma donde se ubique el Inmueble sea obligatoria su entrega y (vi) cualesquiera costes, gastos, honorarios, aranceles o tributos que se deriven de lo anterior.El estado de ocupación y/o los impedimentos para que el inmueble pueda ser visitado libremente por los técnicos impedirían: i) su tasación oficial conforme exige la Orden ECO/805/2003, de 27 de marzo, por lo que el inmueble, mientras perdure la situación ocupacional, no podría ser hipotecado, en consecuencia, no podría constituirse financiación hipotecaria sobre este tipo de fincas, cuya adquisición requerirá el otorgamiento de otro tipo de garantías en caso de solicitarse financiación y ii) la obtención por parte de la propiedad del certificado de eficiencia energética.El precio de venta de este Inmueble se ha determinado en base a las anteriores circunstancias, que han supuesto un menor valor del mismo, y que deberán ser expresamente aceptadas por el adquirente en la formalización de la transmisión del Inmueble. Se recomienda que el comprador obtenga asesoramiento profesional y legal antes de adoptar la decisión de compra.","hasVideo":false,"status":"good","newDevelopment":false,"hasLift":false,"priceByArea":1941.0,"detailedType":{"typology":"flat"},"suggestedTexts":{"subtitle":"San Diego, Madrid","title":"Piso en calle Emilio Raboso"},"hasPlan":false,"has3DTour":false,"has360":false,"hasStaging":false,"topNewDevelopment":false,"topPlus":false}],"total":118,"totalPages":3,"actualPage":3,"itemsPerPage":50,"numPaginations":0,"summary":["Comprar","Viviendas","Madrid provincia","De menos de 60.000 euros","Todos los tamaños"],"filter":{"locationName":"Madrid"},"alertName":"Viviendas en Madrid","totalAppliedFilters":1,"lowerRangePosition":100,"upperRangePosition":118,"paginable":true}